{
    "0": "The aim of this study was to investigate the role of beta-adrenergic receptors in modulating associative long-term depression (LTD) at CA1 synapses in rat hippocampal slices. Standard extracellular electrophysiological techniques were employed to record field excitatory post-synaptic potential (fEPSP) activity and to induce associative LTD. Two independent Schaffer collateral pathways were elicited in hippocampal CA1 areas. In one (weak) pathway, the stimulating intensity was adjusted to elicit small fEPSP activity (20-30% of the maximum response). In contrast, 80-90% of the maximum response was evoked in the other (strong) pathway. Associative LTD of weak pathway could be induced by paired stimulation of weak and the strong pathways, repeated 100 times at 0.167 Hz. The associative LTD of weak pathway was NMDA receptor- and phosphatase 2B dependent, because bath application of 50 microM D, L-AP5 or 10 microM cypermethrin blocked its induction. Bath application of 1 microM isoproterenol inhibited associative LTD, and this effect was blocked by timolol, suggesting the involvement of beta-adrenergic receptors. The inhibitory effect of beta-adrenergic receptors on LTD induction was blocked in slices pretreated with inhibitors of protein kinase A and mitogen-activated protein kinase, suggesting that these signal cascades are downstream effectors following activation of beta-adrenergic receptors. Nevertheless, bath application of timolol or cypermethrin alone did not have significant effect on associative LTD induction, suggesting neither endogenous function of beta-adrenergic receptor nor endogenous PKA activity does have a role in associative LTD induction.", 
    "1": "To assess the cost-effectiveness of latanoprost or timolol in glaucoma treatment in Norway, Sweden, Denmark (Scandinavia) and the United Kingdom (UK).", 
    "2": "A Markov model was constructed to perform a cost-effectiveness analysis. Health states were 'stable' and 'progressed' glaucoma, and transition probabilities for both primary open-angle and exfoliation glaucoma were derived from the medical literature. Practice patterns were obtained from surveys completed by 54 ophthalmologists geographically dispersed throughout each country. Country specific unit costs were used for medications, patient visits, diagnostics, and therapeutic procedures.", 
    "3": "Over the life of the model latanoprost was less expensive than timolol by 5.3-7.6% (Scandinavia) and 2.1% (UK). Following adjustments, therapy in the original timolol-treated cohort was slightly more effective in each country with a difference in 0.003-0.015 years to progression of glaucoma existing between latanoprost. This may have resulted from the model design, which reflected that physicians ultimately control most patients' glaucoma over 5 years by adding or changing therapy. The associated incremental cost-effectiveness ratios for latanoprost vs timolol generated by the Scandinavian and the UK models, respectively, were: Norway 351,396 NOK; Sweden 988,985 SEK; Denmark 351,641; and the UK 4751 GBP.", 
    "4": "Over 5 years, in the UK timolol is the cost-effective option, whereas in Scandinavia latanoprost may be the cost-effective alternative to timolol.", 
    "5": "Myosin is a molecular motor, which interacts with actin to convert the energy from ATP hydrolysis into mechanical work. In cardiac myocytes, two myosin isoforms are expressed and their relative distribution changes in different developmental and pathophysiologic conditions of the heart. It has been realized for a long time that a shift in myosin isoforms plays a major role in regulating myocardial contractile activity. With the recent evidence implicating that alteration in myosin isoform ratio may be eventually beneficial for the treatment of a stressed heart, a new interest has developed to find out ways of controlling the myosin isoform shift. This article reviews the published data describing the role of myosin isoforms in the heart and highlighting the importance of various factors shown to influence myosin isofrom shift during physiology and disease states of the heart.", 
    "6": "Chronic obstructive pulmonary disease (COPD) is a preventable and treatable disease in which patients experience a progressive decline in lung function, worsening exercise capacity, and frequent exacerbations. Based on clinical evidence, the progression of COPD could be modified by focus on earlier diagnosis; risk reduction through smoking cessation; symptom reduction with pharmacotherapy, improving health-related quality of life, and pulmonary rehabilitation; and decreasing complications by reducing exacerbations. Smoking cessation has been shown to slow lung function decline and reduce mortality, including deaths due to cardiovascular disease, lung cancer, and other respiratory disease (including COPD).", 
    "7": "The importance of resting heart rate (HR) as a prognostic factor and potential therapeutic target is not yet generally accepted. Recent large epidemiologic studies have confirmed earlier studies that showed resting HR to be an independent predictor of cardiovascular and all-cause mortality in men and women with and without diagnosed cardiovascular disease. Clinical trial data suggest that HR reduction itself is an important mechanism of benefit of beta-blockers and other heart-rate lowering drugs used after acute myocardial infarction, in chronic heart failure, and in stable angina pectoris. Pathophysiological studies indicate that a relatively high HR has direct detrimental effects on the progression of coronary atherosclerosis, on the occurrence of myocardial ischemia and ventricular arrhythmias, and on left ventricular function. Studies have found a continuous increase in risk with HR above 60 beats/min. Although it may be difficult to define an optimal HR for a given individual, it seems desirable to maintain resting HR substantially below the traditionally defined tachycardia threshold of 90 or 100 beats/min. These findings suggest that the potential role of HR and its modulation should be considered in future cardiovascular guidance documents.", 
    "8": "The optimal hemoglobin level in patients with hypertension or heart failure is not yet defined. The aim of the present investigation was to examine the relation of hemoglobin with cardiovascular outcomes in high-risk patients with isolated systolic hypertension (ISH) and left ventricular hypertrophy (LVH). In 1,326 patients with ISH in the Losartan Intervention For Endpoint Reduction in Hypertension (LIFE) study, hemoglobin and cardiovascular outcomes were examined using Cox proportional hazard models. Baseline hemoglobin was negatively related to rate of cardiovascular death (hazard ratio 0.81 per 1 g/dl, 95% confidence interval [CI] 0.67 to 0.98, p = 0.032) after adjusting for baseline Framingham risk score, LVH, treatment, and estimated glomerular filtration rate. Hemoglobin decreased slightly during the study and the decrease was more pronounced in the losartan group (13.9 +/- 1.3 to 13.6 +/- 1.4 g/dl) than in the atenolol group (13.9 +/- 1.2 to 13.8 +/- 1.4 g/dl). Hemoglobin as a time-varying covariate was negatively associated with rate of cardiovascular death (hazard ratio 0.75, 95% CI 0.63 to 0.90, p <0.001) and stroke (hazard ratio 0.84, 95% CI 0.72 to 0.99, p = 0.040) after adjusting for baseline Framingham risk score, LVH, treatment, and estimated glomerular filtration rate. In conclusion, in this high-risk population with ISH and LVH, lower hemoglobin at baseline was associated with higher probability of cardiovascular death, and decrease in hemoglobin over time was associated with higher probability of cardiovascular death or stroke; this effect was attenuated by treatment with losartan.", 
    "9": "Previous studies, with limited number of patients, have tried to determine the predictors of left ventricular ejection fraction (LVEF) improvement after beta-blockade. No study has demonstrated that LVEF improvement was an independent predictor of cardiac survival.", 
    "10": "The aims of the study were to determine in a large group of patients with stable chronic heart failure associated with reduced LVEF the predictors of LVEF improvement (difference in LVEF [deltaLVEF], ie, the value after beta-blockade minus the value before beta-blockade) after beta-blockade and to analyze prognostic impact of deltaLVEF. Three hundred fourteen consecutive patients underwent an echocardiogram, a radionuclide angiogram, and a maximum cardiopulmonary exercise test before and 3 months after maximal tolerated doses of beta-blockers have been reached.", 
    "11": "After beta-blockade, LVEF improved from 30% +/- 11% to 40% +/- 13%. In the whole population, independent predictors of deltaLVEF were nonischemic etiology, baseline LVEF (negative correlation), and baseline heart rate (positive correlation). In ischemic patients, independent predictors of deltaLVEF were absence of history of myocardial infarction, baseline heart rate, and baseline LVEF; whereas in nonischemic patients, independent predictors were baseline LVEF and baseline QRS width (negative correlation). After 1082 days of follow-up, there were 53 cardiovascular deaths and 2 urgent transplantations. Left ventricular ejection fraction improvement (defined as an absolute increase in LVEF > 5%) was an independent predictor of cardiac survival. Patients who had an LVEF < or = 45% after beta-blockade with a deltaLVEF < or = 5% represented a high-risk subgroup.", 
    "12": "In patients with chronic heart failure, predictors of LVEF improvement after beta-blockade were different according to etiology. Left ventricular ejection fraction improvement was an independent predictor of cardiac survival.", 
    "13": "Most ocular solutions enter the eye through the corneal epithelial barrier. In order to pass through this barrier, these hydrosoluble drugs require to be associated with a detergent agent to increase topical efficiency. Although these agents have a preservative action, it was recently demonstrated that, after short or long term use, toxic side effects on the ocular surface will occur.", 
    "14": "Antiglaucomatous ocular side effects can be divided into specific and non specific ones. Non specific ocular side effects are mainly caused by preservative agents; they are essentially external ocular irritations. Specific ocular side effects are strongly related to the mechanism of action of the drug. These specific ocular side effects are described, caution being taken to precise the strength of the association between each side effect and the related drug by using the classification of World Health Organisation (WHO) (certain, probable, possible or unlikely).", 
    "15": "Atenolol [4-(2-hydroxy-isopropylaminopropoxy)-phenylacetamide], is a cardioselective beta1-adrenergic receptor blocking agent prescribed for treatment of hypertension, angina pectoris and cardiac arrhythmias. However, most of these medicines are not formulated for easy or accurate administration to children. Atenolol is unstable in solutions and therefore the development of a liquid dosage form is a significant challenge. Studies showed that the degradation rate of atenolol is dependent on the temperature, indicating higher stability at 4 degrees C. Atenolol syrup is stable for 9 days, with acceptable apearance. A second order model adequately described atenolol decomposition when stored as syrup. A stability-indicating method was developed and validated in order to evaluate these studies.", 
    "16": "A simple, sensitive and accurate UV spectrophotometric method was developed for the assay of nebivolol hydrochloride in raw material and tablets. Validation of the method yielded good results concerning range, linearity, precision and accuracy. The absorbance was measured at 282 nm for nebivolol hydrochloride tablet solution. The linearity range was found to be 5-50 microg/mL for the drug. It was found that the excipients present in the commercial formulation did not interfere with the method.", 
    "17": "We previously reported that landiolol, an ultra-short-acting beta1-adrenoceptor antagonist, does not alter the electroencephalographic effect of isoflurane. Here, we investigated the influence of landiolol on the minimum alveolar anesthetic concentration (MAC) of isoflurane required to prevent movement in response to a noxious stimulus in 50% of subjects.", 
    "18": "Ten swine (29.0 +/- 3.4 kg) were anesthetized by inhalation of isoflurane. MAC was determined using the dewclaw clamp technique, in which movement in response to clamping is recorded. After determination of MAC in the baseline period, an infusion of landiolol (0.125 mg x kg(-1) x min(-1) for 1 min, then 0.04 mg x kg(-1) x min(-1)) was started. After a 20-min stabilization period, MAC was again assessed (0.04 mg x kg(-1) x min(-1) landiolol). The infusion of landiolol was then increased from 0.04 to 0.2 mg x kg(-1) x min(-1), and after a 20-min stabilization period, MAC was again assessed (0.2 mg x kg(-1) x min(-1) landiolol). Finally, the infusion of landiolol was stopped, and after a 20-min stabilization period, MAC was assessed for a fourth time (Baseline 2).", 
    "19": "Landiolol clearly attenuated the increases in heart rate and mean arterial blood pressure that occurred in response to the dewclaw clamp, but did not alter the MAC of isoflurane.", 
    "20": "Landiolol does not alter the antinociceptive effect of isoflurane. This result, combined with that from our previous work, also suggests that landiolol does not influence the anesthetic potency of inhaled anesthetics.", 
    "21": "This study examines signaling pathways activated by the mouse beta(3)-adrenoceptor (AR) expressed in Chinese hamster ovary cells at high (CHObeta(3)H) or low (CHObeta(3)L) levels. Functional responses included extracellular acidification rate (ECAR), cAMP accumulation, and p38 mitogen-activated protein kinase (MAPK) or extracellular signal-regulated protein kinase 1/2 (Erk1/2) phosphorylation. (-)-Isoproterenol and the beta(3)-AR agonist (R, R)-5-[2-[[2-(3-chlorophenyl)-2-hydroxyethyl]-amino]-propyl]1,3-benzodioxole-2,2-decarboxylate (CL316243) caused concentration-dependent increases in cAMP accumulation and ECAR in CHObeta(3)H and CHObeta(3)L cells. For cAMP accumulation, the beta(3)-AR ligand SR59230A was a partial agonist in CHObeta(3)H and an antagonist in CHObeta(3)L cells but for ECAR was an agonist at both expression levels. This suggested that SR59230A, which is normally regarded as an antagonist, can selectively activate pathways leading to ECAR. Examination of the pathways stimulated by (-)-isoproterenol, CL316243, and SR59230A for both ECAR and cAMP accumulation suggested that the cAMP pathway predominates in CHObeta(3)H cells, whereas p38 MAPK is a major contributor to ECAR in CHObeta(3)L cells and was the sole contributor to responses to SR59230A. Western blots of p38 MAPK and Erk1/2 phosphorylation confirmed that MAPKs are activated in CHObeta(3)H and CHObeta(3)L cells by CL316243 and SR59230A but that SR59230A has much higher efficacy. In addition, p38 MAPK phosphorylation displayed differences in drug potency and efficacy between CHObeta(3)H and CHObeta(3)L cells related to inhibition of the response by cAMP. Thus, CL316243 and SR59230A display reversed orders of efficacy for cAMP accumulation compared with Erk1/2 and p38 MAPK phosphorylation, providing a strong indication of ligand-directed signaling.", 
    "22": "In contrast to earlier concepts, it seems that distinct ligands acting on the same receptor may elicit qualitative different response patterns, a phenomenon given many names, including \"functional selectivity,\" \"agonist-directed trafficking,\" \"biased agonism,\" \"protean agonism,\" or \"ligand-directed signaling.\" In this issue of Molecular Pharmacology, Sato et al. (p. 1359) extend this concept to beta(3)-adrenergic receptors and report that distinct ligands can activate a single distal response via different signaling pathways. Moreover, they demonstrate that expression density can affect how distinct ligands acting on the same receptor differentially induce cellular responses. We discuss the underlying concepts for such findings and their implications for drug discovery.", 
    "23": "In the COMET study, carvedilol improved survival compared to metoprolol tartrate in 3029 patients with NYHA II-IV heart failure and EF <35%, followed for an average of 58 months.", 
    "24": "To evaluate whether the effect on overall mortality was specific for a particular mode of death. This may help to identify the mechanism of the observed difference.", 
    "25": "Of the 1112 total deaths, 972 were adjudicated as cardiovascular, including 480 sudden, 365 circulatory failure (CF) and 51 stroke deaths. For each mode of death, the effect of pre-specified baseline variables was assessed, including sex, age, NYHA class, aetiology, heart rate, systolic blood pressure, EF, atrial fibrillation, previous myocardial infarction or hypertension, renal function, concomitant medication, and study treatment allocation.", 
    "26": "In multivariate Cox regression analyses, compared to metoprolol, carvedilol reduced cardiovascular (RR 0.80, CI 0.7-0.91, p=0.0009), sudden (RR 0.77, CI 0.64-0.93, p=0.0073) and stroke deaths (RR 0.37, CI 0.19-0.71, p=0.0027) with a non-significant trend for CF death (RR 0.83, CI 0.66-1.04, p=0.07). Treatment benefit with carvedilol did not differ between modes of death, except for a greater reduction in stroke death with carvedilol (competing risk analysis, p=0.0071 vs CF death). There were no interactions between treatment allocation and baseline characteristics.", 
    "27": "Mortality reduction with carvedilol compared to metoprolol appears relatively non-specific and could be consistent with a superior effect of carvedilol on cardiac function, arrhythmias or, in view of the greater reduction in stroke deaths, on vascular events.", 
    "28": "Disorders of the skin immune activity are implicated in the pathogenesis of acquired inflammatory skin disorders. Inflammatory diseases including psoriasis, atopic dermatitis, lichen planus and vitiligo have also been associated with local alterations of adrenergic mechanisms and emotional stress. Here we show that the beta-adrenergic receptors antagonist propranolol along with peptidoglycan, but not LPS, combined with intradermal injection of a soluble protein, shifted the recall memory response to the Th1 type. The specific beta2-AR antagonist ICI 118,551 did not reproduce this effect suggesting that inhibition of both beta1- and beta2-AR caused the Th1 polarization. The underlying mechanism included enhanced local expression of IFN-gamma, IL-12 and IL-23 as well as of IFN-beta and CXCR3 ligands during the innate phase of the response which resulted in an increase of antigen-positive plasmacytoid dendritic cells (pDCs) in the draining lymph node. In particular, modulation of inflammatory cytokines, and IFN-beta inducible genes expression appeared to involve also the beta1-AR. Plasmacytoid dendritic cells and IL-23 were recently reported to play a central role in the pathogenesis of Th1-sustained inflammatory skin diseases such as psoriasis. Thus, primary beta-adrenoceptors signaling defects or altered sympathetic nervous activity together with selected pattern recognition receptors activation might serve as initiation and/or persistence factors for numerous Th1-sustained inflammatory skin diseases.", 
    "29": "The aim of the study was to develop a novel oral delivery system for the efflux pump substrate acyclovir (ACY) utilizing thiolated chitosan as excipient which is capable of inhibiting P-glycoprotein (P-gp). Three chitosan-4-thiobutylamidine (Chito-TBA) conjugates with increasing molecular mass (Chito-9.4kDa-TBA, Chito-150kDa-TBA and Chito-600kDa-TBA) were synthesized and permeation studies on rat intestinal mucosa and Caco-2 monolayers were performed. Additionally, tablets comprising the conjugates and ACY were tested towards their drug release behaviour. The efflux ratio (secretory P(app)/absorptive P(app)) of ACY across Caco-2 monolayers was determined to be 2.5 and in presence of 100microM verapamil 1.1 which indicates ACY as P-gp substrate. In comparison to buffer only, the transport of ACY in presence of 0.5% (m/v) unmodified chitosan, 0.5% (m/v) Chito-150kDa-TBA and 0.5% (m/v) Chito-150kDa-TBA with 0.5% (m/v) reduced glutathione (GSH), was 1.3-, 1.6- and 2.1-fold improved, respectively. Transport studies across Caco-2 monolayers showed that P-gp inhibition is dependent on the average molecular mass of thiolated chitosan showing following rank order: 0.5% (m/v) Chito-150kDa-TBA/GSH>0.5% (m/v) Chito-9.4kDa-TBA/GSH>0.5% (m/v) Chito-600kDa-TBA/GSH. The higher the molecular mass of Chito-TBA was, the more sustained was the release of ACY. Chito-150kDa-TBA/GSH might be an appropriate sustained release drug delivery system for ACY, which is able to enhance ACY transport due to efflux pump inhibition.", 
    "30": "The key principles of chronic heart failure and the development of clinical management strategies are described. The physiological changes in chronic heart failure and the clinical management of children with heart failure are considered, but the treatment of heart failure related to congenital heart disease or the intensive care management of heart failure are not mentioned as both topics require consideration in their own right. A greater understanding of the maladaptive responses to chronic heart failure has enabled targeted therapy to be introduced with consequent improvement in symptoms, reduction in hospitalisation and lower mortality.", 
    "31": "To observe the effect of esmolol application before and during operation on propofol dose required for anesthesia induction and maintenance.", 
    "32": "Forty patients (ASA physical status I or II) undergoing general anesthesia for thyroidectomy were randomized equally into esmolol and control groups. Patients in esmolol group received a loading dose of esmolol at 0.5 mg/kg in 30 ml normal saline over a period of 5 min followed by an intravenous infusion of esmolol at 50 microg.kg(-1).min(-1) until the end of surgery, while patients in the control group were given normal saline in the same manner, in addition to anesthesia with protofol. Perioperative hemodynamic parameters and BIS were measured, and the duration of anesthesia, operation and recovery time from anesthesia were recorded.", 
    "33": "There were significant differences between the two groups in propofol dose required for anesthesia induction and recovery time from anesthesia, but not in maintenance propofol dose. Patients in esmolol group had significantly lower HR and BIS during tracheal intubation than those in the control group , and no significant differences were found in HR, BP and BIS during operation between the two groups. The hemodynamic parameters during extubation showed less fluctuation in esmolol group.", 
    "34": "Perioperative esmolol administration during anesthesia reduces propofol dose required for anesthesia induction and recovery time from anesthesia, and decreases HR and BIS variation during tracheal intubation and hemodynamic response during extubation without affecting the maintenance propofol dose.", 
    "35": "Accessory mitral valve tissue is an extremely rare congenital cardiac anomaly of embryologic development of the endocardial cushion. This anomaly is often associated with left ventricular outflow tract obstruction (LVOTO). A 26-year-old pregnant female was referred to our Department of Cardiology with exertional shortness of breath and tachycardia. Transthoracic and transesophageal echocardiography revealed a flexible circular (1.3 x 1.4 cm), mobile structure attached to the ventricular side of anterior mitral valve leaflet, with chordal attachments structure from anterior papillary muscle. This picture is compatible with a parachute-like accessory mitral valve tissue. We performed an echocardiographic exercise test that shows a systolic flow turbulence starting immediately proximal to this structure, resulting in a small increase in left ventricular outflow tract (LVOT) gradient (30 mmHg). Therefore we started low dose of beta-blocker therapy in order to decrease heart frequency and reduce the future risk of a worsening of an LVOT dynamic obstruction. Transthoracic and transesophageal echocardiography is critical for the differential diagnosis of LVOT and in the management of accessory mitral valve tissue. In patients without rest and only an exertional mild LVOTO and no other cardiac malformations, prophylactic removal of mitral accessory tissue excision is not required; antibiotic prophylaxis for endocarditis can be indicated and a regular follow-up is recommended to identify any progression in LVOTO entity.", 
    "36": "1. In atrium and ventricle from failing and non-failing human hearts, activation of beta(1)- or beta(2)-adrenoceptors causes increases in contractile force, hastening of relaxation, protein kinase A-catalysed phosphorylation of proteins implicated in the hastening of relaxation, phospholamban, troponin I and C-protein, consistent with coupling of both beta(1)- and beta(2)-adrenoceptors to stimulatory G(salpha)-protein but not inhibitory G(ialpha)-protein. 2. Two 'affinity states', namely beta(1H) and beta(1L), of the beta(1)-adrenoceptor exist. In human heart, noradrenaline elicits powerful increases in contractile force and hastening of relaxation. These effects are blocked with high affinity by beta-adenoceptor antagonists, including propranolol, (-)-pindolol, (-)-CGP 12177 and carvedilol. Some beta-blockers, typified by (-)-pindolol and (-)-CGP 12177, not only block the receptor, but also activate it, albeit at much higher concentrations (approximately 2 log units) than those required to antagonize the effects of catecholamines. In human heart, both (-)-CGP 12177 and (-)-pindolol increase contractile force and hasten relaxation. However, the involvement of the beta(1)-adrenoceptor was not immediately obvious because (-)-pindolol- and (-)-CGP 12177-evoked responses were relatively resistant to blockade by (-)-propranolol. Abrogation of cardiostimulant effects of (-)-CGP 12177 in beta(1)-/beta(2)-adrenoceptor double-knockout mice, but not beta(2)-adrenoceptor-knockout mice, revealed an obligatory role of the beta(1)-adrenoceptor. On the basis of these results, two 'affinity states' have been designated, the beta(1H)- and beta(1L)-adrenoceptor, where the beta(1H)-adrenoceptor is activated by noradrenaline and blocked with high affinity by beta-blockers and the beta(1L)-adrenoceptor is activated by drugs such as (-)-CGP 12177 and (-)-pindolol and blocked with low affinity by beta-blockers such as (-)-propranolol. The beta(1H)- and beta(1L)-adrenoceptor states are consistent with high- and low-affinity binding sites for (-)-[(3)H]-CGP 12177 radioligand binding found in cardiac muscle and recombinant beta(1)-adrenoceptors. 3. There are two common polymorphic locations of the beta(1)-adrenoceptor, at amino acids 49 (Ser/Gly) and 389 (Arg/Gly). Their existence has raised several questions, including their role in determining the effectiveness of heart failure treatment with beta-blockers. We have investigated the effect of long-term maximally tolerated carvedilol administration (> 1 year) on left ventricular ejection fraction (LVEF) in patients with non-ischaemic cardiomyopathy (mean left ventricular ejection fraction 23 +/- 7%; n = 135 patients). The administration of carvedilol improved LVEF to 37 +/- 13% (P < 0.005); however, the improvement was variable, with 32% of patients showing pound 5% improvement. Upon segregation of patients into Arg389Gly-beta(1)-adrenoceptors, it was found that carvedilol caused a greater increase in left ventricular ejection faction in patients carrying the Arg389 allele with Arg389Arg > Arg389Gly > Gly389Gly.", 
    "37": "In patients with impaired myocardial contractility associated with downregulation of the beta-receptors, compounds inhibiting phosphodiesterase (PDE) 3 may be useful to increase contractility. The PDE3 inhibitor enoximone has been shown to improve pump-function independent from the beta-receptor pathway. A simultaneous decrease in ventricular preload and afterload by vasodilation has led to the term 'inodilator'. Esmolol is the only available ultra-short acting intravenous beta-blocking agent. Due to its half-life of approximately 9 min, beta-blockade, and thus, heart rate, can easily be titrated. Esmolol appears to be a helpful tool to avoid myocardial ischemia (e.g., in the perioperative setting). As with all other beta-blockers, it has dose-dependent negative inotropic effects, and this limits its use in patients with severe heart failure showing low cardiac output. It seems reasonable that an intravenous combination of both approaches, enoximone-induced positive inotropy and esmolol-associated protection from myocardial ischemia, might offer advantages by producing beneficial hemodynamic effects and by compensating each other's limitations in a complementary way. In spite of some promising results, the place of a combination of enoximone and esmolol in the process of treating patients with (acute) heart failure showing low output is still not entirely clear, and needs further confirmation.", 
    "38": "Stressful exercise has been found to reduce the proinflammatory cytokine response to lipopolysaccharide (LPS). In this study, we aimed to determine whether receptor antagonists for corticosterone or catecholamines would increase the LPS-induced tumor necrosis factor-alpha (TNF-alpha) response after exhaustive exercise. Female F344 rats were randomly assigned to one of five groups: control (vehicle), RU-486 (glucocorticoid receptor antagonist, 30 mg/kg)-, propranolol [nonselective beta-adrenergic receptor (AR) blockade, 30 mg/kg]-, atenolol (beta(1)-AR blockade, 30 mg/kg)-, or ICI 118551 (beta(2)-AR blockade, 30 mg/kg)-treated groups. Each antagonist was given intraperitoneally 30 min prior to exercise or control period. Exercised rats ran until exhaustion on a treadmill at gradually increasing speeds, from 10 to 36 m/min at 15% grade. Immediately postexercise or control period all rats were injected with LPS (1 mg/kg, i.v.). Plasma TNF-alpha was reduced by prior exercise to approximately 10% of that of sedentary controls (p < 0.01). Plasma TNF-alpha concentration in exercised RU-486-treated rats was significantly different than that of nonexercised rats (19.2%, p < 0.01) and not different from exercised rats. However, pretreatment of rats with the nonselective beta-AR blocker propranolol almost completely reversed the exercise-induced suppression of plasma TNF-alpha in response to LPS. beta(1)-AR pretreatment almost completely attenuated the exercise-induced suppression of LPS-induced plasma TNF-alpha while beta(2)-antagonism had a partial effect. These results indicate that exercise-induced catecholamines, acting through beta-ARs (especially the beta(1)-AR), are responsible for the exercise-induced suppression of plasma TNF-alpha after LPS administration.", 
    "39": "Chinese are more sensitive to beta-blockers than Caucasians. However, data regarding beta-blocker therapy in heart failure (HF) patients in Taiwan are lacking. We aimed to evaluate the improvement of left ventricular function and the potential predictors of response to beta-blocker therapy in Taiwanese HF patients.", 
    "40": "We enrolled 34 HF patients with baseline left ventricular ejection fraction (LVEF) </= 40%. Beta-blockers were titrated up to the maximum tolerable dose. LVEF prior to beta-blocker usage and at the stable dose were obtained. We also sequenced the entire gene encoding beta1-adrenoceptor to assess the relationships between LVEF improvement and gene polymorphisms.", 
    "41": "Beta-blocker therapy (25 +/- 22 months) with a mean stable dose of 12 +/- 8 mg carvedilol/day significantly improved LVEF (from 28 +/- 8% to 40 +/- 15%, p < 0.001). Stepwise multiple linear regression analysis identified dilated cardiomyopathy (beta = 18.32, p = 0.0004), baseline LVEF (beta = -0.85, p = 0.0020), use of amiodarone (beta = -22.58, p = 0.0034) and square of digoxin dose (beta = -314.25, p = 0.0059) at stable beta-blocker dose as independent predictors of LVEF improvement, where beta is the estimated regression coefficient. We did not find any novel variant of beta1-adrenoceptor gene other than those previously reported at codons 49 and 389, with the allele distributions similar to those found in Caucasians, and these polymorphisms did not imply therapeutic response to beta-blocker.", 
    "42": "We demonstrated the therapeutic effects of beta-blockers in Taiwanese HF patients with a dose lower than what has been reported in Western people. Moreover, patients with the etiology of dilated cardiomyopathy or lower baseline LVEF predicted a greater LVEF improvement. The beta1-adrenoceptor gene polymorphisms were not responsible for the difference in sensitivity to beta-blockers in this Taiwanese population.", 
    "43": "To investigate the effects of metoprolol on cardiac function and myocyte calcium regulatory protein expressions in rabbits with heart failure.", 
    "44": "Rabbit heart failure model was established by aortic insufficiency induced volume overload followed 14 days later by pressure overload induced by abdominal aorta constricting (HF, n = 11), another 8 rabbits with heart failure were treated with metoprolol (ME) for 6 weeks, sham-operated rabbits (n = 11) served as control. Cardiac function was measured by echocardiography at the end of study. Caffeine-induced calcium transients of myocytes loaded by Fluo-3/AM were observed under Laser scanning confocal microscope. Calcium regulatory protein expression was determined by Western blot analysis.", 
    "45": "Compared to control animals, the ejection fractions [EF, (45.7 +/- 3.0)% vs. (72. 6 +/- 5.0)%, P < 0.01] and the amplitude of caffeine-induced calcium transients [(16.0 +/- 3.5) FI vs. (43.5 +/- 6.2) FI, P < 0.01] were significantly decreased while its time to peak was significantly prolonged [(129.8 +/- 14.5) s vs. (52.2 +/- 7.4) s, P < 0.01] in HF rabbits. The RyR2 (0.106 +/- 0.007 vs. 0.203 +/- 0.021, P < 0.01) and the ratio of SERCA2a and NCX (1.22 +/- 0.23 vs. 1.96 +/- 0.12, P < 0.01) were also significantly reduced in myocytes of HF rabbits. Metoprolol significantly attenuated the decrease of EF [(60.2 +/- 5.1)%], the amplitude of calcium transient [(32.8 +/- 5.4) FI], the RyR2 expression (0.164 +/- 0.016) and the ratio of SERCA2a and NCX (1.68 +/- 0.17, all P < 0.05 vs. HF rabbits) and attenuated the increase of the time to peak of caffeine-induced calcium transients [(91.4 +/- 10.9) s, P < 0.05 vs. HF rabbits].", 
    "46": "Metoprolol could improve the cardiac function possibly by preventing the alterations of calcium regulatory proteins and increasing calcium transients in failing heart.", 
    "47": "It is well recognized that the mechanism of idiopathic ventricular tachycardia (VT) arising from the right ventricular outflow tract (RVOT) is mostly due to cyclic AMP-mediated triggered activity. The mechanism of VT arising from the left ventricular outflow tract (LVOT) has not been well clarified whether it is the same as VT of RVOT.", 
    "48": "We studied autonomic modulations and pharmacological interventions on VT/premature ventricular contractions (PVCs) from LVOT to explore its possible mechanism in six patients (age: 49 +/- 14, three males). None of them had structural heart diseases.", 
    "49": "Isoproterenol application easily induced VT and/or PVCs from LVOT. Valsalva maneuvers suppressed isoproterenol-induced VT in two and PVCs in two, and carotid sinus massage (CSM) suppressed PVCs in one patient. Adenosine triphosphate inhibited both VT and PVCs in all six patients. Propranolol, lidocaine, and procainamide eliminated VT/PVCs in four, three, and four patients, respectively. Verapamil terminated VT in one and PVCs in another one patient, but aggravated PVCs to VT in one patient.", 
    "50": "The results suggest that the mechanism of VT from LVOT is mostly due to cAMP-mediated triggered activity as similar to that in VT from RVOT.", 
    "51": "Pancreatic beta-cell dysfunction is an important pathological change in type 2 diabetes, which is tightly related to obesity. However, the direct role of adipose tissue in beta-cell dysfunction has not been well understood. In this study, we examined the effects of 3T3-L1 adipocytes on MIN6 insulin-secreting cells in a co-culture system. MIN6 cells used here kept most of beta-cell functions but less sensitive to glucose stimulation. Tolbutamide, the KATP channel blocker, was therefore used to stimulate insulin secretion in this report. MIN6 cells co-cultured with 3T3-L1 adipocytes had significantly reduced intracellular calcium concentration ([Ca2+]i) and lost the ability to secrete insulin in response to tolbutamide, compared to the control cells. 3T3-L1 adipocytes significantly decreased the expression of insulin, glucokinase and Kir6.2 genes but increased the expression of uncoupling protein-2 (UCP-2) in MIN6 cells after one week of co-culture, as measured by semi-quantitative RT-PCR. 3T3-L1 adipocyte-conditioned medium also significantly decreased insulin secretion and the expression of insulin, glucokinase and Kir6.2 genes in MIN6 cells. The conditioned medium also reduced tyrosine kinase activity in MIN6 cells. The inhibitor of protein tyrosine kinase, genistein, decreased the expression of glucokinase and Kir6.2 in MIN6 cells, while two free fatty acids, oleic acid and linoleic acids, were found to increase UCP-2 expression. The present study demonstrates that 3T3-L1 adipocytes directly impair insulin secretion and the expression of important genes in MIN6 cells. The effects of T3-L1 adipocytes on MIN6 cells are ascribed to secreted bioactive factors and may be mediated via multiple pathways, which include the upregulation of UCP-2 expression via free fatty acids, and downregulation of glucokinase and Kir6.2 expression via decreasing protein tyrosine kinase activity.", 
    "52": "Cannabis is a common substance of drug abuse among the young adults because of its euphoric and addictive effects. The pathophysiological effects of cannabis smoking and its relation to adverse cardiovascular events are well known. However, the relative contribution of cannabis smoking when combined with tobacco smoking to coronary artery disease is unclear and has not been well emphasized. We describe two cases of acute coronary syndrome occurring in cannabis smokers who were tobacco smoker too. One, a 23 year old young boy who suffered from hypertension and acute coronary syndrome at a very young age and other, a 50 year old male admitted with acute coronary syndrome, developed asymptomatic dynamic electrocardiographic changes and had beta-blocker induced severe bronchospasm. The modifiable nature of cannabis smoking and cigarette smoking, which often go hand in hand, needs no over emphasis. The cessation of twin smoking habits along with correction of other coronary artery disease risk factors is an important part of primary and secondary prevention.", 
    "53": "We sought to evaluate the characteristics, treatments, and outcomes of patients with preserved and reduced systolic function heart failure (HF).", 
    "54": "Heart failure with preserved systolic function (PSF) is common but not well understood.", 
    "55": "This analysis of the OPTIMIZE-HF (Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients With Heart Failure) registry compared 20,118 patients with left ventricular systolic dysfunction (LVSD) and 21,149 patients with PSF (left ventricular ejection fraction [EF] > or =40%). Sixty- to 90-day follow-up was obtained in a pre-specified 10% sample of patients. Analyses of patients with PSF defined as EF >50% were also performed for comparison.", 
    "56": "Patients with PSF (EF > or =40%) were more likely to be older, female, and Caucasian and to have a nonischemic etiology. Although length of hospital stay was the same in both groups, risk of in-hospital mortality was lower in patients with PSF (EF > or =40%) (2.9% vs. 3.9%; p < 0.0001). During 60- to 90-day post-discharge follow-up, patients with PSF (EF > or =40%) had a similar mortality risk (9.5% vs. 9.8%; p = 0.459) and rehospitalization rates (29.2% vs. 29.9%; p = 0.591) compared with patients with LVSD. Findings were comparable with those with PSF defined as EF >50%. In a risk- and propensity-adjusted model, there were no significant relationships between discharge use of angiotensin-converting enzyme inhibitor/angiotensin receptor blocker or beta-blocker and 60- to 90-day mortality and rehospitalization rates in patients with PSF.", 
    "57": "Data from the OPTIMIZE-HF registry reveal a high prevalence of HF with PSF, and these patients have a similar post-discharge mortality risk and equally high rates of rehospitalization as patients with HF and LVSD. Despite the burden to patients and health care systems, data are lacking on effective management strategies for patients with HF and PSF. (Organized Program To Initiate Lifesaving Treatment In Hospitalized Patients With Heart Failure [OPTIMIZE-HF]); http://www.clinicaltrials.gov/ct/show/NCT00344513?order=1; NCT00344513).", 
    "58": "A beneficial effect on survival has been proven for the four long-acting beta-blockers. Such favorable results could not be obtained with short-acting beta-blockers.", 
    "59": "to study the safety of switching from short-acting metoprolol to long-acting bisoprolol in patients with cardiac failure and postinfarction impaired left ventricular systolic function.", 
    "60": "282 patients with NYHA classes I-III heart failure and/or postinfarction reduced left ventricular ejection fraction were enrolled in the study. Metoprolol tartarate was discontinued 12 h before the initiation of bisoprolol therapy. Dosages were as follows: 28.5% of the patients reached the 10 mg target dose, 21.5% received 7.5 mg, and 42.5% received 5 mg, while 7.5% stayed on the lowest 2.5 mg initial dose. Mean heart rate was 84 bpm before the switch; this dropped to 67 bpm with the above doses.", 
    "61": "The switch from non-recommended short-acting beta-blockers to long-acting beta-blockers may be carried out safely in stable heart failure patients. The significant reduction of the heart rate indicated that a more effective adrenergic blockage might be obtained with the switch, although physicians could titrate up to the target dose only in about one-third of the cases.", 
    "62": "Our aim was to examine the possible cross-talk of angiotensin II (Ang II) and aldosterone (Aldo) in the regulation of vascular cell senescence in cultured vascular smooth muscle cells (VSMC).", 
    "63": "VSMC were prepared from thoracic aorta of adult male Sprague-Dawley rats. Cellular senescence was evaluated by senescence-associated beta-galactosidase (SA-beta-gal) staining and expression of p21, p53, p16, and p27. Oxidative stress was determined by measuring NADPH oxidase activity and superoxide production. Signal transduction was examined by immunoblot analysis with or without RNA interference methods.", 
    "64": "Persistent Ang II (100 nM) stimulation increased SA-beta-gal-stained VSMC and enhanced expression of p21, p53, p16, p27 and Ki-ras2A. These effects of Ang II were markedly inhibited by treatment with a selective AT(1) receptor blocker, valsartan, but partially attenuated by a mineralocorticoid receptor antagonist, spironolactone. The culture medium of VSMC treated with Ang II (100 nM) showed a time-dependent increase in Aldo concentration, which increased senescent VSMC. Antioxidant, N-acetyl-l-cysteine or superoxide dismutase attenuated Ang II- or Aldo-induced VSMC senescence and Ki-ras2A expression. A lower dose combination of Ang II (100 pM) and Aldo (1 pM) significantly enhanced SA-beta-gal-stained VSMC with increases in expression of p21, p53, p16, p27 and Ki-ras2A, oxidative stress, and activity of transcription factors such as NF-kappaB, AP-1, whereas Ang II or Aldo alone at these doses did not affect these parameters. Ki-ras2A-siRNA treatment attenuated senescent VSMC, expression of p21, p53, p16 and p27, oxidative stress induced by Ang II or a lower dose combination of Ang II and Aldo.", 
    "65": "These results suggest that Ang II and Aldo exert cross-talk in VSMC senescence with involvement of oxidative stress and Ki-ras2A, and could provide a therapeutic benefit for age-related vascular disorders by blockade of both Ang II and Aldo.", 
    "66": "Ischemic and non-ischemic cardiomyopathy (ICM and NICM) both cause heart failure, but the different etiologies may result in differences in management and outcome, which were explored in this study.", 
    "67": "Cohort study of 168 consecutive patients (90 ICM, 78 NICM) recruited from a tertiary referral heart failure clinic followed for 40+/-19 months.", 
    "68": "Patients with ICM were older than NICM with worse NYHA functional state but similar left ventricular ejection fraction (LVEF) and dimensions at baseline. Similar proportions (>80%) in both groups were on a beta-blocker and angiotensin-converting-enzyme inhibitor and/or angiotensin-II-receptor blocker (ACE inhibitor+/-ARB) by end of study. Mean LVEF improved in both groups over time (27.3+/-11.9% vs. 33.1+/-12.6%, p<0.05). Overall 40-month mortality was 17%. In univariate analysis of patients <80 years old, ICM, NYHA class, serum creatinine, ACE inhibitor+/-ARB, and amiodarone use were predictors of mortality, but only serum creatinine was significant in multivariate analysis, with a 2.9-fold relative risk of death (95%CI, 1.34-6.42, p<0.01) for creatinine >/=120 micromol/L compared to <120 micromol/L.", 
    "69": "Mortality of patients with cardiomyopathy remains high and is strongly related to serum creatinine. NICM patients were younger and showed greater improvement in symptoms and left ventricular function in long-term follow-up.", 
    "70": "A liquid chromatography-mass spectrometry (LC-MS) method was developed for the analysis of vancomycin (VCM) in human serum. The method was based on full scan data with extracted ions for the accurate masses of VCM and the atenolol internal standard obtained by Fourier transform MS. VCM was extracted from serum using strong cation exchange (SCX) solid phase extraction (SPE). The method was found to be linear in the range 0.05-10 microg/ml, which was adequate for quantification of VCM in serum samples, with a limit of quantification (LOQ) of 0.005 microg/ml and a limit of detection (LOD) of 0.001 microg/ml. Intra-day precision (n=5) was +/-3.5%, +/-2.5%, +/-0.7% at 0.05, 0.5 and 5 microg/ml, respectively. Inter-day precision (n=5) was +/-7.6%, +/-6.4%, +/-3.9% at 0.05, 0.5 and 5 microg/ml, respectively. The process efficiency for VCM was in the range 89.2-98.1% with the recovery for the atenolol internal standard (IS) being 97.3%. The method was used to determine VCM levels in patients during peri-operative infusion of the drug, which was found to result in drug levels within the required therapeutic window.", 
    "71": "The contribution of the sympathetic innervation to the postnatal development of cardiac contractility remains unclear. In this study, the postnatal maturation of cardiac contractility was compared in control rats and rats after chemical sympathectomy. The chemical sympathectomy was induced by administration of 6-hydroxydopamine to newborn rats. At days 20, 40 and 60 of postnatal life, the contractile parameters and concentrations of sympathetic neurotransmitters were measured in both right and left ventricles. In rats with chemical sympathectomy, concentrations of norepinephrine were reduced almost completely in both ventricles at all time points. The contractility of the left ventricle papillary muscles was substantially decreased at all time points. In contrast, the contractility of the right ventricle papillary muscles was decreased only transiently, showing a recovery at day 60 regardless of the permanently decreased concentration of norepinephrine. The concentration of neuropeptide Y, another neurotransmitter present in sympathetic nerves, showed the same developmental trend as contractility: permanent reduction in the left ventricle, transient reduction with a recovery at day 60 in the right ventricle. The data indicate that the sympathetic nervous system plays an important role in the postnatal development of cardiac contractility and neuropeptide Y may contribute to this effect.", 
    "72": "To evaluate the variability of coronary calcium scores depending on the image reconstruction interval using a 64-slice CT scanner.", 
    "73": "30 patients (18 male, 12 female; mean age 57 +/- 9 yrs; mean heart rate 66 +/- 10 bpm) underwent coronary calcium scoring using a 64-slice CT scanner (Somatom Sensation 64, Siemens Medical Solutions, Erlangen) and a standardized scanning protocol. Oral beta-blockers were administered to 12 patients with a baseline heart rate > 70 bpm. Images were reconstructed in 10 % increments from 10 - 100 % of the RR interval. Two blinded experienced observers independently calculated Agatston (AS), calcium mass (MS) and volume scores (VS) for every reconstructed image series. The results were compared to similar studies for 16-slice CT scanners.", 
    "74": "The mean values and mean coefficients of variation among all patients were as follows: AS, 397 +/- 829, 109 % MS, 88 +/- 225, 154 % VS, 335 +/- 669, 100 %. Regarding the reconstruction intervals, the mean coefficients of variation were as follows: 107 % (AS), 97 % (VS), 116 % (MS). No specific image reconstruction interval with statistically significant lower variability for each score could be identified. High inter-observer agreement was achieved (K = 0.98). With statistical significance (p < 0.05) 10/30 patients (pts) were able to be allocated to more than one risk group (RG): 6 pts = 2 RG; 3 pts = 3 RG; 1 pts = 4 RG. The scores for 5/30 patients were zero for at least one reconstruction interval, but further reconstructions revealed calcifications. The number of patients assignable to different risk groups was significantly lower compared to published data using a 16-slice scanner (p < 0.05).", 
    "75": "Coronary calcium scores determined using a 64-slice scanner display a wide range of variability depending on the image reconstruction interval as already described for 16-slice CT scanners. However, compared to previous studies, our data indicate that this vendor's generation of scanners reduces the influence of score variations on the risk stratification.", 
    "76": "The rice blast fungus Magnaporthe grisea infects its host by forming a specialized infection structure, the appressorium, on the plant leaf. The enormous turgor pressure generated within the appressorium drives the emerging penetration peg forcefully through the plant cuticle. Hitherto, the involvement of cutinase(s) in this process has remained unproven. We identified a specific M. grisea cutinase, CUT2, whose expression is dramatically upregulated during appressorium maturation and penetration. The cut2 mutant has reduced extracellular cutin-degrading and Ser esterase activity, when grown on cutin as the sole carbon source, compared with the wild-type strain. The cut2 mutant strain is severely less pathogenic than the wild type or complemented cut2/CUT2 strain on rice (Oryza sativa) and barley (Hordeum vulgare). It displays reduced conidiation and anomalous germling morphology, forming multiple elongated germ tubes and aberrant appressoria on inductive surfaces. We show that Cut2 mediates the formation of the penetration peg but does not play a role in spore or appressorium adhesion, or in appressorial turgor generation. Morphological and pathogenicity defects in the cut2 mutant are fully restored with exogenous application of synthetic cutin monomers, cAMP, 3-isobutyl-1-methylxanthine, and diacylglycerol (DAG). We propose that Cut2 is an upstream activator of cAMP/protein kinase A and DAG/protein kinase C signaling pathways that direct appressorium formation and infectious growth in M. grisea. Cut2 is therefore required for surface sensing leading to correct germling differentiation, penetration, and full virulence in this model fungus.", 
    "77": "Beta-blockers are currently contraindicated in asthma because their acute administration may be associated with worsening bronchospasm. However, their effects and safety with their chronic administration are not well evaluated. The rationale for this pilot study was based on the paradigm shift that was observed with the use of beta-blockers in congestive heart failure, which once contraindicated because of their acute detrimental effects, have now been shown to reduce mortality with their chronic use. We hypothesized that certain beta-blockers may also be safe and useful in chronic asthma therapy. In this prospective, open-label, pilot study, we evaluated the safety and effects of escalating doses of the beta-blocker, nadolol, administered over 9 weeks to 10 subjects with mild asthma. Dose escalation was performed on a weekly basis based on pre-determined safety, lung function, asthma control and hemodynamic parameters. The primary objective was to evaluate safety and secondary objectives were to evaluate effects on airway hyperresponsiveness, and indices of respiratory function. The escalating administration of nadolol was well tolerated. In 8 out of the 10 subjects, 9 weeks of nadolol treatment produced a significant, dose-dependent increase in PC20 that reached 2.1 doubling doses at 40 mg (P<0.0042). However, there was also a dose-independent 5% reduction in mean FEV1 over the study period (P<0.01). We conclude that in most patients with mild asthma, the dose-escalating administration of the beta-blocker, nadolol, is well tolerated and may have beneficial effects on airway hyperresponsiveness. Our findings warrant further testing in future larger trials.", 
    "78": "Previous work done by our laboratory has demonstrated a reduction of the post-burst afterhyperpolarization (AHP) and accommodation following trace eyeblink conditioning in rabbit CA1 pyramidal neurons. Our laboratory has also demonstrated a reduction in the AHP in rat CA1 pyramidal neurons following spatial learning. In the current study we have extended our findings in rabbits by showing a reduction in both the AHP and accommodation in F344 X BN rat CA1 pyramidal neurons following acquisition of trace eyeblink conditioning. A component current of the AHP, I(M), was evaluated with a specific blocker of this current, and showed no apparent contribution to the learning-related increase in neuronal excitability. Rather, a reduction in an isoproterenol-sensitive component of the AHP, presumably sI(AHP), was observed to underlie the learning-specific change.", 
    "79": "A method was developed and fully validated for the determination of bevantolol, an adrenergic-receptor blocker, in human plasma. Bevantolol and betaxolol as internal standard (I.S) were extracted from 1 mL of human plasma by solid phase extraction technique using Sep-pak silica cartridge. Chromatographic separation was accomplished under isocratic conditions using a reverse-phase C8 analytical column and mixture of dibasic ammonium phosphate (pH 5.7; 50 mM)-acetonitrile (75:25, v/v) as mobile phase, with a detection wavelength at 220 nm. The method was proved to be specific by testing six different human plasma sources. Linearity was established for the concentration ranges of 40-1600 ng/mL with correlation coefficent of 0.9995. The lower limit of quantification 40 ng/mL with precision of 10.9% as C.V%.", 
    "80": "Lowering elevated blood pressure (BP) with drug therapy reduces the risk for catastrophic fatal and nonfatal cardiovascular events such as stroke and myocardial infarction. Given the heterogeneity of hypertension as a disease, the marked variability in an individual patient's BP response, and low response rates with monotherapy, expert groups such as the Joint National Committee (JNC) emphasize the value of combination antihypertensive regimens, noting that combinations, usually of different classes, have additive antihypertensive effects. Metoprolol succinate extended-release tablet is a beta-1 (cardio-selective) adrenoceptor-blocking agent formulated to provide controlled and predictable release of metoprolol. Hydrochlorothiazide (HCT) is a well-established diuretic and antihypertensive agent, which promotes natruresis by acting on the distal renal tubule. The pharmacokinetics, efficacy, and safety/tolerability of the antihypertensive combination tablet, metoprolol extended release hydrochlorothiazide, essentially reflect the well-described independent characteristics of each of the component agents. Not only is the combination product more effective than monotherapy with the individual components but the combination product allows a low-dose multidrug regimen as an alternative to high-dose monotherapy, thereby, minimizing the likelihood of dose-related side-effects.", 
    "81": "Glaucoma is a neurodegenerative disease characterized by progressive loss of retinal ganglion cell axons and their cell bodies in the retina. Elevated intraocular pressure (IOP) is considered to be the major risk factor associated with the development of this neuropathy. Randomized controlled clinical trials have demonstrated that in some patients the disease progresses, even after lowering the IOP. Several researchers have devised ways to induce elevated IOP in the rat eye with the aim of impeding the flow of aqueous humour out of the eye. Chronic ocular hypertension in rats induces morphofunctional changes in the optic nerve head and retina. Death of ganglion cells is thought to follow an apoptotic pathway. Changes have also been reported in neuronal and non-neuronal cells, levels of cyclooxygenase, and nitric oxide synthase, endothelin 1 and brain derived neurotrophic factor. Other mechanisms include intracellular electrolyte imbalance, microglial phagocytosis and elevated glutamate levels. Neuroprotection is the treatment strategy by preventing neuronal death. Hypotensive drugs (beta-blockers, alpha-agonists and prostaglandins), Ca++ channel blockers, NMDA antagonists and nitric oxide synthase inhibitors have been used as neuroprotective drugs in experimental models of glaucoma.", 
    "82": "Several studies have found reduced use of recommended medications after myocardial infarction (MI) in patients with impaired kidney function. However, the reasons for such undertreatment are not well understood. A total of 1380 Medicare patients who survived at least 90 d after MI and had prescription drug coverage through Pennsylvania's medication assistance program for the elderly were studied. Filled prescriptions were used to assess use of angiotensin-converting enzyme inhibitors (ACEI), angiotensin receptor blockers (ARB), beta blockers, and statins within 90 d of MI. Patients' demographics, comorbidities, and health care utilization before MI also were ascertained. We used logistic regression to test the association between kidney function and postdischarge use of each medication. Overall, 619 (45%) patients filled a prescription for a beta blocker, 675 (49%) received an ACEI or ARB, and 406 (29%) received a statin after discharge but within 90 d after their admission for MI. Reduced kidney function was associated with both lower beta blocker and statin use (P = 0.01 and P = 0.002, respectively), but after multivariate adjustment, these associations disappeared (P = 0.23 and P = 0.62, respectively). Use of ACEI or ARB was nearly half in patients with estimated GFR <30 ml/min compared with patients with better kidney function in univariate and multivariate analyses (P < 0.001). Analyses using serum creatinine measurements rather than estimations of GFR yielded similar results. Differences in other characteristics such as age, rather than kidney function, may be responsible for much or all the reported reduction in use of preventive medications after MI seen in patients with chronic kidney disease.", 
    "83": "Neurotransmitter receptors on taste bud cells (TBCs) and taste nerve fibres are likely to contribute to taste transduction by mediating the interaction among TBCs and that between TBCs and taste nerve fibres. We investigated the functional expression of P2 receptor subtypes on TBCs of mouse fungiform papillae. Electrophysiological studies showed that 100 microm ATP applied to their basolateral membranes either depolarized or hyperpolarized a few cells per taste bud. Ca(2+) imaging showed that similarly applied 1 mum ATP, 30 microm BzATP (a P2X(7) agonist), or 1 microm 2MeSATP (a P2Y(1) and P2Y(11) agonist) increased intracellular Ca(2+) concentration, but 100 microm UTP (a P2Y(2) and P2Y(4) agonist) and alpha,beta-meATP (a P2X agonist except for P2X(2), P2X(4) and P2X(7)) did not. RT-PCR suggested the expression of P2X(2), P2X(4), P2X(7), P2Y(1), P2Y(13) and P2Y(14) among the seven P2X subtypes and seven P2Y subtypes examined. Immunohistostaining confirmed the expression of P2X(2). The exposure of the basolateral membranes to 3 mm ATP for 30 min caused the uptake of Lucifer Yellow CH in a few TBCs per taste bud. This was antagonized by 100 microm PPADS (a non-selective P2 blocker) and 1 microm KN-62 (a P2X(7) blocker). These results showed for the first time the functional expression of P2X(2) and P2X(7) on TBCs. The roles of P2 receptor subtypes in the taste transduction, and the renewal of TBCs, are discussed.", 
    "84": "A simple, precise and sensitive high performance liquid chromatography procedure has been developed for determination of carvedilol in human plasma. The method was developed on Lichrosphere R CN column using a mobile phase of acetonitrile/20 mM ammonium acetate buffer with 0.1% triethylamine (pH adjusted to 4.5) (40/60, v/v). The peaks were detected by using fluorescence detector (excitation wavelength 282 nm and emission wavelength 340 nm). Carvedilol and domperidone (internal standard) were extracted by liquid-liquid extraction procedure using dichloromethane. This method was specific and had a linearity range of 1-128 ng/ml with intra- and inter-day precision (%C.V.) less than 15%. The accuracy ranges from 87.3 to 100.88% and the recovery of carvedilol was 69.90%. The stability studies showed that carvedilol in human plasma was stable during short-term period for sample preparation and analysis. This method was used to assay the carvedilol in human plasma samples obtained from subjects who had been given an oral tablet of 12.5 mg carvedilol.", 
    "85": "Malignant arrhythmia is a frequent complication of myocardial ischemia due to the occurrence of coronary artery spasm. The paper describes a patient with variant angina pectoris with an ICD implant who was repeatedly resuscitated for circulatory arrest in malignant arrhythmia. During myocardial ischemia the ECG showed elevations in the ST segments in the region of the ventral cardiac wall, with the formation of permanent polymorphous chamber tachycardia. External defibrillation was necessary due to recurrent tachyarrhythmias. A spasm developed when the RIA (radio immuno assay) was introduced during coronarography. The spasm started in the periphery of the artery and extended as far as the area of bifurcation with RD, with transitory closure of the artery and the development of chamber tachycardia. The patient fully recovered after the addition of Ca-blocker, nitrate depot and the withdrawal of the beta-blocker.", 
    "86": "The use of drugs to improve postoperative outcomes has focused on short-term end points and centered on beta-blockers. Emerging evidence suggests statins may also improve postoperative outcomes.", 
    "87": "We sought to ascertain if the ambulatory use of statins and/or beta-blockers was associated with a reduction in long-term mortality after vascular surgery.", 
    "88": "Retrospective cohort study with a median follow-up of 2.7 years.", 
    "89": "Regional multicenter study at Veterans Affairs medical centers.", 
    "90": "Three thousand and sixty-two patients presenting for vascular surgery.", 
    "91": "Patients were categorized as using statins or beta-blockers if they filled a prescription for the study drug within 30 days of surgery. Survival analyses, propensity score methods, and stratifications by the revised cardiac risk index (RCRI) were performed.", 
    "92": "Propensity-adjusted ambulatory use of statins and beta-blockers was associated with a reduction in mortality over the study period compared with nonuse of these medications hazard ratio [HR] = 0.78 [95% CI: 0.67-0.92], P = .0021, and number needed to treat (NNT) = 22 for statins; HR = 0.84 [95% CI: 0.73-0.96], P = .0106, and NNT = 30 for beta-blockers. In addition, for propensity-adjusted use of both statins and beta-blockers compared with neither the HR was 0.56 [95% CI: 0.42-0.74] P < .0001, and NNT was 9. The RCRI confirmed combination statin and beta-blocker use was beneficial at all levels of risk. Use of the combination study drugs by the highest-risk patients was associated with a 33% decrease in mortality after 2 years (P = .0106).", 
    "93": "The use of ambulatory statins alone or in combination with beta-blockers is associated with a reduction in long-term mortality after vascular surgery, and combination use benefits patients at all levels of risk.", 
    "94": "We describe three cases of thyroid storm who developed sudden cardiorespiratory arrest soon after the administration of propranolol orally. CASE 1: A 43 years old Chinese lady presented with complaints of fever and chills. She had a urinary tract infection and also had signs of overt thyrotoxicosis. She was diagnosed to have thyroid storm and was started on oral propranolol, carbimazole and intravenous hydrocortisone and ceftriaxone. Soon after propranolol was given orally she developed an asystolic cardiorespiratory arrest. CASE 2: A 72 years old Chinese gentleman presented with confusion, fever and rapid atrial fibrillation. He was diagnosed to have thyroid storm and was started on oral propranolol, carbimazole and intravenous hydrocortisone and ceftriaxone. He developed a cardiorespiratory arrest about 6 hours after commencement of therapy. CASE 3: A 48-year-old Chinese gentleman presented with complains of dyspnoea and palpitations. He was diagnosed to have thyroid storm and was started on oral propranolol, carbimazole, intravenous hydrocortisone and antibiotics. About 12 hours after admission, he developed a cardiorespiratory arrest. All three patients developed cardiorespiratory arrest soon after the administration of propranolol orally. We conclude that in selective patients who have low output cardiac failure in association with severe thyrotoxicosis, it maybe advisable to avoid use of a beta blocker. A safer alternative is the use of ultra short-acting beta-blockers, such as intravenous esmolol, with extreme caution.", 
    "95": "The modulatory action of beta-adrenergic and opioidergic pathways on the cortisol response to acute stressors was investigated using gonadectomized male miniature pigs. Three types of stressors, nose-snare (NS, for 2 min. each on four occasions at 30 min. intervals); high intensity cracker blasts (CB, two blasts at 3 min intervals) and ACTH (1 i.u./kg BW, i.v.) were utilized 80 min after start of blood sampling. For assessment of cortisol blood samples were withdrawn every 20 min for 200 min. In addition, animals received i.v. injections of either isoproterenol (5 microg/ kg) or propranolol (0.5 mg/kg) or naloxone (1 mg/kg) 15 or 30 min before the application of stressor. Stress of repeated NS application as well as ACTH treatment, resulted in immediate secretion of cortisol (p<0.001). Blast of crackers resulted in a transient increase in cortisol (p<0.05). Isoproterenol stimulated the basal cortisol secretion for about 20 min in unstressed pigs (p <0.01) but propranolol had no effects. Isoproterenol also reinforced (p<0.05) the effect of CB, but had no effect on the cortisol response to nose-snare. In contrast, response to NS was reduced (p=0.02) by propranolol. Neither isoproterenol nor propranolol altered the cortisol response to ACTH application. Pretreatment with naloxone significantly increased the cortisol response to NS (p<0.01) and to CB (p<0.01), but had no effects on ACTH-induced cortisol release. In conclusion, the beta-adrenergic involvement is evident in the cortisol response to acute stress of nose-snare. Furthermore, the results indicate that activation of endogenous opioid system during stress mitigates adrenal response.", 
    "96": "Patients with a history of acute coronary syndrome are particularly susceptible to further vascular or ischemic events. Effective secondary prevention following acute coronary syndrome requires multiple medications targeting the different mechanisms of atherothrombosis. The 2002 American College of Cardiology/American Heart Association guidelines for the management of unstable angina and non ST-segment myocardial infarction and the 2004 guidelines for ST-segment myocardial infarction assign priority to the long-term administration of four critical classes of drugs: antiplatelet agents, in particular aspirin and clopidogrel, beta-blockers, angiotensin-converting enzyme inhibitors, and statins.", 
    "97": "Despite clinical trial evidence demonstrating their ability to reduce cardiovascular morbidity and mortality, available preventive pharmacotherapies remain underutilized. Suboptimal compliance with current recommendations, as with other management guidelines, arises from a host of entrenched physician, patient, and system-related factors. Optimal management of acute coronary syndrome acknowledges a continuum of care in which acute stabilization represents a single important component. Early, in-hospital implementation of secondary preventive measures reinforces the continuum of care approach, promoting a successful transition from treatment to prevention, inpatient to outpatient management, and, when appropriate, subspecialist to generalist care.", 
    "98": "The study investigated whether eugenosedin-A, a 5-hydroxytryptamine and alpha/beta adrenoceptor antagonist, enhanced delayed-rectifier potassium (K(DR))- or large-conductance Ca(2+)-activated potassium (BK(Ca))-channel activity in basilar artery myocytes through cyclic AMP/GMP-dependent and -independent protein kinases.", 
    "99": "Cerebral smooth muscle cells (SMCs) were enzymatically dissociated from rat basilar arteries. Conventional whole cell, perforated and inside-out patch-clamp electrophysiology was used to monitor K(+)- and Ca(2+)-channel activities.", 
    "100": "Eugenosedin-A (1 microM) did not affect the K(DR) current but dramatically augmented BK(Ca) channel activity in a concentration-dependent manner. Increased BK(Ca) current was abolished by charybdotoxin (ChTX, 0.1 microM) or iberiotoxin (IbTX, 0.1 microM), but not affected by a small-conductance K(Ca) blocker (apamin, 100 microM). BK(Ca) current activation by eugenosedin-A was significantly inhibited by an adenylate cyclase inhibitor (SQ 22536, 10 microM), a soluble guanylate cyclase inhibitor (ODQ, 10 microM), competitive antagonists of cAMP and cGMP (Rp-cAMP, 100 microM and Rp-cGMP, 100 microM), and cAMP- and cGMP-dependent protein kinase inhibitors (KT5720, 0.3 microM and KT5823, 0.3 microM). Eugenosedin-A reversed the inhibition of BK(Ca) current induced by the protein kinase C activator, phorbol myristyl acetate (PMA, 0.1 microM). Eugenosedin-A also prevented BK(Ca) current inhibition induced by adding PMA, KT5720 and KT5823. Moreover, eugenosedin-A reduced the amplitude of voltage-dependent L-type Ca(2+) current (I(Ca,L)), but without modifying the voltage-dependence of the current.", 
    "101": "Eugenosedin-A enhanced BK(Ca) currents by stimulating the activity of cyclic nucleotide-dependent protein kinases. Physiologically, this activation would result in the closure of voltage-dependent calcium channels and thereby relax cerebral SMCs.", 
    "102": "Beta-blockers are often cautiously prescribed to older heart failure diabetics because of the paucity of published data and their perceived unfavourable effects on glucose metabolism, in spite of the evidence of their effectiveness and safety in middle-aged diabetic patients. The aim of this study was to compare the safety, tolerability and efficacy of long-term administration of carvedilol in a group of elderly patients with chronic heart failure, with and without concomitant diabetes.", 
    "103": "Two hundred and fifty-two patients aged > or =70 years with heart failure and left ventricular ejection fraction < or =40% were followed in specialised heart failure clinics. Diabetes was present in 29.7%. Carvedilol was associated with conventional optimised treatment in 64% of diabetics and 65% of non-diabetics (P = NS).", 
    "104": "At baseline, diabetics presented with a longer duration of symptoms, higher Charlson comorbidity index, more frequent renal dysfunction and smaller left ventricular volumes than non-diabetics. New York Heart Association functional class and ejection fraction were similar in the two groups. At 1-year follow-up, tolerability (93.7 vs. 92.2%) and mean daily dose (24 +/- 17 vs. 23 +/- 14 mg/day) of carvedilol were similar in diabetics and non-diabetics. No worsening of fasting glucose, glycosylated haemoglobin and creatinine levels as well as the incidence of deaths and hospitalisations was observed in diabetics treated with carvedilol. Similar improvements in New York Heart Association class and mitral regurgitation severity were observed in diabetic and non-diabetic patients taking carvedilol. Ejection fraction showed a significant improvement, more pronounced in non-diabetics than in diabetics (+10 vs. +7 points; improvement of at least 10 points: 15 vs. 36%, P = 0.03).", 
    "105": "Similarly to younger ones, also in older patients, diabetes does not negatively influence the safety, tolerability and efficacy of carvedilol. However, diabetes remains a strong prognostic factor limiting the reversibility of left ventricular systolic dysfunction and the effect of treatment on subsequent outcome.", 
    "106": "Atrial fibrillation is the most common postoperative arrhythmia with significant consequences on patient health. Postoperative atrial fibrillation (POAF) complicates up to 8% of all noncardiac surgeries, between 3% and 30% of noncardiac thoracic surgeries, and between 16% and 46% of cardiac surgeries. POAF has been associated with increased morbidity, mortality, and longer, more costly hospital stays. The risk of POAF after cardiac and noncardiac surgery may be affected by several epidemiologic and intraoperative factors, as well as by the presence of preexisting cardiovascular and pulmonary disorders. POAF is typically a transient, reversible phenomenon that may develop in patients who possess an electrophysiologic substrate for the arrhythmia that is present before or as a result of surgery. Numerous studies support the efficacy of beta-blockers in POAF prevention; they are currently the most common medication used in POAF prophylaxis. Perioperative amiodarone, sotalol, nondihydropyridine calcium channel blockers, and magnesium sulfate have been associated with a reduction in the occurrence of POAF. Biatrial pacing is a nonpharmacologic method that has been associated with a reduced risk of POAF. Additionally, recent studies have demonstrated that hydroxymethylglutaryl-CoA reductase inhibitors may decrease the risk of POAF. Finally, based on recent evidence that angiotensin converting enzyme inhibitors and angiotensin receptor blockers reduce the risk of permanent atrial fibrillation, these medications may also hold promise in POAF prophylaxis. However, there is a need for further large-scale investigations that incorporate standard methodologies and diagnostic criteria, which have been lacking in past trials.", 
    "107": "Hypertension is present in nearly 80% of dialysis patients yet adequately controlled in less than half. We designed a stepped antihypertensive regimen using long-acting antihypertensives (trandolapril, atenolol and amlodipine) administered thrice a week (TIW) after each hemodialysis, and compared blood pressure (BP) control, medication cost and pill burden to each patient's prior daily antihypertensive prescriptions.", 
    "108": "Patients were continued on their daily medications, pre-dialysis sitting BP was measured and a 44-hour interdialytic ambulatory BP monitoring (ABPM) was obtained. Then, their medications were stopped and replaced with trandolapril (2 mg TIW). Atenolol and/or amlodipine were also given TIW if the patients had any member of these classes of drugs as part of their daily regimen. Medications were titrated every 2 weeks to achieve a pre-dialysis mean arterial pressure (MAP) of <107 mm Hg. After 2 consecutive weeks with a pre-dialysis MAP of <107 mm Hg, a second 44-hour ABPM was obtained.", 
    "109": "Ten patients completed the study. A persistent MAP of <107 was maintained in all 10 patients after conversion to TIW dosing. The systolic BP decreased from 122.2 +/- 7.1 to 116.4 +/- 11.6, and the diastolic BP decreased from 75.3 +/- 10.4 to 70.4 +/- 11.4 mm Hg. Pill burden and cost of medications were also significantly less.", 
    "110": "This pilot study found that ACE inhibitor-based, directly observed TIW therapy to be effective in hemodialysis patients with mild to moderate hypertension. Larger trials of directly observed therapy for hypertension in dialysis patients are warranted.", 
    "111": "Cardiac arrest (CA) is the most common cause of death in hemodialysis patients, and factors that improve survival after arrest are unknown. This study sought to identify modifiable factors that are associated with survival after CA in hemodialysis clinics. Patients who experienced in-center CA in the Gambro Healthcare System in the United States from 2002 to 2005 were identified. Patient characteristics at the time of arrest were compared between survivors and nonsurvivors at 24 h and 6 mo after CA. A total of 729 patients sustained in-clinic CA; 310 (42.5%) patients survived 24 h, and 80 (11%) patients survived 6 mo. Traditional risk factors, including cardiovascular comorbidities, diabetes, hemoglobin, and dialysis adequacy, did not predict survival at either time point. After adjustment for case-mix factors, presence of indwelling catheter, and concomitant medications, only use of beta blockers (BBL), calcium-channel blockers (CCB), and angiotensin-converting enzyme inhibitors (ACEI) and angiotensin receptor blockers (ARB) remained significantly associated with survival (BBL odds ratio [OR] 0.32 [95% confidence interval (CI) 0.17 to 0.61]; CCB OR 0.42 [95% CI 0.23 to 0.76]; ACEI/ARB OR 0.51 [95% CI 0.28 to 0.95]). The beneficial effect of ACEI/ARB and BBL on survival increased sequentially with higher medication dosages. Prescription of BBL at the time of the event was the only predictive variable of survival at 24 h. Therefore, traditional cardiovascular risk factors were not associated with survival after CA in this hemodialysis cohort. The benefits that are associated with BBL, CCB, and ACEI/ARB suggest that these medications may improve the chances of survival after CA.", 
    "112": "Over the past decade, a large body of evidence has emerged demonstrating the prognostic significance of troponin as well as its use in tailoring therapeutic interventions. Little is known, however, regarding the association of troponin status with guideline-based therapies in older patients with acute myocardial infarction (AMI).", 
    "113": "A nationwide sample of eligible Medicare beneficiaries 65 years or older, who were hospitalized with a primary discharge diagnosis of AMI from April 1998 to March 1999 or from July 2000 to June 2001, was evaluated. The analysis was restricted to patients with clinically confirmed AMI who underwent testing for both creatine kinase-myocardial band (CK-MB) and troponin. Results were assessed in 3 groups of patients based on biomarker status: those whose findings were positive for troponin only (hereinafter, troponin-only patients), those whose findings were positive for CK-MB only (hereinafter, CK-MB-only patients), and those whose findings were positive for both troponin and CK-MB (hereinafter, troponin/CK-MB patients). Then, the use of guideline-recommended care was compared for patients without contraindications to treatment across the 3 groups.", 
    "114": "The final study sample included 33 096 patients (mean age, 77.6 years [range, 65-105 years]). The crude in-hospital mortality rate was highest for troponin-only patients (14%) and lowest for CK-MB-only patients (10%, P<.001). After adjusting for demographics, physician specialty, and hospital characteristics, CK-MB-only patients were more likely to receive aspirin (odds ratio [OR], 1.46; 95% confidence interval [CI], 1.28-1.65) and beta-blocker (OR, 1.21; 95% CI, 1.08-1.34) within 24 hours of hospital arrival and aspirin on discharge (OR, 1.27; 95% CI, 1.08-1.49) compared with troponin-only patients. In addition, troponin/CK-MB patients were more likely to receive aspirin (OR, 1.55; 95% CI, 1.42-1.69) and beta-blocker (OR, 1.22; 95% CI, 1.12-1.31) within 24 hours of arrival and on discharge compared with troponin-only patients (ORs, 1.31 [95% CI, 1.17-1.46] and 1.33 [95% CI, 1.15-1.52] for aspirin and beta-blocker, respectively) .", 
    "115": "Despite the known poor prognosis associated with troponin elevations in AMI, we demonstrate that guideline-based therapies are underused in older patients with AMI. Therefore, national efforts should focus on the unique characteristics of this high-risk patient population to improve the quality of care for older patients with AMI.", 
    "116": "The Losartan Intervention For Endpoint reduction (LIFE) study was a randomized, doubleblind trial that compared the effects of losartan-based treatment with those of atenolol-based treatment on cardiovascular disease (CVD)-related morbidity and mortality in 9193 patients with hypertension and left-ventricular hypertrophy (LVH). Compared with atenolol, losartan reduced the combined risk for CVD-related morbidity and mortality by 13% (P = 0.021), and reduced the risk for stroke by 25% (P = 0.001), with comparable blood pressure control in both trial arms.", 
    "117": "The aim of this study was to analyze the cost-effectiveness of losartan compared with atenolol in the treatment of stroke from the Dutch health care perspective.", 
    "118": "Utilization of losartan and atenolol within the trial period (mean, 4.8 years) and an estimation of direct medical costs of stroke for The Netherlands were combined with estimates of reduction in life expectancy through stroke. Medication costs and stroke incidence during 5.5 years of patient follow-up were estimated separately, adjusted for the baseline degree of LVH and Framingham risk score. To estimate lifetime stroke costs, the cumulative incidence of stroke was multiplied by the lifetime direct medical costs attributable to stroke. All costs are in 2006 Dutch prices and discounted following the former (4% costs and effects) and new Dutch guideline (4% costs, 1.5% effects) for conducting pharmacoeconomic analyses.", 
    "119": "With 4% discounting, prevention of stroke was associated with a gain of 3.7 life-years. As a consequence, losartan treatment was associated with 0.059 life-year gained (LYG) per patient treated with losartan. Losartan reduced stroke-related costs by 1,076 Euros (US $1,349) per patient. After inclusion of study medication cost, net cost per patient was 51 Euros ($64) higher for losartan than atenolol. The net cost per LYG was 864 Euros ($1083), which is below the Dutch pharmacoeconomic threshold of 20,000 Euros/LYG (~$25,000/LYG) for accepting interventions. The corresponding probability of a cost-effectiveness ratio below this Dutch threshold was 0.95. Discounting money and health following the new Dutch guideline resulted in an even more favorable cost-effectiveness for losartan.", 
    "120": "Results from the present analysis suggest that, in The Netherlands, treatment with losartan compared with atenolol may well be a cost-effective intervention based on the reduced risk for stroke observed in the LIFE trial.", 
    "121": "Placebo-controlled randomized trials have demonstrated the efficacy of selected beta blockers on outcomes in chronic heart failure (HF), but the relative effectiveness of different beta blockers in usual clinical care is poorly understood. We compared 12-month risk of rehospitalization for HF associated with receipt of different beta blockers in 7,883 adults hospitalized for HF within 2 large health plans between January 1, 2001 and December 31, 2002. Beta-blocker use was ascertained from electronic pharmacy databases and readmissions within 12 months were identified from hospital discharge databases. Extended Cox regression was used to examine the association between receipt of different beta blockers and risk of readmission for HF after adjustment for potential confounders. During follow-up, there were 3,234 person-years of exposure to beta blockers (39.3% atenolol, 42.0% metoprolol tartrate, 12.3% carvedilol, and 6.4% other). Crude 12-month rates of readmissions for HF were high overall (42.6 per 100 person-years). After adjustment for potential confounders, cumulative exposure to each beta blocker, and propensity to receive carvedilol compared with atenolol, adjusted risks of readmission were not significantly different for metoprolol tartrate (adjusted hazard ratio 0.95, 95% confidence interval 0.85 to 1.05) or for carvedilol (adjusted hazard ratio 0.92, 95% confidence interval 0.74 to 1.14). In conclusion, in a contemporary cohort of high-risk patients hospitalized with HF, we found that adjusted risks of rehospitalization for HF within 12 months were not significantly different in patients receiving atenolol, shorter-acting metoprolol tartrate, or carvedilol.", 
    "122": "Lymphoid organs have long been known to harbor neural fibers from the sympathetic division of the autonomic nervous system, but recent studies suggest a surprising degree of plasticity in the density of innervation. This review summarizes data showing that behavioral stress can increase the density of catecholaminergic neural fibers within lymphoid organs of adult primates. Stress-induced neural densification is associated with increased expression of neurotrophic factors, and functional consequences include alterations in lymph node cytokine expression and increased replication of a lymphotropic virus. The finding that behavioral stress can tonically alter lymph node neural structure suggests that behavioral factors could exert long-term regulatory influences on the initiation, maintenance, and resolution of immune responses.", 
    "123": "Chronic heart failure (CHF) is characterized by increased insulin resistance and hyperleptinaemia. We aimed to study effects of selective and non-selective beta-blockers on body weight, insulin resistance, plasma concentrations of leptin and resistin in patients with CHF.", 
    "124": "Twenty-six non-cachectic beta-blocker-naive patients with CHF were randomized and treated with either carvedilol or bisoprolol. Body weight, plasma concentrations of leptin, resistin, fasting glucose and insulin were measured at baseline and after 6 months of therapy. Insulin resistance was estimated by homeostasis model assessment- estimated insulin resistance (HOMA-IR).", 
    "125": "Body weight increased significantly in the carvedilol group (mean change + 2.30 kg, p = 0.023) while it did not change in the bisoprolol group (mean change -0.30 kg, p = 0.623) (ns between groups). Plasma leptin concentration increased only in the carvedilol group (mean change + 4.20 ng/ml, p = 0.019) (ns between groups). Fasting glucose and resistin remained unchanged in both groups. After 6 months, mean plasma insulin concentration changed significantly differently (p = 0.015) in the bisoprolol (mean change +3.1 microU/ml) compared to the carvedilol group (mean change -6.3 microU/ml) and HOMA-IR was consequently higher in the bisoprolol compared to the carvedilol group (5.2 +/- 4.2 vs 2.8 +/- 1.6, p = 0.046).", 
    "126": "This study found different metabolic effects of carvedilol and bisoprolol in non-cachectic patients with CHF. With unchanged fasting plasma glucose concentration after 6 months of treatment, carvedilol significantly decreased plasma insulin concentration and insulin resistance compared to bisoprolol.", 
    "127": "Loss of cardiac myocytes in heart failure is thought to occur largely through an apoptotic process. Here we show that heart failure can also be precipitated through myocyte necrosis associated with Ca2+ overload. Inducible transgenic mice with enhanced sarcolemmal L-type Ca2+ channel (LTCC) activity showed progressive myocyte necrosis that led to pump dysfunction and premature death, effects that were dramatically enhanced by acute stimulation of beta-adrenergic receptors. Enhanced Ca2+ influx-induced cellular necrosis and cardiomyopathy was prevented with either LTCC blockers or beta-adrenergic receptor antagonists, demonstrating a proximal relationship among beta-adrenergic receptor function, Ca2+ handling, and heart failure progression through necrotic cell loss. Mechanistically, loss of cyclophilin D, a regulator of the mitochondrial permeability transition pore that underpins necrosis, blocked Ca2+ influx-induced necrosis of myocytes, heart failure, and isoproterenol-induced premature death. In contrast, overexpression of the antiapoptotic factor Bcl-2 was ineffective in mitigating heart failure and death associated with excess Ca2+ influx and acute beta-adrenergic receptor stimulation. This paradigm of mitochondrial- and necrosis-dependent heart failure was also observed in other mouse models of disease, which supports the concept that heart failure is a pleiotropic disorder that involves not only apoptosis, but also necrotic loss of myocytes in association with dysregulated Ca2+ handling and beta-adrenergic receptor signaling.", 
    "128": "The prevalence of diabetes mellitus is increasing rapidly worldwide. The number of patients with diabetic nephropathy is also expected to increase considerably in the future despite currently available treatments that may prevent or slow kidney disease progression. Additional therapeutic agents are therefore urgently needed.", 
    "129": "Ruboxistaurin mesylate is a bisindolylmaleimide that specifically inhibits the beta-isoform of protein kinase C. In animal models of diabetic nephropathy, ruboxistaurin normalized glomerular hyperfiltration, decreased urinary albumin excretion, preserved renal function and reduced mesangial expansion, glomerulosclerosis, and tubulointerstitial fibrosis. In humans with type 2 diabetes and nephropathy already treated with an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker, treatment with ruboxistaurin for 1 year reduced albuminuria and urinary transforming growth factor-beta, and maintained estimated glomerular filtration rate. Ruboxistaurin has so far been shown to be well tolerated at the doses tested.", 
    "130": "Inhibition of protein kinase C beta may represent a novel strategy to improve kidney outcomes in patients with diabetes mellitus. Large-scale, prospective trials are needed to confirm the safety and potential benefits of ruboxistaurin in patients with diabetic nephropathy.", 
    "131": "Plasma levels of N-terminal pro-brain natriuretic peptide (NT-pro BNP) are increased in patients with chronic heart failure (CHF). Beta-blockers (BB) may influence these levels but it is unclear whether changes in NT-pro BNP reflect concomitant changes in prognosis.", 
    "132": "To assess the prognostic importance of NT-pro BNP at baseline and during follow-up, in patients in whom beta-blocker therapy is initiated.", 
    "133": "In COMET, 3029 patients with CHF in NYHA class II-IV and EF<35% were randomised to carvedilol or metoprolol tartrate and were followed for an average of 58 months. Blood samples were collected for the measurement of NT-pro BNP at baseline (n=1559) and during follow-up (n=309).", 
    "134": "Baseline plasma concentrations of NT-pro BNP above the median (1242 pg/ml) were associated with higher all-cause mortality (RR 2.77; 95% CI 2.33-3.3, p<0.001). Patients who achieved NT-pro BNP levels<400 pg/ml during follow-up had a lower subsequent mortality (RR 0.32; 95% CI 0.15-0.69, p=0.004).", 
    "135": "The plasma concentration of NT-pro BNP is a powerful predictor of mortality in patients with CHF. Patients who achieve an NT-pro BNP of <400 pg/ml subsequent to treatment with a beta-blocker have a favourable prognosis.", 
    "136": "Prinzmetal's angina is a condition characterized by chest pain, transient ST elevation, and negative biochemical markers of myocardial cell necrosis. We describe a case of chemically-induced \"silent\" ST segment elevation related to Atenolol overdose in a patient without coronary artery stenosis. We conclude that the cause for the transient myocardial ischemia is coronary vasospasm, precipitated by beta-blocker overdose.", 
    "137": "For more than 3 decades, beta-blockers have been widely used in the treatment of hypertension and are still recommended as first-line agents by national and international guidelines. Recent meta-analyses indicate that, in patients with uncomplicated hypertension, compared with other antihypertensive agents, first-line therapy with beta-blockers was associated with an increased risk of stroke, especially in the elderly cohort with no benefit for the end points of all-cause mortality, cardiovascular morbidity, and mortality. In this review, we critically analyze the evidence supporting the use of beta-blockers in patients with hypertension and evaluate evidence for its role in other indications. The review of the currently available literature shows that in patients with uncomplicated hypertension, there is a paucity of data or absence of evidence to support use of beta-blockers as monotherapy or as first-line agents. Given the increased risk of stroke, their \"pseudo-antihypertensive\" efficacy (failure to lower central aortic pressure), lack of effect on regression of target end organ effects like left ventricular hypertrophy and endothelial dysfunction, and numerous adverse effects, the risk benefit ratio for beta-blockers is not acceptable for this indication. However, beta-blockers remain very efficacious agents for the treatment of heart failure, certain types of arrhythmia, hypertropic obstructive cardiomyopathy, and in patients with prior myocardial infarction.", 
    "138": "Ingestion of propranolol at 10 and 15 mg kg(-1) body weight for 35 days by adult male mice was investigated for its effects on fertility. Body weight and absolute and relative testes weights were reduced and the average weights of epididymis, ventral prostate and seminal vesicle decreased significantly. A significant decline of spermatogenesis in testes due to a decrease in the number of primary, secondary spermatocytes and spermatids in the treatment group 2 (15 mg kg(-1)) is attributed to a significant decrease in testosterone, LH and FSH. Sperm motility and density were also significantly decreased in the cauda epididymis and in the testes of group 2 treated male mice. In addition, the treatment markedly increased the number of fetal resorptions in female mice impregnated by the group 2 males, thereby reducing their fertility.", 
    "139": "Zatebradine, diltiazem and propranolol are all antiarrhythmic agents, and all induce bradycardia, but each is known to have a different initial molecular mechanism: zatebradine is a channel blocker of the hyperpolarization-activated inward current (I(f)); diltiazem is a blocker of the L-type Ca(2+) channel (I(CaL)), and propranolol is a beta-blocker. To further investigate the mechanisms underlying their clinical effects, we studied their effects on heart rate variability (HRV) and QT-interval variability (QTV). To this end, guinea pigs were treated with either zatebradine (1.5 mg/kg, i.p.), diltiazem (40 mg/kg, i.p.) or propranolol (20 mg/kg, i.p.). A dose of each agent that decreased HR by 20-22% was used in this study. HRV and QTV were analyzed by a fast Fourier and/or a wavelet transform algorithm. Zatebradine, an I(f) channel blocker, had no significant effect on HRV and QTV. Diltiazem, a non-dihydropyridine I(CaL) blocker, increased high frequency (HF) power and decreased the power ratio of the low frequency (LF) range to the HF range (L/H) in HRV, and increased QTV. Propranolol, a non-selective beta-antagonist, decreased LF power and L/H ratios in HRV, and appreciably reduced QTV. These differences in pharmacological action may help us better understand the antiarrhythmic and/or proarrhythmic actions of these agents when they are used clinically for reducing HR.", 
    "140": "Tetralogy of Fallot (TOF) is the commonest form of cyanotic congenital heart defect after infancy [Brickner ME, Hillis LD, Lange RA. Congenital Heart Disease in Adults-Second of Two Parts. NEJM 2000; 342(5):334-342.]. There are few studies assessing the risk of surgical correction in adult patients and long-term survival into the fourth decade of life is rare. The case history is described of a 61-year old female presenting with probable viral myocarditis. Subsequent investigations revealed an underlying diagnosis of tetralogy of Fallot. The patient remains asymptomatic despite persistent hypoxia. Potential factors contributing to longevity in this case are relatively good pulmonary blood flow via large branch pulmonary arteries, and the possible gradual development of right ventricular outflow tract obstruction over a long time period.", 
    "141": "Here we demonstrate that the widely abused drug methylenedioxymethamphetamine (MDMA; \"Ecstasy\") suppresses innate interferon (IFN)-gamma production in mice following an in vivo lipopolysaccharide (LPS) challenge. IFN-gamma signalling was also impaired by MDMA, as indicated by reduced phosphorylation of signal transducer and activator of transcription-1 (STAT1) and reduced expression of interferon-gamma inducible protein 10 (IP-10/CXCL10); a chemokine induced by IFN-gamma. MDMA also suppressed production of interleukin (IL)-12 and IL-15; two cytokines that induce IFN-gamma production. Our results demonstrate that in vitro exposure to MDMA does not mimic the suppression of innate IFN-gamma observed in vivo, indicating that observed suppression is most likely due to the release of endogenous immunomodulatory substances following drug administration. In this regard, we previously demonstrated that MDMA increases production of the anti-inflammatory cytokine IL-10 in vivo, an event that is mediated by beta-adrenoceptor activation on immune cells. Considering that increased IL-10 production precedes suppression of IFN-gamma induced by MDMA, and also considering that IL-10 can inhibit IL-12 and IFN-gamma production, we examined the possibility that IL-10 was an essential mediator of the suppressive effect of MDMA on the IFN-gamma response. By pre-treating mice with an anti-IL-10 receptor antibody we demonstrate that IL-10 is a critical mediator of MDMA-induced suppression of IFN- gamma production and signalling. Consistent with a role for beta-adrenoceptor activation in the immunosuppressive actions of MDMA, pre-treatment with the beta-adrenoceptor antagonist nadolol blocked the MDMA-induced increase in IL-10, and also inhibited the suppressive action of MDMA on the innate IFN-gamma response. The potential clinical significance of these findings for MDMA users is discussed.", 
    "142": "Recently, we have shown that protein kinase C (PKC) activated by phorbol 12-myristate 13-acetate (PMA) attenuates the beta1-adrenergic receptor (beta1-AR)-mediated lipolysis in rat adipocytes. Stimulation of cells by insulin, angiotensin II, and alpha1-AR agonist is known to cause activation of PKC. In this study, we found that lipolysis induced by the beta1-AR agonist dobutamine is decreased and is no longer inhibited by PMA in adipocytes that have been treated with 20 nM insulin for 30 min followed by washing out insulin. Such effects on lipolysis were not found after pretreatment with angiotensin II and alpha1-AR agonists. The rate of lipolysis in the insulin-treated cells was normalized by the PKCalpha- and beta-specific inhibitor Gö 6976 and PKCbeta-specific inhibitor LY 333531. In the insulin-treated cells, wortmannin increased lipolysis and recovered the lipolysis-attenuating effect of PMA. Western blot analysis revealed that insulin slightly increases membrane-bound PKCalpha, betaI, and delta, and wortmannin decreases PKCbetaI, betaII, and delta in the membrane fraction. These results indicate that stimulation of insulin receptor induces a sustained activation of PKC-dependent antilipolysis in rat adipocytes.", 
    "143": "We have previously reported that chronic treatment with certain 'beta-blockers' reduces airway hyperresponsiveness (AHR) to methacholine in a murine model of asthma.", 
    "144": "Airway resistance was measured using the forced oscillation technique in ovalbulmin-sensitized and ovalbulmin-challenged mice treated with several beta-adrenoceptor (beta-AR) ligands. We used the selective beta 2-AR ligand ICI 118,551 and the preferential beta 1-AR ligand metoprolol to investigate the receptor subtype mediating the beneficial effect. Expression of beta-ARs was evaluated using immunofluorescence. We evaluated several signaling proteins by western blot using lung homogenates, and measured the relaxation of the isolated trachea produced by EP2 and IP receptor agonists.", 
    "145": "Four findings were associated with the decreased AHR after chronic beta-blocker treatment: (1) the highly selective beta 2-AR antagonist/inverse agonist, ICI 118,551 produced the bronchoprotective effect; (2) beta 2-AR up-regulation resulted from chronic 'beta-blocker' treatment; (3) reduced expression of certain proteins involved in regulating bronchial tone, namely, Gi, phosphodiesterase 4D and phospholipase C-beta 1; and (4) an enhanced bronchodilatory response to prostanoid agonists for the IP and EP2 receptors.", 
    "146": "These data suggest that in the murine model of asthma, several compensatory changes associated with either increased bronchodilator signaling or decreased bronchoconstrictive signaling, result from the chronic administration of certain 'beta-blockers'.", 
    "147": "Ca2+ antagonists cause dry mouth by inhibiting saliva secretion. The present study was undertaken to elucidate the mechanism by which Ca2+ antagonists cause dry mouth. Since the intracellular Ca2+ concentration ([Ca2+]i) is closely related to saliva secretion, [Ca2+]i was measured with a video-imaging analysis system by using human submandibular gland (HSG) cells as the material. The Ca2+ antagonist, nifedipine, inhibited the elevation in [Ca2+]i induced by 1-10 microM carbachol (CCh), but had no inhibitory effect on that induced by 30 and 100 microM CCh. The other kinds of Ca2+ antagonists, verapamil (10 microM), diltiazem (10 microM), and the inorganic Ca2+ channel blocker, CdCl2 (50 microM), also inhibited the [Ca2+]i elevation induced by 10 microM CCh. The Ca2+ channel activator, Bay K 8644 (5 microM), significantly enhanced the CCh (10 microM)-induced [Ca2+]i elevation. Endothelin-1 and norepinephrine also increased the CCh (10 microM)-induced [Ca2+]i elevation. SKF-96365 reversed the enhancement of the CCh (10 microM)-induced [Ca2+]i elevation caused by AlF4- and phenylephrine. The phospholipase Cbeta (PLCbeta) inhibitor, U-73122 (5 microM), significantly inhibited the [Ca2+]i elevation induced by 100 microM CCh compared with that induced by 10 microM CCh, while the PLCbeta activator, m-3M3FBS (20 microM), significantly increased the [Ca2+]i elevation induced by 100 microM CCh compared with that induced by 10 microM CCh. We therefore conclude that non-selective cation and voltage-dependent Ca2+ channels are involved in resting salivation and that Ca2+ antagonists depress H2O secretion by blocking the Ca2+ channels and thereby cause dry mouth.", 
    "148": "In an elective setting, surgery is best avoided for at least 6 months following myocardial infarction. However, in the presence of a femoral neck fracture, this would most probably lead to significant complications in relation to prolonged immobilisation. There is no published mortality data for patients undergoing surgery for hip fracture following a recent myocardial infarction. The aim of this retrospective study was to assess the mortality of hip fracture patients with a recent myocardial infarction that have undergone surgery at our institution.", 
    "149": "Between January 2003 and October 2005, 2270 patients were admitted to our unit with a proximal femoral fracture. Of these, 11 patients were found to have a recent myocardial infarction.", 
    "150": "Of these 11 patients, 8 were female. The average age was 78.2 years (range, 59-90 years). Average delay from the time of infarction to operation was 11.2 days (range, 3-23 days). Mortality at 1 and 6 months was 45.4% and 63.5%, respectively.", 
    "151": "This is much higher than the overall reported mortality following proximal femur fracture. This information may be useful when planning future peri-operative care and discussing overall prognosis with patients and their relatives.", 
    "152": "A twin pregnancy with a coexisting complete hydatiform mole and a healthy fetus is rare. Associated with this condition are potentially serious maternal and fetal complications. We describe a case of a woman, 23/40 pregnant, who was diagnosed with a twin pregnancy complicated by a hydatiform mole, vaginal bleeding, hyperthyroidism and preterm labour at 26/40. Her hyperthyroidism was successfully treated with propylthiouracil. The preterm labour resulted in the livebirth of a healthy male infant. The baby developed biochemical hypothyroidism post-natally. The baby's thyroid function tests were unexpected, revealing a low T4 and a low-normal thyroid stimulating hormone. This is the first case reported in the literature to describe an infant's clinical and biochemical thyroid status after gestational trophoblastic disease complicated by hyperthyroidism.", 
    "153": "The aim of this article is to present current opinion on aqueous humor dynamics regulation and antiglaucoma drugs mechanisms of action. Glaucoma pharmacotherapy is based mainly on neuro-hormonal processes controlling aqueous humor dynamics. Systemic hormones as well as local hormones and autonomic nervous system mediators are involved in the processes of aqueous humor formation and drainage. Antiglaucoma medications act mainly through activation or inhibition of these systems' receptors, helping to decrease aqueous humor production or improve aqueous humor outflow. In this article (part 1) we describe three groups of antiglaucoma medications (beta-antagonists, adrenergic agonists, carbonic anhydrase inhibitors), inhibiting the aqueous humor production and mechanisms of their hypotensive effect in the eye.", 
    "154": "To estimate the efficiency of glaucoma treatment in Sturge-Weber syndrome.", 
    "155": "4 patients with Sturge-Weber syndrome and the consecutive glaucoma seen at the Department of Ophthalmology in Bialystok between the years 1999-20005, were reviewed. Glaucoma associated with Sturge-Weber syndrome was diagnosed at the age of 6 months in 1 patient, of 10-11 years in 2 patients and of 14 years in 1 patients. All patients underwent surgery. 2 eyes underwent trabeculectomy and 2 eyes had nonpenetrating deep sclerectomy with SKGel implant.", 
    "156": "Before the surgery the intraocular pressure was 35.2 mmHg (range from 25 to 48 mmHg). All patients required anti-glaucoma medications after surgery to keep intraocular pressure less than 22 mmHg. After surgery the mean intraocular pressure was 26.25 mmHg (range from 22 to 32 mmHg). 2 patients required 2 medications: Betoptic, and/or Trusopt, and/or Xalatan and 2 patients required 1 medication. After antiglaucoma medications mean IOP was 15.2 mmHg (range from 12 to 18 mmHg).", 
    "157": "The results of therapy for glaucoma associated with the Sturge-Weber syndrome are often disappointing.", 
    "158": "Headaches are one of the most common disorders and symptoms in daily medical practice. There has been dramatic progress of knowledge in the fields of epidemiology, pathophysiology, acute treatment, and preventive therapy over the past 100 years. Triptans have been the breakthrough in the treatment of acute migraine attacks. Beta blockers, calcium antagonists, and neuromodulators are available for preventive migraine therapy. Treatment for chronic tension headache is still unsatisfying. Cluster headache is part of the group of trigemino-autonomic headaches. Headache from medication overuse plays an increasingly important role. New medical care structures such as integrated headache care provide better support for patients with chronic headache disorders.", 
    "159": "Doppler myocardial imaging is increasingly being used to evaluate regional and global cardiac function. Quantitative measurements of tissue deformation obtained during ejection as well as isovolumic contraction have been proposed as new indices of contractility; however, their load-sensitivity remains a matter of controversy. Maximum strain rate (SR(max)) and isovolumic strain acceleration (ISA(max)) were compared with regard to sensitivity for inotropic state, heart rate and loading conditions in the right ventricle (RV), using pressure-volume analysis as the reference method.", 
    "160": "Prospective animal study.", 
    "161": "University hospital laboratory.", 
    "162": "RV contractility was measured at baseline, after inotropic modulation with esmolol and dobutamine, at different atrial pacing rates and during controlled alterations of RV preload and afterload.", 
    "163": "RV contractility was assessed with the slope (Mw) of preload recruitable stroke work and longitudinal SR(max) and ISA(max).", 
    "164": "SR(max) and ISA(max) reflected the drug-induced changes in contractility, while only ISA(max) increased with higher pacing rates. Acute lowering of RV preload did not affect either of the indices studied. In contrast, an increase in RV afterload consistently decreased SR(max) (from 1.05 (SD 0.41) to 0.73 (SD 0.26) s(-1),p = 0.03) but had variable effects on ISA(max) and Mw. However, a significant correlation was found between proportional changes in ISA(max) and Mw during high-afterload conditions (r2 = 0.89, p = 0.005).", 
    "165": "Both SR(max) and ISA(max) reflected changes in RV contractility. ISA(max) was less sensitive to changes in RV afterload than SR(max) and may therefore be a more robust index of global RV contractility.", 
    "166": "Although well established in treating hypertension and cardiovascular (CV) disease, clinical trial data suggest that beta-blockers (eg, atenolol) may be less effective than other antihypertensive classes in reducing stroke and CV mortality despite similar blood pressure (BP) reductions. One possible explanation is that atenolol is less effective in reducing central aortic pressure. Newer vasodilating beta-blockers may prove more effective in reducing central pressure and cardiovascular events. Carvedilol and labetalol appear to cause vasodilation through alpha(1)-receptor blockade; nebivolol induces endothelium-dependent vasodilation by stimulating nitric oxide bioactivity. Their favorable hemodynamic profile includes reduction of peripheral vascular resistance (PVR) while maintaining or improving cardiac output (CO), stroke volume, and left ventricular function, whereas nonvasodilating beta-blockers tend to raise PVR and reduce CO and left ventricular function. Compared with conventional beta-blockers, vasodilating beta-blockers have beneficial hemodynamic effects including decreased pressure wave reflection from the periphery, leading to decreases in central aortic blood pressure. Larger trials are needed to determine whether reduced central pressure will translate into improved CV outcomes compared with nonvasodilating beta-blockers.", 
    "167": "To investigate the value of hemodynamic changes during head-up tilt (HUT) test and predictive value thereof in evaluating the efficacy of metoprolol therapy in children with vasovagal syncope (VSS).", 
    "168": "Twenty-six consecutive children with history of VSS diagnosed by head-up tilt (HUT) or sublingual nitroglycerin potentiated head-up tilt (SNHUT), who were treated with metoprolol for 6 approximately 12 months and followed up for (18 +/- 9) months (12 approximately 36 months), were divided into two groups according to effect of metoprolol: effective treatment group (n = 16, aged 12 +/- 2) without VSS recurrence during treatment and fellow-up, and futile treatment group (n = 10, aged 12 +/- 3). The heart rate changes during HUT or SNHUT were evaluated between the two groups.", 
    "169": "There were no significant differences between these 2 groups with regard to the demographic and clinical characteristics including age, gender, history, syncope spells, follow-up time and heart rate, mean blood pressure in supine position and during positive response. For example, the baseline heart rate of the effective treatment group was 81 +/- 12 beats/min, not significantly different from that of the futile treatment group (78 +/- 8 beats/min, P = 0.804). However, during tilt test 16 of the 26 patients in the effective treatment group showed tachycardia before positive response, with the mean heart rate of (123 +/- 15) beats/min, whereas all 10 patients in the futile group did not have tachycardia before positive response, with the mean heart rate of (96 +/- 17) beats/min. If an increase of 30 beats/min was taken as a borderline in heart rate during positive response in HUT compared with that of baseline value, in respect of predicting the metoprolol efficacy in the treatment of VVS, the sensitivity was 81% (13/16), the specificity was 80% (8/10), and the diagnostic value was 81% (21/26).", 
    "170": "A marked increase in heart rate in HUT or SNHUT is a better predictor of metoprolol efficacy in the treatment of children with VVS.", 
    "171": "To evaluate the effects of patient copayment and coinsurance policies on adherence to therapy with beta-adrenergic blocking agents (beta-blockers) and on the rate of initiation of beta-blocker therapy after acute myocardial infarction (MI) in a population-based natural experiment.", 
    "172": "Three sequential cohorts included British Columbia residents age 66 years and older who initiated beta-blocker therapy during time intervals with full drug coverage (2001), a $10 or $25 copayment (2002), and 25% coinsurance (2003-2004). We used linked data on all prescription drug dispensings, physician services, and hospitalizations. Follow-up of each cohort was 9 months after the policy changes.", 
    "173": "We measured the proportion of subjects in each cohort who were adherent to beta-blocker therapy over time, with adherence defined as having >80% of days covered. We also measured the proportion of patients initiating beta-blocker therapy after acute MI. Policy effects were evaluated using multivariable regression.", 
    "174": "Adherence to beta-blocker therapy was marginally reduced as a consequence of the copayment policy (-1.3 percentage points, 95% confidence interval [CI] = -2.5 , -0.04) or the coinsurance policy (-0.8 percentage points, 95% CI = -2.0, 0.3). The proportion of patients initiating beta-blockers after hospitalization for acute MI remained steady at about 61% during the study period, similar to that observed in a control population of elderly Pennsylvania residents with full drug coverage.", 
    "175": "Fixed patient copayment and coinsurance policies had little negative effect on adherence to relatively inexpensive beta-blocker therapy, or initiation of beta-blockers after acute MI.", 
    "176": "The pathophysiology of midventricular obstructive hypertrophic cardiomyopathy (MVO) is unknown. Patients with MVO and MVO-like cardiomyopathy were classified into three groups based on the cardioimaging morphological characteristics of the left ventricle to investigate their complications and treatment.", 
    "177": "Four patients with MVO and one patient with disease-like MVO were admitted in our hospital from 1999 to 2005. Group A consisted of one patient with indications of pressure gradient at mid-ventricle without apical aneurysm, Group B consisted of three patients with indications of pressure gradient and apical aneurysm, and Group C consisted of one patient with hour-glass appearance with apical aneurysm and decreased left ventricular systolic function without pressure gradient.", 
    "178": "The diagnosis was established during examination for sustained ventricular tachycardia (SVT, three patients), paroxysmal atrial fibrillation (one patient), and coronary artery disease (one patient). Cardiogenic embolization was observed in all cases which originated from atrial fibrillation (one case) and apical aneurysm (two cases). No embolic event occurred in any patient after warfarin therapy. SVT occurred in patients in Groups B and C. SVT refractory to beta-blocker and mexiletine was treated by amiodarone. Apical aneurysmectomy and cryoablation could prevent recurrent SVT with drug resistance.", 
    "179": "Four of the five patients with MVO had arrhythmia (atrial fibrillation, SVT) and three had cardiogenic embolization. MVO could be classified into three groups depending on the morphological characteristics and complications. Treatment of MVO should be based on these characteristics.", 
    "180": "Like adults, children taking beta-blockers are at risk for serious hemodynamic instability in case of anaphylaxis. We report a case of severe bradycardia associated with anaphylactic shock after aprotinin in a beta-blocked child, which was resistant to intravenous epinephrine and vascular filling but was treated successfully with isoproterenol.", 
    "181": "Some recent clinical trials have concluded the following: Patients who need noncardiac surgery and who are at risk of major cardiac events should not undergo revascularization with the aim of achieving a better perioperative outcome. They should have an office evaluation only and be prescribed a beta-blocker, if indicated. Except for unusual, high-risk cases, patients at risk of stroke due to atherosclerotic carotid artery stenosis should undergo carotid endarterectomy rather than carotid stenting. Because the technology is still developing, however, carotid stenting may still be appropriate as part of a clinical trial. Although drug-eluting coronary stents reduce the risk of restenosis in the short-term, they pose a small but significant risk of in-stent thrombosis. Clopidogrel (Plavix) should be prescribed for at least a year following drug-eluting stent placement, and perhaps indefinitely. Patients with known coronary heart disease have better outcomes if they receive aggressive statin therapy (eg, atorvastatin [Lipitor] 80 mg/day) to lower their serum levels of low-density lipoprotein cholesterol to less than 70 mg/dL.", 
    "182": "To examine the effectivity of the antiglaucomatic Timoptol mixture with amino acid L-taurine.HCl on physiological values of the IOP in rabbits.", 
    "183": "The experimental work was performed on 5 female rabbits of the New Zealand White species. Into the left conjunctival sac at 800 was applicated: a) the 10% L-taurine.HCl in 0.5% Timolol; b) the 0.5% Timolol alone; c) the 10% L-taurine.HCl alone. The IOP was measured before and in 5th, 15th, 30th, 60th, 120th, 180th and 240th min. and 24 hours after the instillation. The right eye was used as control.", 
    "184": "a) The 10% L-taurine.HCl in 0.5% Timolol showed also significant IOP decrease (without 5th min.) in all measured times with maximum in 180th min. (with value of decrease 6.7 torr) and in 24th hours the decreased showed still significantly lower level - 3.3 torr; b) The antiglaucomatic 0.5% Timolol alone decreased the IOP values compared with the control eye without significance. The IOP values from the 60th min. were nearly linear character (the mean decrease compared with the control eye was only 1 torr); c) The 10% amino acid L-taurine.HCl showed in all measured times only no significant decrease of the physiological IOP.", 
    "185": "The results proved that in the mixture of antiglaucomatic Timoptol and amino acid Taurine a new biologically active substance, the bioregulator is created by interaction. This metabolite as \"bioantiglaucomatic\" showed several times higher effect on the IOP decrease compared with Timolol or Taurine alone. The showed effect on IOP based on interaction of amino acid mixture with antiglaucomatic is specific and efficacy together with duration changed according the type of amino acid.", 
    "186": "A sensitive and selective high-performance liquid chromatographic (HPLC) method has been developed for the simultaneous determination of bufuralol enantiomers in plasma and pharmaceutical formulations. Enantiomeric resolution was achieved on a vancomycin macrocyclic antibiotic chiral stationary phase (CSP) known as Chirobiotic V with UV detection set at 254 nm. The polar ionic mobile phase (PIM) consisting of methanol-glacial acetic acid-triethylamine (100:0.015:0.010, v/v/v) has been used at a flow rate of 0.5 ml/min. The method is highly specific where other coformulated compounds did not interfere. The stability of bufuralol enantiomers under different degrees of temperature was also studied. The results showed that the drug is stable for at least 7 days at 70 degrees C. The method was validated for its linearity, accuracy, precision and robustness. An experimental design was used during validation to evaluate method robustness. The calibration curves in plasma were linear over the range of 5-500 ng/ml for each enantiomer with detection limit of 2 ng/ml. The mean relative standard deviation (RSD) of the results of within-day precision and accuracy of the drug were <or=10%. There was no significant difference (p>0.05) between inter- and intra-day studies for each enantiomer which confirmed the reproducibility of the assay method. The mean extraction efficiency for S-(-)- and R-(+)-bufuralol from plasma was in the range 97-102% at 15-400 ng/ml level for each enantiomer. The overall recoveries of bufuralol enantiomers from pharmaceutical formulations was in the range 99.6-102.2% with %RSD ranging from 1.06 to 1.16%. The assay method proved to be suitable as chiral quality control for bufuralol formulations by HPLC and for therapeutic drug monitoring.", 
    "187": "beta(2)-adrenoceptor agonists are the mainstay for the acute symptomatic treatment of asthma and provide effective bronchoprotection to a wide range of bronchoconstrictor agents. However, over the past 4 decades there has been a continuing debate concerning whether regular chronic treatment with these drugs may be doing more harm than good. The FDA's recent decision to add black box warnings concerning the regular use of salmeterol- and formoterol-containing compounds, as well as their decision not to recommend agents containing long-acting beta(2)-adrenoceptor agonists as first-line therapy, seems to confirm the concerns regarding the regular use of the long-acting beta(2)-adrenoceptor agonists. A similar debate arose in the late 1980s concerning the use of beta-adrenoceptor agonists in the treatment of heart failure. In this disease, short-term use of beta agonists is associated with increased cardiac index and stroke volume, yet their long-term use is associated with increased morbidity and mortality. Moreover, certain beta blockers that are initially detrimental when used short term are now considered beneficial in the treatment of this disease when used chronically. Here, there is a parallel, as beta blockers are contraindicated in patients with asthma but the use of beta blockers chronically has never been evaluated. This begs the question of whether a similar paradigm shift is applicable in the treatment of asthma and whether under certain circumstances the long-term use of certain beta blockers may be useful in the treatment of this disease.", 
    "188": "Cortical spreading depression (CSD) is supposed to be the underlying biological basis of the migraine aura. Metoprolol was proven to be effective in migraine prophylaxis in clinical trials, but its mechanism of action has not been clarified yet. We studied direct effects of metoprolol on a continuous CSD induction model in rats. Six adult Wistar rats were anaesthetized with intraperitoneal thiopental (50 mg/kg). CSD was induced with application of 1 m KCL through a burr hole into the left frontal dura-mater, and recorded by an Ag/AgCl DC electrode on the left parietal dura-mater. After a basal recording of CSD induction during the first 40-min period, metoprolol (5 mg/kg) was infused within 4 min. Then DC recordings were maintained for a further 120 min. Any significant differences in total number and duration of CSDs before and after metoprolol administration were not detected. This study suggests that the mode of action of metoprolol in prophylaxis is not via direct CSD inhibition.", 
    "189": "beta-Blockers are widely used in the prophylaxis of migraine and have been described as very effective drugs in many studies. Some investigators have demonstrated that the clinical improvement of migraine corresponds to the normalization of the contingent negative variation (CNV), a slow cortical potential measuring cortical information processing. However, most of these studies have contained a variety of methodological pitfalls, which we attempted to address in the current study. Twenty patients suffering from migraine without aura were randomly divided into two groups. The groups were treated either with controlled-release metoprolol or placebo for 3 months, using a double-blind design. Twice before and once after each month of the treatment the CNV was recorded. After 3 months, a significant reduction of migraine frequency, duration and intensity was demonstrated for the metoprolol compared with the placebo group. The CNV was characterized by a marked reduction of the amplitude of the total CNV and postimperative negative variation and normalization of the eartly CNV habituation following treatment. Therefore, metoprolol may exert its prophylactic effect in migraine through the influence on cortical information processing and excitability represented by the CNV.", 
    "190": "To study whether and how a lipophilic and a hydrophilic beta-adrenoceptor antagonist affects ventricular fibrillation (VF) after coronary artery occlusion in a rabbit model with high sympathetic and low cardiac vagal activation.", 
    "191": "Rabbits were treated for 3 weeks (series 1) or 2 hours (series 2) with metoprolol, atenolol or control vehicle. Finally the animals in series 1 were exposed to coronary artery occlusion. Heart rate response to cholinergic blockade was studied in series 2.", 
    "192": "The incidence of postocclusion VF in metoprolol animals was lower (p<0.05) than that in atenolol or control animals. The two beta-blockers caused similar reductions of heart rate, arterial pressure and myocardial ischemia. However, metoprolol animals had more respiratory sinus arrhythmia higher baroreflex sensitivity and more pronounced tachycardic response to cholinergic blockade than atenolol animals.", 
    "193": "Metoprolol reduced the incidence of VF by a better maintained discharge than atenolol in efferent cardiac vagal nerves, possibly due to inhibition of central nervous beta(1) adrenoceptors modulating vagal nervous outflow."
}