{
    "0": "Beta-adrenergic receptor blockers lower blood pressure in hypertensive patients and spontaneously hypertensive rats (SHR). The fall in blood pressure is associated with a complex chain of hemodynamic events. The transient effects differ from long-term changes. After reviewing the dynamics of beta-blocker induced hemodynamic changes, we propose a scheme to explain both short-term and long-term effects. In this scheme it is suggested that the primary effects are (1) a fall in cardiac output through blockade of cardiac beta-adrenergic receptors and (2) a promotion of renal tubular sodium and water loss by blockade of renal tubular beta-adrenergic receptors. The initial reactions of the cardiovascular control system to these effects as well as the final adaptations are discussed. It is suggested that for future developments in the field of beta-adrenergic control of blood pressure further analysis of the renal tubular sympathetic control of sodium and water excretion is necessary.", 
    "1": "The reference beta adrenoceptor antagonist propranolol reduces blood pressure in about 60% of patients with essential hypertension. Pressure is reduced in the supine, and erect positions without postural hypotension as well as during exercise. The average extent of pressure reduction is approximately 26/16 mm.Hg. Though all clinically available beta antagonists reduce blood pressure, the profile may be modified by both adrenotropic and non-adrenotropic ancillary properties. Of the adrenotropic properties, potency influences dose frequency and total body burden of drug. Selective beta 1 antagonism may enhance safety without reducing efficacy in patients with obstructive airways disease. Selective beta 2 blockade does not reduce blood pressure in experimental models or normal subjects, but the response in patients is unknown. Partial agonism may reduce efficacy if the degree of stimulant activity is too great. Of the non-adrenotropic properties, membrane stabilising properties are of relevance only in so far as such agents undergo extensive biotransformation resulting in either reduced efficacy when drugs are used at fixed doses or the formation of biologically active metabolites. The additional properties of either alpha adrenergic blockade or inhibition of vascular smooth muscle tone modify both the speed of onset and the haemodynamic profile. The interaction of these ancillary pharmacological properties is evaluated in this review.", 
    "2": "Using isolated canine small (right coronary branch, left coronary branch; o. d. 0.4-0.8 mm) and large (left coronary, circumflex; o. d. 1-2 mm) coronary arteries, the beta-adrenergic antagonist dl-propranolol (5 X 10(-7) to 5 X 10(-5) m/l) was found to produce concentration-dependent contractions. Interestingly, most of these contractile events take place with concentrations of propranolol (0.1-1 microgram/ml) found in the blood of patients who are taking this drug for various therapeutic reasons. These propranolol-induced contractions were enhanced in Krebs-Ringer solution containing slightly elevated (weak contractile) concentrations of potassium (15 mmol/l). Experiments with specific pharmacologic antagonists indicated that propranolol-induced contractions on canine coronary arteries can not be mediated by release (or inhibition) of catecholamines, histamine, serotonin or acetylcholine. Propranolol contractions could be released by low concentrations of potassium ions (4 mmol/l), suggesting that the beta receptor antagonist might inactive coronary arterial membrane Na+, K+-ATPase. Other experiments demonstrated that propranolol can enhance coronary arterial membrane permeability to calcium ions; these observations suggest that propranolol might sensitize coronary vascular smooth muscle cells to calcium ions. Removal of calcium ions from the Krebs-Ringer solution or addition of the calcium entry blocker, verapamil, prevented completely the propranolol-induced contractions. Catecholamines (i.e., epinephrine, norepinephrine, isoproterenol), which normally induce relaxation on these isolated coronary arteries, always induced contraction after use of dl-propranolol. Overall, these experiments suggest that the so-called \"beta-blocker poisoning\" sometimes noted with propranolol in patients might be brought about by four actions of this drug acting in concert: 1. direct coronary arterial vasospasm; 2. an unmasking of normally silent alpha-adrenergic receptors, thus allowing circulating and released catecholamines to induce potent coronary constriction; 3. attenuation of membrane Na+, K+-ATPase activity, and 4. an enhancement of coronary vascular smooth muscle membrane permeability to calcium ions.", 
    "3": "A depressor effect on spontaneous preganglionic sympathetic discharge rate could be shown in anaesthetized, debuffered cats after i.v.-injection of 2.5 mg/kg alinidine. This effect developed gradually and did not parallel the marked bradycardia which was of prompt onset. In anaesthetized dogs with beta-adrenoceptors blocked, alinidine (2.5 mg/kg i.v. or 0.5 mg/kg intracisternally) proved to be without effect on vagally mediated reflex bradycardia. This reaction pattern (inhibition of sympathetic discharges, no effect on vagal baroreflex activity) differentiates alinidine from clonidine-like substances, which are known to decrease sympathetic tone and to increase vagally mediated reflex bradycardia.", 
    "4": "Intravenously administered GABA (1.0-1000 micrograms/kg) induced hypotension, bradycardia and tachypnea in both dogs and rats. The increased respiratory rate was not caused by changes in blood pH, pCO2, or pO2. None of the effects of GABA were modified by the following agents: propranolol, atropine, diphenhydramine, or hexamethonium. Taurine, glycine, beta-alanine, glutamic acid and aspartic acid at doses of 1000 micrograms/kg, i.v., had no significant effects on any of the variables measured. Since these doses of GABA probably do not cross the blood-brain barrier, it is postulated that the observed effects of GABA may be due to direct actions on vascular, cardiac and lung tissue. The exact site of GABA action in the periphery remains to be elucidated.", 
    "5": "Two beta-blocking agents, non-selective propranolol and beta1-selective metoprolol, were investigated with respect to their effects on glucose metabolism in 10 hypertensive patients with non-insulin dependent diabetes mellitus (NIDDM). The patients were treated randomly for two weeks in double-blind cross-over manner with (a) propranolol, (b) metoprolol, and (c) placebo. Propranolol impaired glucose tolerance when compared to placebo. The increase in blood glucose was associated neither with changes in concentrations of serum insulin, plasma glucagon of free fatty acid nor with alterations in peripheral insulin sensitivity as measured by 125I-insulin binding to mononuclear leukocytes. Although metoprolol had no effect on blood glucose, it increased 125I-insulin binding to mononuclear leukocytes. The increase in insulin binding could contribute to blood glucose control during metoprolol treatment. In search for reasons for poor metabolic control in NIDDM, treatment with non-selective beta-blockers should be kept in mind.", 
    "6": "Recent experimental studies suggest that the autonomous nervous system can effect the secretion of parathyroid hormone (PTH) and that these effects could be of physiological importance. The short-term effects of propranolol were investigated in 13 patients with primary hyperparathyroidism (HPT) and 6 normal subjects. During a 2-hour infusion there were no changes in serum PTH or calcium concentrations in any of the individuals studied. During long-term treatment of HPT patients with beta-blocking agents for 2-6 months no reduction or raised PTH levels was detected and the hypercalcaemia was unaffected. These findings question the importance of the adrenergic system for the normal regulation of serum PTH levels and its role for hormone hypersecretion in primary HPT. Our experience does not support the use of propranolol as an alternative to surgery in patients with primary HPT.", 
    "7": "A follow-up study was performed on 54 eyes with chronic open-angle glaucoma treated with timolol maleate. It was carried out as an open clinical trial with a selected group of eyes. During 2 years of application the effect of timolol under normal conditions as well as under stress tests (darkness test, water-, coffee- or tea-drinking test, early morning measurements) was observed. Until now 40% of patients were regulated with 0.25% timolol twice daily. Another 50% obtained good pressure values under 0.5% timolol therapy and the rest with 0.5% timolol and 2% pilocarpine twice daily. Early morning measurement was shown to be the most important indicator of intraocular pressure regulation by beta-blocking agents. While timolol is usually very effective in reducing the intraocular pressure during daytime, several patients showed unattended high morning pressure values. Up to now, no severe side-effects of timolol therapy have been observed.", 
    "8": "The duration of electrical systole (QT interval) was measured in 72 subjects (48 women and 24 men) who had normal coronary arteries and left ventricular function at cardiac catheterization (group 1). The same measurements were obtained in 100 patients with a normal ECG (from 40 women and 60 men referred to our institution and found normal on a noninvasive clinical basis) and compared to a double independent manual calculation (group 2). The computer assisted program was found reliable in QT interval measurements. In both study groups women showed longer QTc. No difference in QTc duration was seen in subjects taking beta-blockers prior to angiography. As compared to group 1, subjects of group 2 showed similar average QTc values. However, 9 out of 100 subjects of group 2 had abnormal QTc as compared with none of group 1 (p less than 0.05). QTc calculations may improve the usefulness of computer assisted programs in ECG interpretation. Present data can be used as reference values for normality. They stress in addition the necessity of introducing the heart rate correction for the interpretation of QT interval. This can help in stimulating prospective clinical studies to assess the value of QTc as an index of risk for cardiac dysrhythmias.", 
    "9": "Bufuralol (Ro 3 - 4787, Angium) is a non selective beta-adrenoceptor blocking drug with some degree of sympathomimetic action and a longer duration of action than propranolol. Plasma concentrations of bufuralol and 1'-hydroxybufuralol, its main blood derivative which shows similar beta-adrenoceptor blocking properties, were determined in healthy volunteers after a 60 mg oral and a 20 mg intravenous dose. Peak plasma concentrations were higher for the parent drug but due to a longer elimination half-life, the metabolite concentrations became higher after a few hours (bufuralol t 1/2 = 2.7 +/- 0.9 h, metabolite t 1/2 = 6.1 +/- 1.5h). The bioavailability of the tablet tested was 46 +/- 15%. The occurrence of side-effects in a subject with abnormal pharmacokinetics of the drug in this study and in a previous study with this drug suggested the possibility of a pharmacogenetic anomaly. Determination of the plasma metabolic ratio in the family of this subject and in a larger population confirmed that aliphatic hydroxylation of bufuralol is under polymorphic control. Phenotyping of our volunteers with debrisoquine showed the present pharmacogenetic anomaly to be the same as the one reported for debrisoquine alicyclic hydroxylation. The occurrence of side-effects in poor metabolizers as seen with bufuralol illustrates the clinical relevance of the hydroxylation polymorphism. In Switzerland the frequency of poor metabolizers is about 9% as previously reported for caucasian British subjects.", 
    "10": "1. Brief social encounters between strange voles living adjacent compartments of a population cage lead to rapid increases of more than 1 degrees C in their core temperatures. 2. Socially induced core temperature responses remain elevated for more than 1 hr following social contact, and are of greater amplitude and duration than can be elicited by handling, noise or exercise. 3. Pretreatment of opponents with adrenergic blockers reduces the amplitude and duration of hyperthermic response proportional to drug intake; both alpha and beta blocking effects are completely reversed within 24 hr. 4. The dynamics of the hyperthermic response and effects of the drugs suggest that the rapid rise in core temperature is due to both vasoconstrictor (alpha) heat conservation and metabolic (beta) heat generating mechanisms, and that the protracted elevation of core temperature is primarily due to (beta) metabolic activation.", 
    "11": "Ischaemic heart disease is the most important cause of death in our society. Knowledge of the natural history of the various ischaemic syndromes leads to better management, with emphasis on prevention of cardiac necrosis rather than management of its sequelae. This article is from the Department of Cardiology, Royal Melbourne Hospital.", 
    "12": "During the last 30 years several methods have been employed to reduce myocardial infarction and sudden death, rsp. The results with inhibitors of blood coagulation and platelet aggregation are somewhat controversial. Beta-receptor-blockers and sulfinpyrazone on the other hand have proven to be effective at least as far as reduction of sudden death is concerned. A multifactorial intervention program regarding rehabilitation has also been successful although this program may be difficult to use on a broader basis because of organization problems. The following concept may be followed: if there are no contraindications against beta-receptor-blockers and if the patients are younger than 65 years beta-receptor-blockers should be used because there are more studies with a larger number of patients are younger than 65 years beta-receptor-blockers should be used because there are more studies with a larger number of patients available providing their usefulness than for that of sulfinpyrazone. If there are additional indications for beta-receptor-blockers, as for instance hypertension the choice should be even easier. If there are on the other hand contraindications against beta-receptor-blockers or indications for a treatment with sulfinpyrazone such as hyperuricemia, sulfinpyrazone should be used. According to our knowledge such a treatment should be continued for a period of 5 months, a longer treatment seems not to be more promising.", 
    "13": "Renin classification has been proposed to guide initial treatment of hypertensive patients with diuretics vs beta-blockers. Most previous studies evaluating this issue have utilized patient populations that were white or predominantly white. Black hypertensives have been noted to differ from white hypertensives in several respects. To evaluate the clinical utility of renin classification in black hypertensives, we compared the blood pressure response of low vs normal renin patients during double-blind treatment with either hydrochlorothiazide or beta blocker (metoprolol or oxprenolol). Hydrochlorothiazide a significantly (P less than 0.05-0.01) larger blood pressure fall than beta-blocker, though there was no difference in the response of low vs normal renin patients. Thus, renin classification does not appear to guide initial selection of diuretic vs beta blocker therapy of black hypertensives, and diuretic therapy is more effective.", 
    "14": "To investigate the relationship between sympathetic activity and blood flow in the kidney during propranolol treatment, 55 patients with uncomplicated essential hypertension were studied. Twenty-five of them had been treated with propranolol (average daily dose 240 mg) for about two weeks; the others served as untreated controls. In all patients renal arteriography was carried out, after which renal plasma flow (125I-hippuran clearance), cortical blood flow (xenon-washout), and renal release of norepinephrine and renin were measured. In the propranolol group, renal plasma flow had also been determined before treatment. Cardiac output (dye-dilution) and creatinine clearance were measured both before as well as during therapy. In untreated hypertensives renal cortical blood flow was reduced to about 80% of what was predicted for the age level. On the basis of their changes in blood pressure, patients who were treated with propranolol were divided into responders (n = 15) and nonresponders (n = 10). Despite a similar fall in cardiac output in both subgroups, renal blood flow remained unchanged in responders, while it fell in nonresponders. In addition, renal norepinephrine release was significantly higher in nonresponders than in responders, while renin release in nonresponders was markedly suppressed. It may be concluded that sympathetic activity is an important determinant of renal (cortical) blood flow in essential hypertension. The effect of propranolol on the renal circulation depends, to some extent, on its unmasking of prevailing alpha-adrenergic tone. However, when blood pressure falls, an additional mechanism may be operative to cause renal vasodilation.", 
    "15": "Beta-adrenergic blockade by IV propranolol treatment (5 mg/kg), resulted in an important drop in plasma immunoreactive insulin (IRI) in normal 24-hour fasted ducks, indicating that basal insulin secretion is controlled by beta-adrenergic receptors. Concomitantly plasma free fatty acids (FFA) are doubled; this effect is suppressed in animals made insulin-deficient by total pancreatectomy or hypophysectomy and in normal animals when the drop of plasma IRI is prevented by simultaneous administration of insulin. These results show that insulin, considered as devoid of any direct actin on lipolysis in birds, does play a role in plasma FFA regulation in the duck and confirm previous studies on totally pancreatectomized animals. This effect was also observed in fed animals in which propranolol, by decreasing plasma IRI to fasting levels, brings back plasma FFA to values observed in fasted ducks. Furthermore, propranolol, by impairing the hypoglycaemia of hypophysectomized or totally pancreatectomized animals suggest that effects mediated by beta-adrenergic receptors play a direct role in the regulation of plasma glucose level in the duck. Finally, glucose administration in propranolol treated animals show that the beta cell becomes insensitive to glucose in the absence of a normal beta adrenergic stimulation. This is not the case in A cell which remains responsive to hyper- and hypoglycaemia.", 
    "16": "The activity of DNA polymerase I from Saccharomyces cerevisiae is inhibited, in a dose-dependent fashion, by the oncogenic beta-blocker 1-(2-nitro-3-methyl-phenoxy)-3-tert-butylamino-propan-2-ol (ZAMI 1305) and by the non-oncogenic beta-blockers 1-(2-nitro-5-methyl-phenoxy)-3-tert-butylamino-propan-2-ol (ZAMI 1327), atenolol, and propranolol, the latter having the highest inhibiting activity. The inhibition is due to an interaction of the beta-blockers with the free enzyme and with the enzyme-DNA complex. The degree of inhibition is directly related to the hydrophobicity of the aromatic moiety and to the length and hydrophilicity of the aliphatic chain of the inhibitor. No relation seems to exist between the in vitro inhibition of yeast DNA polymerase I by beta-blockers and their oncogenic activity.", 
    "17": "Stage fright, physiologically the \"fight or flight\" reaction, is a disabling condition to the professional musician. Because it is mediated by the sympathetic nervous system, we have investigated the effects of beta blockade on musical performance with propranolol in a double blind fashion and the effects of beta stimulation using terbutaline. Stage fright symptoms were evaluated in two trials, which included a total of 29 subjects, by questionnaire and by the State Trai Anxiety Inventory. Quality of musical performance was evaluated by experienced music critics. Beta blockade eliminates the physical impediments to performance caused by stage fright and even eliminates the dry mouth so frequently encountered. The quality of musical performance as judged by experienced music critics is significantly improved. This effect is achieved without tranquilization. Beta stimulating drugs increase stage fright problems, and should be used in performing musicians only after consideration of the detrimental effects which they may have on musical performance.", 
    "18": "(1) The biogenic amines octopamine (OCT), dopamine (DA), epinephrine (E), and norepinephrine (NE) cause dose-dependent increases in both the rate and amplitude of contractions of the isolated Limulus heart-cardiac ganglion. Their relative ability to produce this excitation is OCT greater than DA approximately the same as E greater than NE. (2) The excitatory effects of all these amines are antagonized by the alpha-adrenergic blocker phentolamine and the dopaminergic antagonist haloperidol. The beta-adrenergic antagonist dichloroisoproterenol slightly reduces amine excitation, but is also a partial agonist. The beta-adrenergic antagonist propanolol, the alpha-blocker phenoxybenzamine, and the serotonin antagonist metergoline are ineffective. (3) In addition to their excitatory effects, DA and, to a lesser extent, NE initially reduce contraction rate and amplitude. (4) The transient inhibition is eliminated selectively by metergoline and is unaffected by the other antagonists. (5) The amines all increase the frequency of cardiac ganglion electrical bursting activity, whether ganglia are isolated or attached to cardiac muscle. Dopamine and NE also transiently inhibit the cardiac ganglion. (6) The amines do not alter myocardial resting tension, contractility, or membrane potential. (7) These amines appear to exert their modulatory effects on Limulus heart by altering the properties of the neurons which comprise its cardiac ganglion.", 
    "19": "The effect of chronic oral therapy with acebutolol, a cardioselective beta adrenergic blocking agent, was evaluated on resting pulmonary functions in a group of patients who were free of overt obstructive airways disease and who had chronic stable angina pectoris. The study design involved a 20-week, placebo-controlled, double-blind, randomized cross-over trial, using acebutolol, an agent with partial agonist activity that has been shown to be effective in the treatment of hypertension, cardiac arrhythmias, and angina pectoris. Utilizing spirometry, flow volume loops, and arterial blood gas analyses, this study demonstrated that acebutolol had no significant deleterious effect on resting pulmonary function when used in clinically effective dosages.", 
    "20": "Experimental neurogenous injury to the rabbit pancreas was used to show that mechanical traumatization of the pyloroduodenal region leads to a considerable decrease in the creatine phosphate content and to the rise in the level of lactic acid in the gland tissue. Pharmacological analysis of the changes obtained demonstrated the reflex nature of the injury under consideration. High doses of noradrenaline were also found to cause pronounced metabolic alterations in the pancreatic tissue.", 
    "21": "The effect of obsidan on the local cerebral circulation was studied in cats with normal brain circulation and under acute cerebral ischemia. It was demonstrated that obsidan (0.2 mg/kg) increased local cerebral circulation, while on being given in a dose of 1 mg/kg it lowered it in cats with normal brain circulation. In animals with stroke (both on the side with normal circulation and on the side of cerebral ischemia) obsidan (0.2 mg/kg) significantly decreased the local cerebral circulation and destroyed autoregulation of the brain circulation.", 
    "22": "The pharmacokinetic parameters of deacetyl metipranolol were determined after i.v. infusion of increasing doses (6-25mg) in 17 normal volunteers. In a second cross-over trial, deacetyl metipranolol 10 and 20mg were infused in a further 10 subjects, and in a third trial another 20 volunteers received metipranolol 40mg orally. Metipranolol is very rapidly and completely deacetylated in man, so all pharmacokinetic data refer to deacetyl metipranolol, which was assayed by gas chromatography-mass spectrometry. The pharmacokinetic analysis was performed using a recently developed model, using a volume of distribution which is variable with time. The following data were obtained after oral administration: (mean values); lag-time 7.3 min; tmax 50 min, invasion half-life 6.3 min; elimination half-life 3 h; urinary excretion of unchanged drug approximately 4% of the dose. The experiments with infusion of increasing doses, as well as the cross-over study with 10 and 20mg i.v., showed dose-linearity of the kinetics. The respective mean half-lives of elimination were 2.6, 2.9 and 2.8 h. The mean total, renal and extra-renal clearances amounted to 1237 ml/min, 149 ml/min and 1068 ml/min, respectively. The distribution coefficient was 3.5 l/kg, and protein binding amounted to 70% within the range of therapeutic concentrations. Absolute bioavailability was found to be approximately 50% by several different evaluation procedures. Thus, the pharmacokinetic profile of metipranolol shares features of both the lipophilic and the hydrophilic groups of beta-blocking agents.", 
    "23": "During the continuous monitoring of intra-arterial blood pressure in ambulant hypertensive subjects, 18 episodes of coitus were recorded in 11 subjects. Peak values of up to 300/175 mmHg found, the mean for men being 237/138 mmHg and for women 216/127 mmHg. Two patients with coital symptoms (cephalgia and syncope) showed no unusual responses and, when restudied after beta-blockade, one subject showed no reduction in peak coital blood pressure. The results complement those found previously in normal subjects and demonstrate the potential of the technique in investigating coital symptoms.", 
    "24": "The immune system has long been recognised as playing a central role in the organism's defence against infectious diseases and possibly the development of neoplasia. The active stimulation of the immune system by immunisation and the passive administration of antitoxins have a venerable history in medicine. Yet the concept that antibodies may be used to modify physiological or pharmacological effects or may act as diagnostic agents in the living organisms has only recently come to be recognised. Advances, both in an understanding of the structural chemistry of the antibody molecule and in the ability to culture antibody-producing cells, now permit the selection and production of homogeneous antibodies and their smaller fragments in quantity by means other than conventional immunisation. These innovations will allow the development of a new pharmacology based on the remarkable resolving power of the antibody combining site. Antibodies or their fragments are shown to inhibit the pressor action of renin, to neutralise the pharmacological actions of digitalis, to block the beta-adrenergic receptor, and to detect and image myocardial infarcts.", 
    "25": "This investigation was undertaken to determine whether propranolol exerts a direct vasoconstriction action which contributes to the increased systemic and regional vascular resistance observed after its acute administration. Helically cut strips of canine mesenteric and coronary arteries were exposed to cumulative concentrations of racemic propranolol, d-propranolol, metoprolol and sotalol. Racemic and d-propranolol were equipotent in eliciting concentration-related increments in tension in the mesenteric (3 x 10(-6)-3 x 10(-5) M) and coronary (3 x 10(-7)-3 x 10(-5) M) arterial strips. Metoprolol and sotalol did not cause contractions in concentrations up to 10(-4) M. Phenoxybenzamine, 10-(-6) M, did not alter the contractile responses elicited by racemic and d-propranolol. Upon exposure of mesenteric strips to calcium-free media or 10(-6) M verapamil, the contractile responses to propranolol (3 x 10(-5) M) and KCl (30 mM) were markedly reduced (not significantly different), whereas norepinephrine (10(-6) M)-induced responses were inhibited to a significantly lesser degree. In coronary arteries exposed to calcium-free media or 10(-6) M verapamil, the responses to propranolol, KCl and methoxamine (10(-5) M) were all extensively decreased (not significantly different). These results indicate that propranolol exerts a direct contractile effect on canine mesenteric and coronary arteries, which is unrelated to its beta adrenergic blocking activity and is not mediated through action on alpha adrenergic receptors. The propranolol-induced contraction appears to be associated predominantly with an influx of calcium ion.", 
    "26": "The administration of alpha 2-adrenoreceptor antagonists SKF 64139 or SKF 72223 (TIQ derivatives) elicits an increase in striatal DOPA synthesis. The findings that the enhanced DOPA synthesis is reversed by pretreatment of the animals with clonidine or with the D beta H inhibitor FLA-63 suggest that action of the TIQ derivatives is related to their ability to block alpha-adrenoreceptors. It is being postulated that the enhanced striatal DOPA synthesis elicited by the TIQ derivatives is a result of inhibition of dopaminergic neurotransmission.", 
    "27": "The calorigenic action of norepinephrine in isolated brown adipocytes was selectively mimicked by theophylline, dibutyryl cyclic AMP, and the principal fatty acids known to be present in the acyl moieties of brown adipose tissue triglycerides (palmitic, oleic, and linoleic acids). The stimulatory effects of fatty acids were entirely reversible, occurred at physiological concentrations, and were critically dependent upon the molar ratio of extracellular fatty acids to albumin. The calorigenic potency of fatty acids increased with their chain length. The apparent synchrony between the switching \"on and off\" of lipolysis and respiration by norepinephrine and propranolol indicated that the two phenomena are functionally inter-related and that they are both mediated by beta-adrenoreceptors. Respiratory stimulation by palmitic acid was accompanied by an inhibition of glycerol release suggesting that fatty acids retroinhibit lipolysis while simultaneously activating respiration. Studies with 2-tetradecylglycidic acid, oligomycin, and uncouplers of oxidative phosphorylation support the view that fatty acids exert their calorigenic effects by increasing mitochondrial proton permeability and by simultaneously serving as substrates for beta-oxidation via carnitine-dependent pathways. Since fatty acids mimicked the calorigenic action of norepinephrine even when beta-adrenoreceptors were blocked by propranolol, it is concluded that cyclic AMP controls respiration indirectly, most probably by modulating lipolysis. It is suggested that endogenous long chain fatty acids released in consequence of cyclic AMP activation of lipolysis play a fundamental role in the control of brown adipose tissue metabolism by self-regulating lipolysis and by serving as physiological modulators of mitochondrial oxygen consumption.", 
    "28": "The actions of prolonged treatment of rats within imipramine or lithium chloride on the beta-adrenergic cAMP generating system of the cerebellum were compared in normal animals and in rats degranulated by neonatal X-irradiation. Whereas in normal animals imipramine treatment is without significant effect on the cerebellar cAMP system but lowers the beta-adrenoceptor density significantly, in degranulated animals the cAMP system becomes subsensitive towards norepinephrine after prolonged imipramine treatment. These data support the hypothesis that in the cerebellum imipramine acts predominantly on beta-adrenoceptors located particularly on Purkinje cells. Prolonged lithium treatment exhibited no significant effects on beta-receptors nor the noradrenergic cAMP generating system of normal and degranulated cerebella.", 
    "29": "Treatment of hypertensive patients with dl-propranolol (640 mg/day) significantly inhibited thromboxane synthesis by their platelets and platelet aggregation induced by thrombin or arachidonic acid. The effects were dose-related and were also caused by the stereoisomer, d-propranolol (640 mg/day), which has very little beta-blocking activity. These findings suggest that the cardioprotective effects of propranolol may be due partly to this anti-platelet activity, to a reduction in thromboxane-induced coronary-artery vasoconstriction, or to both. d-Propranolol treatment may be particularly useful, since this isomer provides similar benefits without causing pronounced beta-adrenergic blockade.", 
    "30": "An HPLC method for the separate determination of chloroquine and its major metabolites has been developed. Separation was on an octadecyl RP column. Fluorimetric detection followed after on-line post-column buffering of the mobile phase to pH = 9.25. The method is highly selective for the compounds of interest with a detection limit down to 1 ng/ml. Preliminary data on the pharmacokinetics of chloroquine are reported, as obtained with this method. Kinetic parameters were estimated with the aid of the non-linear regression computer programme NON-LIN.", 
    "31": "Epinephrine and isoproterenol provoke primary chick myoblasts to initiate precocious cell fusion. Both the rise in intracellular adenosine 3' ,5-monophosphate (cyclic AMP) and cell fusion generated by these effectors are prevented by propranolol, which is a specific blocker of the beta-adrenergic receptor. Propranolol has no effect either on the precocious cell fusion provoked by prostaglandin E or on cell fusion in control cultures. The results support the idea that a rise in cyclic AMP is the critical intracellular change responsible for initiating events that culminate in myoblast differentiation 4 to 5 hours later. They also indicate that the culminate in myoblast differentiation 4 to 5 hours later. They also indicate that the hormone responsible for the positive regulation of myoblast differentiation in vitro is not acting through the beta-adrenergic receptor.", 
    "32": "The effects of clonidine on pancreatic secretion were studied in rats fitted with chronic or acute fistulas. Subcutaneous and intracerebroventricular injections of clonidine in conscious rats induced a dose-dependent inhibition of basal pancreatic secretion involving volume, bicarbonate output and protein output with an ED50 of about 10 micrograms/kg. Clonidine inhibition of pancreatic secretion was not dependent on the associated inhibition of gastric acid output. In conscious rats, the pancreatic inhibitory effect of clonidine was completely antagonized by yohimbine and slightly by piperoxane and prazosin. Propranolol, mianserin, naloxone and cimetidine did not antagonize the clonidine effect. Clonidine decreased the basal pancreatic secretion in anaesthetized rats and this action was completely reversed by yohimbine. Clonidine inhibited the pancreatic secretion stimulated by 2-deoxyglucose. This effect was reversed by yohimbine, while prazosin had no effect. Clonidine did not inhibit the pancreatic secretion induced by electrical stimulation of the vagus nerves. These results suggest that clonidine inhibition of pancreatic secretion is mediated through alpha 2-adrenergic receptors, and at least in part by a central nervous system mechanism. Yohimbine alone increased basal pancreatic secretion in conscious rats. This suggests that alpha 2-adrenergic receptors might be involved in the physiological nerve tone to the pancreas.", 
    "33": "The waterloading test in rabbits, using 100 ml of waterloads per kg body weight, without general anaesthesia and with applanation tonometry to measure intraocular pressure (IOP), deserves a place in glaucoma research. Using this model we found adrenaline not to have an effect on the IOP with or without waterloading. Isoprenaline and to a lesser physostigmine reduced the pressure in the normal eye markedly, but these drugs did not have any effect on the pressure after waterloading. delta 9-THC (Tetrahydrocannabinol) and pilocarpine increased the IOP in the normal rabbit eye. After waterloading delta 9-THC decreased the pressure, but its value was still significantly higher than the control pressure. Pilocarpine did not reduce the pressure after waterloading. Acetazolamide and timolol did not reduce the pressure in the normal eye, but after waterloading a significant reduction was observed.", 
    "34": "In 13 patients (2 males, 11 females, 15-70 years of age) on account of severe intoxications with hypnotics sedatives, psychopharmaca, in most cases mixed intoxications, with propranolol and halogenized hydrocarbons a 4--8-hour haemoperfusion treatment with amberlite XAD-4-Resin was performed. 11 patients survived, 1 patient died in irreversible cardiogenic shock of a propranolol intoxication, another patient of the sequels of a crotylbarbital and methaqualone intoxication. The curves of the course of the blood concentration of the individual substances showed a good elimination for phenobarbital and crotylbarbital, methaqualone, meprobamat and didropyridine as well as trichlorethylene, a less good elimination for nitrazepam, propranolol and tetrachlorethylene, Altogether the effectiveness of the detoxication clearly higher in the time unit, compared with the dialysis.", 
    "35": "Experiences of a hypertension dispensary during student consulting hours are reported. The dispensary was built up with 106 students who were classified by a screening from a larger group at the beginning of an academic year. It comprised 2 groups which underwent different therapeutic measures, borderline value hypertensives (n = 53) of a general medical therapy, hypertensives in clinical degree of severity I (n = 53) of a medicamentous therapy, i.e. a propranolol medication. After 2 years, medical as well as pedagogical and political problems of higher education were analysed. For particular phases of stress, as there are during study, general measures alone are not estimated as effective therapy in borderline value hypertensives, though several risk factors could be influenced favourably. So the number of smokers decreased from 28 to 7%. The blood pressure values showed a normalisation only in 10.5%, in 55.5% a borderline value area and in 34% an increasing tendency. On the other hand, in all hypertensives under propranolol medication, a clear decrease in blood pressure could be achieved. It is to be recommended that antihypertensive drugs be used in borderline value hypertensives in particular stress situations.", 
    "36": "Seventy-one patients with mild-to-moderate essential hypertension completed 14 weeks' treatment with a single daily dose of fixed combination of metoprolol tartrate 100 mg and chlorthalidone 25 mg (Logroton; Geigy). This represents 6958 patient-days of treatment. Mean blood pressures, both supine and standing, and pulse rates were reduced to and maintained at clinically acceptable levels during the trial period. No patient prematurely discontinued treatment because of insufficient therapeutic effect. Two patients discontinued the medication for drug-related reasons. Patient compliance was excellent and the preparation was well tolerated. The preparation was judged to be therapeutically effective in more than 80% of cases and is a valuable formulation for antihypertensive therapy.", 
    "37": "Cardiac reflex responses to a series of partial inferior vena caval occlusions were studied in conscious previously instrumented dogs. Heart rate responses during the fall of systemic arterial pressure were mediated both by increased sympathetic tone and withdrawal of parasympathetic tone. Responses of the left-ventricular inotropic state, estimated from changes in left ventricular pressure rise (LV dP/dt), were studied early after release of a series of partial vena caval occlusions, and a positive linear relation between the prior fall in the systemic arterial pressure and the increase in LV dP/dt was demonstrated. Serial studies showed this effect of persist for at least 12 s beyond the reflex slowing of heart rate early after release of vena caval occlusion. The positive inotropic response was markedly attenuated by beta-adrenergic blockade and also occurred at a constant heart rate. It was present after adrenalectomy. These studies suggest that the integrated baroreceptor responses that are activated by a simultaneous decrease in the venous return and systemic arterial pressure play an important role in the regulation of left-ventricular inotropic state in the conscious dog.", 
    "38": "As a part of the process of agonist-induced desensitization, 1321N1 human astrocytoma cells lose up to 95% of their beta-adrenergic receptors, as detected by 125I-hydroxybenzylpindolol (125IHYP) binding, after 12-24 h of exposure to isoproterenol. In preconfluent cultures the loss of beta-receptors is completely reversible upon removal of isoproterenol, with receptor levels reaching 100% of control levels within 48-72 h. Addition of cycloheximide (5 micrograms/ml) upon removal of agonist does not prevent the recovery of receptors. After an initial 4-h lag, receptors accumulate in the presence of cycloheximide until the same receptor level is reached that was present at the onset of desensitization. Confluent cultures, which have a reduced number of receptors per cell, recover beta-receptors to only 60 to 70% of control levels following removal of isoproterenol. In addition, cycloheximide blocks the recovery of receptors in these cultures. The effects of cycloheximide on the accumulation of receptors during cell growth suggest that receptors are stable in preconfluent cultures and that turnover only occurs later when cultures are confluent. The data also indicate that long term exposure of cells to catecholamine results in a form of the beta-adrenergic receptor that is undetectable by 125IHYP binding but, nonetheless, retains its primary amino acid structure. The undetectable receptors appear to be retained until agonist is removed, whereupon they become detectable by 125IHYP binding with a t1/2 of about 36 h in the presence of cycloheximide.", 
    "39": "Experiments were carried out to explore the view that activation of presynaptic receptors on the terminals of noradrenergic neurons is accompanied by alterations in their excitability to direct electrical stimulation. Antidromic action potentials evoked from frontal cortex of urethane anesthetized rats were recorded extracellularly from nucleus locus coeruleus. The threshold current necessary to evoke antidromic action potentials varied as a result of infusion of adrenergic agonists and antagonists into frontal cortex within 50 micrometer of the stimulating electrode. Local infusion of the alpha-adrenergic agonist clonidine produced a marked decrease in terminal excitability, while the alpha-antagonist phentolamine produced an increase in terminal excitability and was shown to reverse the effect of the agonist. Infusion of the beta-adrenergic agonist isoproterenol was without effect, although the beta-antagonist propranolol resulted in a decrease in terminal excitability. Infusions of potassium increased excitability of locus coeruleus terminals. Terminal excitability was seen to vary inversely with the rate of spontaneous or high frequency stimulation-induced firing of locus coeruleus neurons. From these observations, it may be inferred that activation or blockade of alpha-adrenergic presynaptic receptors results in changes in polarization and/or conductance of the noradrenergic synaptic endings. These results are discussed with respect to phenomena associated with the possible presynaptic regulation of neurotransmitter release.", 
    "40": "The pharmacokinetics in blood of oxprenolol and its glucuro-conjugated metabolites has been investigated in healthy volunteers and hemodialyzed patients; in addition, the effect of the drug on the heart rate has been measured. Renal insufficiency does not modify the elimination kinetics of oxprenolol, but it does lead to massive retention of the glucuro-conjugated derivatives on multiple dosing. The present study failed to show hydrolysis of the conjugates with liberation of the active parent compound. In addition, from measurement of the exercise-stimulated heart rate it can be concluded that active metabolites of oxprenolol are absent. The duration and intensity of the effect of a single dose of the drug were comparable in the healthy volunteers and the patients with renal insufficiency.", 
    "41": "Conventional homogenizing methods produced membrane preparations of canine trachealis airway smooth muscle which contained adenylate cyclase activity that was stimulated by fluoride but not by isoproterenol. We have devised methods using collagenase digestion of minced trachealis which destroy most of the tough connective tissues but leave dissociated canine trachealis cells in suspension. Gentle homogenization of these cells permitted preparation of a particulate fraction containing adenylate cyclase that was readily stimulated by beta-adrenergic agonist of prostaglandin E2. Isoproterenol stimulation was 2.34 +/- 0.58 (S.E.) times basal and 122 +/- 25% of the stimulation induced by NaF. The beta-adrenergic blocking agent propranolol prevented isoproterenol-induced stimulation of the cyclase but had no effect on prostaglandin E2 stimulation. Catecholamine order of potency was isoproterenol greater than epinephrine greater than norepinephrine. These methods enable demonstration of stimulatory effects of hormones in broken cell preparations of airway smooth muscle that are comparable to those when hormone-stimulated cyclic AMP formation is measured in intact muscle strips.", 
    "42": "Responsiveness to catecholamines was studied in two different strains of rat glioma C6 cells. The C6 cells of low passage possessed a high capacity to accumulate cyclic AMP in response to (-)-isoproterenol. Cholera toxin was also able to stimulate cyclic AMP accumulation in these cells. High passage C6 cells were unresponsive to (-)-isoproterenol or to cholera toxin except in the presence of a high concentration of phosphodiesterase inhibitor. The affinity of beta-adrenergic receptors on both strains for (-) [3H] dihydroalprenolol was similar; however, C6 low passage possessed several times the number of beta-adrenergic receptors found in C6 high passage. This difference correlated with the difference found in (-)-isoproterenol-stimulated adenylate cyclase between C6 low passage and high passage. The sodium fluoride-stimulated adenylate cyclase was similar in both strains. Cyclic AMP phosphodiesterase activity was 2-3 times higher in homogenates of C6 high passage than in low passage. In intact cells, the rate of breakdown of cyclic AMP was 5-times faster in C6 high passage than in low passage. Thus, differences in beta-adrenergic receptor number and phosphodiesterase activity explain in part the lack of responsiveness of C6 high passage. Our studies indicate that continuous subculturing of rat glioma C6 cells led to complex alterations in the beta-adrenergic receptor-adenylate cyclase system.", 
    "43": "It has been suggested that because propranolol decreases portal venous pressure, it may prevent gastrointestinal bleeding associated with portal hypertension. We randomly assigned 74 patients with cirrhosis, who were admitted because of gastrointestinal bleeding, to either oral propranolol given in doses that reduced the heart rate by 25 per cent (38 patients) or to a placebo (36 patients). The proportion of patients free of recurrent gastrointestinal bleeding one year after inclusion in this study was 96 per cent in the propranolol group and 50 per cent in the placebo group (P less than 0.0001). We conclude that continuous administration of propranolol by mouth is effective in preventing recurrent gastrointestinal bleeding in patients with cirrhosis.", 
    "44": "The effect of various alterations in the preload, the afterload and the inotropic state of the left ventricle on the first derivative of apex cardiogram (dA/dt) was studied in 9 anesthetized dogs to clarify some of the determinants of the negative peak of dA/dt and isovolumic relaxation time. The first derivative of the apex cardiogram was recorded simultaneously with the left (ventricular pressure, conventional left apex cardiogram, first derivative of left ventricular pressure (dP/dt), electrocardiogram and phonocardiogram. Both dA/dt and dP/dt curves were similar in contour and occurred nearly simultaneously. This close relationship was preserved during various acute haemodynamic changes. The maximum negative dA/dt and the isovolumic relaxation period was closely related to the level of afterload. Large rapid augmentation of mean aortic pressure resulted in a significant increase in the negative dA/dt and shortening of the isovolumetric relaxation time, where reduction of afterload had an opposite effect. Isoprenaline acutely augmented minimum dA/dt. It is concluded that measurement of negative peak dA/dt under some conditions is a reliable noninvasive technique for assessing myocardial relaxation.", 
    "45": "The authors report on the effect of timolol in cases of secondary glaucoma and buphthalmus in 143 eyes. Constant regulation of intraocular pressure was achieved by treatment with timolol in 67 eyes. A remarkable effect was observed in cases of complicated buphthalmus. The results were least favorable in cases of hemorrhagic secondary glaucoma.", 
    "46": "In a randomized, double-blind study involving 50 patients with primary open-angle glaucoma the effect on intraocular pressure and the side effects of various concentrations of a guanethidine/epinephrine combination were compared with those of timolol maleate/epinephrine.", 
    "47": "1 In an open, randomized cross-over investigation of thirteen patients (nine and four women, aged 37-67 years) with mild or moderate essential hypertension a comparison between atenolol and metoprolol was carried out in order to study the effects of 50, 100 and 200 mg given once daily on blood pressure and heart rate at rest and during exercise. 2 Before one beta-adrenoceptor blocking drug was replaced by the other in a patient an intervening drug-free interval of sufficient length was secured to allow an increase in the blood pressure to pretreatment levels. 3 A maximal fall in blood pressure was achieve with 50 mg atenolol once daily, with no further reduction when the dose was increased to 100 mg or 200 mg. Maximal blood pressure reduction was achieved with 100 mg metoprolol daily, while the hypertensive effect of 50 mg once daily was not consistent. Significant reductions in heart rate in all test situations were observed with 50 mg atenolol, while 200 mg metoprolol 100 was necessary to reduce exercise-induced tachycardia. 4 Atenolol 50 mg and metoprolol 100 mg once daily are efficient in treating mild or moderate hypertension and doses beyond these may not reduce the blood pressure further. On the contrary lower doses than generally recommended may be effective in the individual patient.", 
    "48": "1 Treatment of eight healthy males with propranolol (80 mg twice daily) for 6 weeks resulted in a significant reduction in overnight plasma levels of prolactin and LH. 2 Plasma testosterone levels were elevated whilst GH and cortisol were unchanged by such treatment. 3 Measurement of overnight hormone levels 48 h after discontinuing treatment showed no evidence of a 'rebound' phenomenon. 4 Cortisol, GH, prolactin, and testosterone plasma levels all showed time dependent changes: propranolol treatment significantly altered the time course of cortisol but not of the other hormones. 5 The effects of chronic propranolol treatment are discussed in terms of a probable direct central action of the drug. In addition the lowered plasma prolactin levels may directly contribute to the hypotensive action of propranolol.", 
    "49": "1 The influence of cimetidine (1000 mg daily) on propranolol steady state plasma levels has been studied in seven normal volunteers. Cimetidine was used as a 200 mg normal release tablet whereas propranolol was given as a 160 mg slow release formulation once daily. 2 After 1 day of cimetidine treatment (day 9 of the study) the mean (Css) and minimal (Css min) propranolol steady state plasma levels increased significantly from 24.1 +/- 14.9 ng/ml (mean +/- s.d.) to 39.2 +/- 27.7 ng/ml (P = 0.01) and from 14.8 +/- 9.3 ng/ml to 27.1 +/- 21.2 ng/ml (P = 0.03), respectively. The apparent oral clearance (Clo) was reduced from 6.7 +/- 4.3 l/min to 4.6 +/- 3.11/min (P = 0.006). 3 A prolongation of cimetidine administration to 5 days (day 13 of the study) intensified this effect significantly (P = 0.02): Css of propranolol was elevated from 23.2 +/- 14.4 ng/ml to 44.9 +/- 26.7 ng/ml (P = 0.003); Css min was increased from 14.1 +/- 10.2 ng/ml to 28.4 +/- 17.9 ng/ml (P = 0.02) while Clo decreased from 6.9 +/- 4.1 1/min to 3.3 +/- 1.61/min (P = 0.006). 4 We conclude that the drug interaction between propranolol and cimetidine leads to significant elevations of propranolol steady state plasma concentrations which may cause a clinically relevant enhancement of the effect of a given dosage. This requires careful observation of patients under concomitant treatment with propranolol and cimetidine.", 
    "50": "Beta adrenoceptor blocking drugs and diuretics are frequently given together to control hypertension and increasingly the two agents are being combined in a single preparation. Possible interactions between the two agents are therefore of interest. In this study the addition of chlorthalidone has been shown not to influence the plasma levels or beta-blocking action of a sustained release form of metoprolol. In addition, when the combination product containing sustained release metoprolol and chlorthalidone is given over 21 days, the plasma levels of each drug are similar to those reported for each drug when given alone.", 
    "51": "Propranolol plasma concentrations were determined in a patient with hemolytic-uremic syndrome undergoing plasmapheresis before and after the procedure on three occasions. The mean half-life and elimination rate constant during plasmapheresis were estimated to be 25.6 percent of the values obtained without plasmapheresis. These changes suggest that plasmapheresis may influence propranolol disposition.", 
    "52": "A sensitive and specific assay for labetalol is described. The method employed is reverse phase high-performance liquid chromatography (HPLC) with fluorescence detection. Using 1 ml of plasma, the limit of detection of the assay was 8 ng/ml and the coefficient of variation over a typical calibration range is 5.5%. Various drugs that might be coadministered with labetalol are shown not to interfere in the assay. The method has been employed to study the pharmacokinetics of labetalol following intravenous and oral administration.", 
    "53": "Hypoglycemic attack rate, duration and symptomatology were studied in five insulin-dependent diabetics with borderline hypertension all of whom were prone to hypoglycemia. They were treated in a double-blind, cross-over fashion with the cardioselective beta 1-blocking agent metoprolol and placebo. The treatment period on each drug lasted at least three months. No treatment-associated differences in attack rate and duration of hypoglycemic attacks were recorded. Slight, but no severe masking of hypoglycemic symptoms was recorded in one patient on metoprolol. It is concluded that cardioselective beta 1-blocking agents can be used by insulin-dependent diabetics. However, until further direct experience has been gained caution should be exercised in treating patients with obvious clinical signs of autonomic neuropathy with these drugs.", 
    "54": "Ten hyperthyroid patients were studied before and after 2 weeks' beta-adrenoceptor blockade with sotalol. The following variables were measured: resting pulse rate, blood pressure, weight, thyroid hormone levels, plasma lipids, alkaline phosphatase, plasma glucose and insulin responses to oral glucose, bromsulphthalein retention and the 24-h urinary excretion of calcium, hydroxyproline, creatine and creatinine. Sotalol produced a significant fall in pulse and blood pressure. Weight loss continued during treatment. No metabolic changes of any consequence were found. It is concluded that sotalol should not be used as the sole treatment of a patient with hyperthyroidism.", 
    "55": "Adrenal blood flow was measured during hemorrhagic hypotension in pentobarbital-anesthetized dogs using the radioactive-microsphere technique. A decrease in adrenal vascular resistance occurred during hemorrhage that was sufficient to maintain adrenal blood flow at prehemorrhage levels even with a decrease in mean arterial blood pressure (MABP) to as low as 50 mmHG. Blockade of alpha- and beta-adrenergic receptors, H1- and H2-histamine receptors, and prostaglandin synthesis all decreased resting adrenal blood flow. However, blood flow did not decrease further with hemorrhage subsequent to these interventions. Neither cholinergic blockade (muscarinic) alone nor ganglionic blockade subsequent to cholinergic blockade changed adrenal blood flow. However, ganglionic blockade alone increased adrenal blood flow. Hemorrhage subsequent to hypophysectomy also did not change blood flow to the adrenal. These data suggest that the maintenance of adrenal blood flow during hemorrhagic hypotension to 50 mmHg MABP is independent of the autonomic nervous system, prostaglandin synthesis, histamine receptors, or an intact pituitary-adrenal axis, even though all of these systems do influence adrenal blood flow.", 
    "56": "In conscious female dogs exercise-induced changes in the function of the innervated and denervated kidney were studied by clearance techniques. The animals were prepared for experiments by chronic unilateral renal denervation and surgical division of the urinary bladder to enable separate urine collection from each kidney. A 20-min run on a treadmill at a speed of 2.6 m/s significantly decreased urine flow, osmolar clearance, sodium excretion, as well as clearances of exogenous creatinine and p-aminohippurate in the denervated kidney only. In dogs running at 3.6 m/s renal hemodynamics decreased significantly and similarly for both kidneys, whereas the fall in renal excretion was virtually limited to the denervated kidney. As glomerular filtration rate (GFR) was falling during exercise, sodium excretion per 100 ml GFR tended to increase in the innervated kidney, in contrast to an expected slight fall on the denervated side. This indicated a defect of tubular sodium reabsorption of the innervated kidney. On the whole, the data do not support an important mediatory role of renal nerves in the mechanism of renal function changes during exercise.", 
    "57": "Beta-adrenoceptor antagonists are very popular agents in the treatment of hypertension. Reversible alopecia of the telogen effluvium variety has been described with propranolol (inderal). We describe a case of reversible alopecia with metoprolol (Lopressor) which also was associated with a telogen effluvium on scalp biopsy, suggesting a similar mechanism for the alopecia associated with these agents.", 
    "58": "1. The antihypertensive effect of 4 weeks' treatment with prizidilol (SKF 92657) (mean dosage 520 mg once or twice daily) was studied in ten essential hypertensive patients. 2. Both systolic and diastolic blood pressure were significantly reduced in all cases. Supine heart rate did not change, and in the erect position heart rate was significantly lowered. 3. Blood pressure reduction was due to peripheral vasodilatation, as the cardiac index increased after 4 weeks of prizidilol treatment. 4. After prizidilol plasma noradrenaline and adrenaline increased significantly, and PRA and plasma aldosterone were reduced. Although plasma volume increased, body weight did not change. 5. Cardiac performance, as evaluated by the PEP/LVET ratio, improved after treatment with prizidilol.", 
    "59": "1. Six weeks' treatment with labetalol (600 mg/day) significantly reduced systolic and diastolic blood pressures in 24 patients with essential hypertension. There was a small but not significant decrease in heart rate. 2. After 6 weeks of therapy mean digital arterial blood flow at rest and during reactive hyperaemia had increased by 26%. 3. In nine essential hypertensive patients intravenous administration of 100 mg of labetalol caused prompt and striking reductions of systolic and diastolic blood pressures without significant changes in heart rate. There was a consistent and significant increase in peripheral blood flow by 32% 5 min after administration of the drug. 4. Antagonism of alpha-receptors in addition to beta-receptors might improve peripheral arterial blood flow while achieving antihypertensive control. Thus labetalol, owing to its favourable haemodynamic effects, may have advantages over conventional pure beta-receptor-blocking agents.", 
    "60": "1. Thirty-six patients with essential hypertension, were randomly allocated to double-blind treatment with either metoprolol (100--200 mg/day) or pindolol (5--10 mg/day). The effects upon blood pressure and peripheral blood flow were determined. Both drugs reduced blood pressure significantly. 2. Heart rate was significantly reduced by metoprolol but not by pindolol. 3. Vascular resistance at maximal dilatation was not changed by either pindolol. 4. At rest, pindolol reduced vascular resistance in the calf by 14% (P less than 0.05) but metoprolol tended to increase the resistance slightly. The difference in effect was also significant (P less than 0.005). 5. During leg muscle work there were no changes in vascular resistance in the forearm with either compound. 6. We conclude that pindolol appears to reduce blood pressure at least partly through vascular mechanisms, in contrast to metoprolol. The response to sympathetic stimulation induced by physical exercise does not differ between metoprolol- and pindolol-treated patients.", 
    "61": "The perioperative course of 44 hyperthyroid patients prepared for surgery with propranolol alone, including 11 with severe thyrotoxicosis was compared to that of 20 euthyroid patients prepared for surgery with carbimazole. Conventional propranolol at a dosage of 160 mg/day was frequently insufficient to produce a high degree of beta-adrenergic blockade, particularly in severely thyrotoxic patients. A greater than 25 per cent reduction in sitting pulse rate was associated with a high degree of beta-blockade. The clinical course of patients with mild or moderate thyrotoxicosis was similar to that of the patients prepared with carbimazole. In contrast, the course of severely thyrotoxic patients was complicated and, in addition to a higher preoperative propranolol dosage, these patients commonly required supplemental propranolol after operation. Although thyroid crisis did not occur in any patient, we cannot recommend the use of propranolol alone for the severely thyrotoxic patient.", 
    "62": "We reviewed 37 consecutive patients who had undergone at least one goniotomy, filtering surgery, and patching for amblyopia because of congenital glaucoma between 1969 and 1979. Of 32 eyes treated for uncomplicated congenital glaucoma, 25 (78%) achieved satisfactory control of intraocular pressure. Seven of the 12 eyes (58%) for which Snellen visual acuities could be obtained had visual acuities of 6/15 (20/50) or better. Of eight eyes treated for complicated congenital glaucoma, four (50%) achieved satisfactory control of intraocular pressure, but the visual acuities of these patients could not be tested.", 
    "63": "We compared the intraocular pressure-decreasing effect of timolol maleate alone, acetazolamide alone, and combined timolol and acetazolamide therapy in nine patients with bilateral chronic open-angle glaucoma. Timolol decreased intraocular pressure at least as effectively as acetazolamide. The two medications together were more effective than either medication alone, but they did not have a fully additive effect. Episcleral venous pressures and outflow facilities did not vary significantly with any of the three treatment regimens.", 
    "64": "Parathyroid hormone (PTH: synthetic bovine, amino terminus 1-34 amino acids) demonstrates a positive inotropic action on the isolated papillary muscle of the rat heart. The effect was evident at PTH concentration of 10(-12)M, and the maximum inotropic effect occurred with PTH concentrations greater than 10(-11)M. Biologically inactive PTH (PTH treated with H2O2) was without effect. The inotropic effect of PTH was partially blocked by propranolol and also suppressed in the papillary muscle of the rat pretreated with reserpine. Methoxyverapamil completely blocked the inotropic action of PTH. PTH was without effects on adenylate cyclase activity of the myocardium. Results show the presence of an inotropic action of PTH in vitro and suggest that this action of PTH is partially mediated by releasing the endogenous myocardial norepinephrine which exerts a positive inotropic effect via beta-adrenergic stimulation and by an increase in Ca++ influx across plasma membranes, but independent of adenylate cyclase activation. The inotropic action of PTH may be of significance in normal cardiac function.", 
    "65": "The influence of a meal on the disposition and metabolism of oral propranolol was examined in six normal subjects. The meal induced a mean 53% increase in propranolol bioavailability (range 2% to 92%; P less than 0.01) without affecting time to maximum concentration, half-life, or the amount of unchanges drug in urine. There was no effect on the plasma concentrations of 4-hydroxypropranolol or four other metabolites. The increased bioavailability was linearly related to the protein content of the meal (r = 0.884, P less than 0.02) above a threshold content of about 7 gm.", 
    "66": "We evaluated changes in propranolol plasma levels before, during, and after cardiopulmonary bypass (CPB). Two groups of patients were studied, all of whom had been on long-term propranolol and had received their last oral dose 10 to 15 hr before surgery. Approximately 100 min before CPB began group 1 patients (n = 7) received 0.1 mg/kg propranolol intravenously while group II patients (n = 7) received a placebo. Before CPB the plasma propranolol levels fell in accordance with published descriptions for nonsurgical patients receiving oral and intravenous propranolol. Thereafter, the changes in the plasma levels were much the same in both groups. With the onset of CPB, the plasma levels decreased by approximately 50%. There was an insignificant fall in plasma levels during CPB, but the most interesting observation was made after : in each patient, the plasma levels obtained 5, 60, 120, and 240 min after CPB were higher than the last level during CPB. Mean plasma levels did not decline in either group during the 4-hr period. Although the reason for the sustained rise in the propranolol levels after CPB is not known, we suggest that it is due to the redistribution of propranolol from the lungs of the plasma coupled with reduction in hepatic elimination.", 
    "67": "In helically cut stripes of monkey coronary arteries of different sizes, contracted with prostaglandin F2 alpha or K+, responses to norepinephrine, epinephrine, isoproterenol, and transmural electrical stimulation were compared. In response to norepinephrine, only contractions were induced in large arteries, contractions at low concentrations and relaxations at high concentrations in medium-size arteries, and only relaxations in small arteries. Epinephrine produced a greater contraction than norepinephrine in the arteries. Relaxant effects of isoproterenol were greater in small and medium-size arteries than in large arteries. Transmural electrical stimulation applied at frequencies of 2,5, and 20 Hz to strips of medium-size arteries produced a frequency-dependent contraction that was reversed to a relaxation following treatment with phentolamine. Propranolol abolished the relaxation. In strips of dog coronary arteries of medium size, transmural stimulation elicited only a relaxation which was suppressed or reversed to a contraction by propranolol. Dog arteries of this size responded to norepinephrine and epinephrine with only a relaxation. It may be concluded that the quantity or the susceptibility of alpha-adrenoceptors is in the order of large greater than or equal to medium greater than small-size arteries from monkeys, whereas that of beta-adrenoceptors is in the order of medium = small greater than large arteries. Monkey coronary arteries appear to respond to endogenous and exogenous norepinephrine with a contraction more consistently than dog coronary arteries.", 
    "68": "The effect of food ingestion of supine blood pressure was assessed during 25 studies in 10 subjects with autonomic dysfunction. Profound decreases in both systolic and diastolic pressure occurred. The mean (+/- standard error of the mean) maximal reduction in systolic blood pressure for the entire group was 49 +/- 6 mm Hg (range 22 to 98). The response also occurred in hypertensive subject after surgical sympathectomy and during alpha adrenergic blockade and hence appears to be a general phenomenon when sympathetic vasoconstrictor function is impaired. The depressor effect of food ingestion was enhanced by propranolol, attenuated by indomethacin and unaffected by diphenhydramine and cimetidine. The phenomenon is thus not explained by histamine release, and can only partly be accounted for by release of arachidonic acid metabolites. Evidence that insulin may play a role in the phenomenon is discussed. Manipulation of diet may prove to be an important adjunct in the management of patients with autonomic dysfunction."
}