{
    "0": "Arrhythmias are common in horses. Some, such as frequent atrial or ventricular premature beats, may require long-term anti-arrhythmic therapy. In humans and small animals, sotalol hydrochloride (STL) is often used for chronic oral anti-arrhythmic therapy. STL prolongs repolarization and the effective refractory period in all cardiac tissues. No information on STL pharmacokinetics or pharmacodynamics in horses is available and the aim of this study was to evaluate the pharmacokinetics of intravenously (IV) and orally (PO) administered STL and the effects on surface electrocardiogram and left ventricular systolic function. Six healthy horses were given 1 mg STL/kg bodyweight either IV or PO. Blood samples to determine plasma STL concentrations were taken before and at several time points after STL administration. Electrocardiography and echocardiography were performed at different time points before and after IV STL administration. Mean peak plasma concentrations after IV and PO administration of STL were 1624 ng/mL and 317 ng/mL, respectively. The oral bioavailability was intermediate (48%) with maximal absorption after 0.94 h, a moderate distribution and a mean elimination half-life of 15.24 h. After IV administration, there was a significant increase in QT interval, but no significant changes in other electrocardiographic and echocardiographic parameters. Transient transpiration was observed after IV administration, but no adverse effects were noted after a single oral dose of 1 mg/kg STL in any of the horses. It was concluded that STL has an intermediate oral bioavailability in the horse and might be useful in the treatment of equine arrhythmias.", 
    "1": "We aimed to investigate the effectiveness and safety of angiotensin-converting enzyme inhibitors (ACEIs) or angiotensin II receptor blockers (ARBs) on preventing atrial fibrillation in essential hypertensive patients. Systematic literature retrieval was carried out to obtain randomized controlled trials on the effects of ACEI/ARBs on essential hypertensive patients before December, 2013. Data extraction and quality evaluation were performed. Meta-analysis was performed by Review Manager 5.2.3. Ten high quality studies (11 articles) with a total of 42,892 patients (20,491 patients in the ACEI/ARBs group and 22,401 patients in the β-blocker or the calcium antagonist group) met the inclusion criteria and were included in the meta-analysis. The results showed that ACEI/ARBs reduced the incidence of atrial fibrillation (AF) recurrence compared to calcium antagonists (RR = 0.48; 95%CI, 0.40-0.58; P<0.00001) or β-blockers (RR = 0.39; 95%CI, 0.20-0.74; P = 0.005) in long-term follow-up, respectively. Furthermore, ACEI/ARBs reduced the incidence of congestive heart failure (RR = 0.86; 95%CI, 0.77-0.96; P = 0.007). However, no significant effects were observed on the incidence of new AF, cardiac death, myocardial infarction, and stroke. Our results suggest that ACEI/ARBs may reduce the incidence of AF recurrence and congestive heart failure, with fewer serious adverse effects.", 
    "2": "Although essential tremor (ET) is the most common movement disorder, little is known regarding its pathophysiology. Cutaneous silent period (CSP) is a spinal inhibitory reflex that causes suppression of the voluntary muscle contraction that is induced by strong electrical stimulation of the cutaneous nerves. Clinical interest in the CSP stems from its potential usefulness for evaluating segment and components of sensory nerves that are not well assessed by standard electrodiagnostic methods. The aim of this study was to investigate CSP in patients with ET before and after treatment. A total of 30 patients (12 females + 18 males), having ET diagnosis and propranolol treatment initiated, were studied with technique of CSP. Patient group's pre-treatment latency average is found 84.45 ± 18.63, average CSP duration 42.37 ± 11.82, and CSP final latency average 127.10 ± 19.13. According to post-treatment CSP analysis, it is seen that patients' average latency values are found 83.14 ± 20.92 and it is determined that there is no significant statistical difference compared to pre-treatment latency values (p > 0.05). Post-treatment average CSP duration is found 36.64 ± 13.38, and it is seen that there is a significant statistical shortening compared to pre-treatment durations (p < 0.05). Patients' post-treatment CSP final latency averages are found 123.17 ± 13.67, and it is determined that there is no significant statistical difference compared to pre-treatment latency values (p > 0.05). The main finding of this study is that in ET the CSP is prolonged and that treatment with propranolol shortens the CSP and brings it closer to normal values. A small dose of propranolol has the effect of shortening pathologically prolonged CSP in a subset of ET patients (women and without family history), making further investigations with this method interesting. From this point of view in our study, patients with ET treatment give an idea of the effectiveness of propranolol. In recent years, a technique of CSP is interested in the field of electrophysiology and shows the effect of ET that given other pharmacological treatment and also it can be considered a quantitative measure to compare them. The usefulness of CSP should be supported by further studies with more patients.", 
    "3": "The aim of this study was to determine the concentrations of propranolol in periocular tissues and plasma after ocular instillation of 0.5% propranolol gel-forming solution (GFS) as compared to 0.5% propranolol non-gelforming solution (non-GFS) for potential use in the treatment of periocular capillary hemangiomas.", 
    "4": "A GFS prepared in 1% sodium alginate or a non-GFS in phosphatebuffered saline was instilled into the eyes of rabbits. At predetermined time intervals after dosing, blood was withdrawn, rabbits were euthanized, and periocular tissues were dissected.", 
    "5": "Ocular instillation of the GFS resulted in higher concentrations of propranolol in the outer layers of both the upper and lower eyelids (in the range of 9.9-36.9 μg/g) and maintained higher levels of propranolol in these tissues for 24 h after dosing, as compared to the ocular instillation of the non-GFS (in the range of 3.4-15.1 μg/g). While the concentrations of propranolol in the other periocular tissues were generally similar for GFS and non-GFS at 1 h after dosing, the concentrations of propranolol in the extraocular muscles and periocular fat were higher for GFS than those for non-GFS between 4-24 h after dosing. Lower level of propranolol in plasma was observed at 1 h with GFS as compared with non-GFS.", 
    "6": "The use of the propranolol gel-forming solution can prolong drug retention on the ocular surface and increase its distribution to the outer layers of the eyelids while decreasing systemic exposure to the drug.", 
    "7": "To investigate the effect of topical propranolol gel on the levels of plasma vascular endothelial growth factor (VEGF), basic fibroblastic growth factor (bFGF) and matrix metalloproteinases-9 (MMP-9) in proliferating infantile hemangiomas (IHs) of superficial type.", 
    "8": "33 consecutive children with superficial IHs were observed pre-treatment, 1 and 3 months after application of topical propranolol gel for the levels of plasma VEGF, MMP-9 and bFGF by enzyme-linked immunosorbent assay (ELISA) in Department of General Surgery of Dongfang Hospital from February 2013 to February 2014. The plasma results of IHs were compared with those of 30 healthy infants. The clinical efficacy in IHs was evaluated by Achauer system. Differences of plasma results between the healthy group and the IHs group pre-treatment were analyzed using Mann-Whitney U-test. Paired sample comparisons of any two time points of pre-treatment, 1 month and 3 months after treatment in IHs were evaluated by Wilcoxon signed-rank test.", 
    "9": "The clinical efficiency of topical propranolol gel at 1, 3 months after application were 45.45%, 81.82% respectively. The levels of plasma VEGF and MMP-9 in patients pre- treatment were higher than those in healthy infants [(362.16 ± 27.29) pg/ml vs (85.63 ± 8.14) pg/ml, (1376.41 ± 42.15) pg/ml vs (687.27 ± 44.1) pg/ml, P < 0.05], but the level of bFGF did not show significant difference [(176.03 ± 13.60 ) pg/ml vs (235.94 ± 35.43 ) pg/ml, P > 0. 05 ]. The concentrations of VEGF and bFGF at 1, 3 months after treatment decreased obviously [(271.51 ± 18.59) pg/ml vs (362.16 ± 27.29 ) pg/ml, (135.85 ± 12.66) pg/ml vs (176.03 ± 13.60) pg/ml], 1 month after treatment vs pre-treatment, P < 0.05; (240.80 ± 19.89) pg/ml vs (362.16 ± 27.29) pg/ml, (107.31 ± 5.82) pg/ml vs (176.03 ± 13.60) pg/ml, 3 month after treatment vs pre-treatment, P < 0.05, whereas the levels of plasma MMP-9 declined slightly [(1321.18 ± 48.74) pg/ml vs (1376.41 ± 42.15 ) pg/ml, (1468.68 ± 32.78) pg/ml vs (1376.41 ± 42 2.15 ) pg/ml, P > 0.05 ].", 
    "10": "Propranolol gel may suppress the proliferation of superficial infantile bemangiomas by reducing VEGF and bFGF.", 
    "11": "We report the case of a previously healthy 18-year-old male athlete who twice presented with sudden cardiac arrest. Our use of electrocardiography, echocardiography, cardiac magnetic resonance, coronary angiography, coronary computed tomographic angiography, and nuclear stress testing enabled the diagnoses of apical hypertrophic cardiomyopathy and anomalous origin of the right coronary artery. We discuss the patient's treatment and note the useful role of multiple cardiovascular imaging methods in cases of sudden cardiac arrest.", 
    "12": "The predictability of the zebrafish embryo model is highly influenced by internal exposure of the embryo/larva. As compound uptake is likely to be influenced by factors such as lipophilicity, solvent use, and chorion presence, this article focuses on investigating their effects on compound distribution within the zebrafish embryo. To visualize compound uptake and distribution, zebrafish embryos were exposed for 96 hr, starting at 4 hr postfertilization, to water-soluble dyes: Schiff's reagent (logP -4.63), Giemsa stain (logP -0.77), Van Gierson stain (logP 1.64), Cresyl fast violet (logP 3.5), Eosine Y (logP 4.8), Sudan III (logP 7.5), and Oil red O (logP 9.81), with and without 1% dimethyl-sulfoxide (DMSO). Three additional compounds were used to analytically determine the uptake and distribution: Acyclovir (logP -1.56), Zidovudine (logP 0.05), and Metoprolol Tartrate Salt (logP 1.8). Examinations were performed every 24 hr. Both methods (visualization and specific analysis) showed that exposure to higher logP values results in higher compound uptake. Specific analysis showed that for lipophilic compounds >90% of compound is taken up by the embryo. For hydrophilic compounds, >90% of compound within the complete egg could not be associated to embryo or chorion and is probably distributed into the perivitelline space. Overall, internal exposure analyses on at least two occasions (i.e., before and after hatching) is crucial for interpretation of zebrafish embryotoxicity data, especially for compounds with extreme logP values. DMSO did not affect exposure when examined with the visualization method, however, this method might be not sensitive enough to draw hard conclusions.", 
    "13": "The incidence of lower urinary tract symptoms, including overactive bladder (OAB), is continuing to rise, and is associated with a negative impact on quality of life and a heavy economic burden. A major risk factor for OAB is advancing age. The etiology of OAB is multifactorial and appears to involve myogenic, neurogenic, and urotheliogenic factors. In this article, we review the strengthening preclinical evidence supporting the contribution of chronic pelvic ischemia to the pathogenesis of OAB. In animal models, chronic ischemia induced by arterial injury and a high-fat diet upregulates markers of oxidative stress and proinflammatory cytokines in the urothelium and lamina propria, and leads to increased expression of nerve growth factor. These processes result in increased afferent activity and an increased frequency of micturition, reflecting a state of bladder hyperactivity. In severe, prolonged cases, bladder overactivity may develop into underactivity. Antimuscarinic therapies are the mainstay of OAB treatment, but their usefulness is limited by modest efficacy and troublesome side-effects. Our increasing understanding of the contribution of chronic ischemia to OAB is leading toward novel therapeutic options targeting chronic pelvic ischemia and its morphological, functional, and oxidative consequences. Preclinical trials have demonstrated encouraging results with α1 -adrenoreceptor blockade, phosphodiesterase type 5 inhibition, β3 -adrenoreceptor agonism, free radical scavenging, and stem cell therapy, in preventing morphological, biochemical and functional changes induced by chronic bladder ischemia.", 
    "14": "Chronic aortic regurgitation (AR) creates a volume load on the left ventricle, which induces adaptive responses. With time, excessive left ventricular (LV) dilatation may precipitate heart failure. β-adrenergic receptor antagonists (β-blockers) are beneficial in patients with heart failure, but their effect in AR is unclear. This trial was designed to evaluate the effect of controlled release metoprolol on LV remodelling in patients with AR.", 
    "15": "In this double blind trial, 75 asymptomatic patients aged 44±14 years, 89% males, fulfilling at least two echocardiographic criteria for moderate or severe chronic AR, were randomised to receive metoprolol CR/XL up-titrated to 200 mg/day, or matching placebo. The primary endpoint was LV end diastolic volume, measured by MRI after 6 months of treatment.", 
    "16": "After 6 months, the difference in the baseline-adjusted LV end diastolic volume between patients allocated to metoprolol and those allocated to placebo was 8 (95% CI -8 to 25) mL (p=0.32). The adjusted LV ejection fraction was 2.7 (95% CI 0.1 to 5.3) percentage points higher in the metoprolol group than in the placebo group (p=0.04). The exercise capacity and peak oxygen consumption did not differ between treatment arms. Serum concentrations of N-terminal pro-B-type natriuretic peptide were 138 (95% CI 71 to 205) pg/mL higher in the metoprolol group (p<0.001). There were no serious adverse events in either treatment arm.", 
    "17": "Treatment with metoprolol of adults with chronic, moderate to severe AR had no effect on LV volumes.", 
    "18": "ClinicalTrials.gov Identifier: NCT01157572-results.", 
    "19": "Pharmaceuticals can enter freshwater and affect aquatic ecosystem health. Although toxicity tests have been carried out for the commonly used pharmaceuticals, evidence-based water quality guidelines have not been derived. High-reliability water quality guideline values have been derived for 4 pharmaceuticals-carbamazepine, diclofenac, fluoxetine, and propranolol-in freshwaters using a Burr type III distribution applied to species sensitivity distributions of chronic toxicity data. Data were quality-assured and had to meet acceptability criteria for \"chronic\" no-observed-effect concentrations or concentrations affecting 10% of species, endpoints of population relevance (namely, effect endpoints based on development, growth, reproduction, and survival). Biomarker response data (e.g., biochemical, histological, or molecular responses) were excluded from the derivation because they are typically not directly relevant to wildlife population-related impacts. The derived guideline values for 95% species protection were 9.2 μg/L, 770 μg/L, 1.6 μg/L, and 14 μg/L for carbamazepine, diclofenac, fluoxetine, and propranolol, respectively. These values are significantly higher than the unknown reliability values derived for the European Commission, Switzerland, or Germany that are based on the application of assessment factors to the most sensitive experimental endpoint (which may include biochemical, histological, or molecular biomarker responses) of a limited data set. The guideline values derived in the present study were not exceeded in recent data for Australian rivers and streams receiving pharmaceutical-containing effluents from wastewater-treatment plants. Environ Toxicol Chem 2016;35:1815-1824. © 2015 SETAC.", 
    "20": "Mouse models are extremely important in studying cardiac pathologies and related electrophysiology, but very few mouse ECG analysis programs are readily available. Therefore, a mouse ECG analysis algorithm was developed and validated. Surface ECG (lead II) was acquired during transthoracic echocardiography from C57Bl/6J mice under isoflurane anesthesia. The effect of aging was studied in young (2-3 months), middle-aged (14 months) and old (20-24 months) mice. The ECG changes associated with pharmacological interventions and common cardiac pathologies, that is, acute myocardial infarction (AMI) and progressive left ventricular hypertrophy (LVH), were studied. The ECG raw data were analyzed with an in-house ECG analysis program, modified specially for mouse ECG. Aging led to increases in P-wave duration, atrioventricular conduction time (PQ interval), and intraventricular conduction time (QRS complex width), while the R-wave amplitude decreased. In addition, the prevalence of arrhythmias increased during aging. Anticholinergic atropine shortened PQ time, and beta blocker metoprolol and calcium-channel blocker verapamil increased PQ interval and decreased heart rate. The ECG changes after AMI included early JT elevation, development of Q waves, decreased R-wave amplitude, and later changes in JT/T segment. In progressive LVH model, QRS complex width was increased at 2 and especially 4 weeks timepoint, and also repolarization abnormalities were seen. Aging, drugs, AMI, and LVH led to similar ECG changes in mice as seen in humans, which could be reliably detected with this new algorithm. The developed method will be very useful for studies on cardiovascular diseases in mice.", 
    "21": "Primary (or chronic) open-angle glaucoma (POAG or COAG) may be asymptomatic but causes progressive optic nerve damage with significant loss of visual field. Treatments aim to lower intraocular pressure (IOP) by reducing the production of aqueous humour and/or increasing its drainage. Here we update our previous articles to reflect new drugs, preservative-free preparations and fixed-dose drug combinations for POAG.", 
    "22": "Topical beta-blockers have a well-established role in the treatment of glaucoma. We aimed to investigate the outcome of patients who developed symptomatic atrioventricular (AV) block induced by topical beta-blockers.", 
    "23": "All patients admitted or discharged from our institution, the Siyami Ersek Training and Research Hospital, between January 2009 and January 2013 with a diagnosis of AV block were included in the study. Subjects using ophthalmic beta-blockers were recruited and followed for permanent pacemaker requirement during hospitalisation and for three months after discontinuation of the drug. A permanent pacemaker was implanted in patients in whom AV block persisted beyond 72 hours or recurred during the follow-up period.", 
    "24": "A total of 1 122 patients were hospitalised with a diagnosis of AV block and a permanent pacemaker was implanted in 946 cases (84.3%) during the study period. Thirteen patients using ophthalmic beta-blockers for the treatment of glaucoma and no other rate-limiting drugs were included in the study. On electrocardiography, eight patients had complete AV block and five had high-degree AV block. The ophthalmic beta-blockers used were timolol in seven patients (55%), betaxolol in four (30%), and cartelol in two cases (15%). The mean duration of ophthalmic beta-blocker treatment was 30.1 ± 15.9 months. After drug discontinuation, in 10 patients the block persisted and a permanent pacemaker was implanted. During follow up, one more patient required pacemaker implantation. Therefore in total, pacemakers were implanted in 11 out of 13 patients (84.6%). The pacemaker implantation rate did not differ according to the type of topical beta-blocker used (p = 0.37). The presence of infra-nodal block on electrocardiography was associated with higher rates of pacemaker implantation.", 
    "25": "Our results indicate that topical beta-blockers for the treatment of glaucoma may cause severe conduction abnormalities and when AV block occurs, pacemaker implantation is required in a high percentage of the patients.", 
    "26": "Norepinephrine is a neurotransmitter that signals by stimulating the α1, α2 and β adrenergic receptor (AR). We determined the role of these receptors in regulating the immediate early genes, Activity Regulated Cytoskeleton Associated Protein (Arc) and Zif268 in the rat cerebral cortex. RX821002, an α2-AR antagonist, produced Arc and Zif268 elevations across cortical layers. Next we examined the effects of delivering RX821002 with an α1-AR antagonist, prazosin, and a β-AR antagonist, propranolol. RX821002 given with a prazosin and propranolol cocktail, or with each of these antagonists individually, decreased Arc and Zif268 to saline-treated control levels in most cortical layers. Arc and Zif268 levels were also similar to saline-treated control levels when rats were given a prazosin and propranolol cocktail alone, or when each of these antagonists were delivered individually. Taken together, these data reveal that α2-AR uniquely exert a tonic inibitory regulation of both Arc and Zif268 compared to α1 and β-AR. However, the ability of RX821002 to increase Arc and Zif268 is interdependent with α1 and β-AR signaling.", 
    "27": "Perioperative medical management of patients undergoing carotid, aortic, or peripheral arterial procedures, both open and endovascular, should be optimized in all cases to achieve excellent outcomes. This particular patient population is often plagued with multiple comorbidities, primarily of the cardiovascular system, but frequently involving other systems. For this reason, management of these comorbidities is complex and should be carefully addressed in every patient throughout the surgical encounter, in many cases through a multidisciplinary approach. Most recently, the perioperative use of statins, antiplatelet agents, and β-blockers have been scrutinized in the literature specifically targeting peripheral vascular disease patients, and results have sometimes been conflicting. The objective of this review is to summarize current available evidence regarding optimal perioperative medical management of patients undergoing arterial vascular surgical procedures, open and endovascular.", 
    "28": "Sotalol is recommended to prevent relapse of atrial fibrillation after cardioversion (CV). Sotalol prolongs the action potential by blocking the rapid component of the delayed rectifier potassium current, which results in corrected QT (QTc) prolongation on the electrocardiogram. Pronounced QTc prolongation may lead to proarrhythmias and sudden death.", 
    "29": "We investigated the dynamics of the QTc interval during the week after CV in patients treated with sotalol compared with patients treated with a β-blocker.", 
    "30": "Patients who underwent elective CV for persistent atrial fibrillation and maintained sinus rhythm for 1 week were included prospectively. All patients were on the highest tolerable stable dose of metoprolol or sotalol. Twelve-lead electrocardiograms were recorded 1 hour and 1 week after CV.", 
    "31": "A total of 104 patients on sotalol and 104 on metoprolol were included; clinical characteristics between groups were comparable. One hour after CV, the QTc interval was significantly longer in sotalol-treated patients than in metoprolol-treated patients (465 ± 25 ms vs 423 ± 30 ms; P ≤ .0001). After 1 week, the QTc interval was reduced by -20.3 ± 24 ms in sotalol-treated patients (P ≤ .001); no such effect was seen in metoprolol-treated patients (-2.5 ± 18 ms; P = 0.28). The heart rate was stable during the week in both groups. In multivariate analysis of sotalol-treated patients, factors contributing to pronounced reduction in the QTc interval were longer QTc interval after CV and renal function.", 
    "32": "The QTc interval is significantly reduced during the week after CV to sinus rhythm in sotalol-treated patients. This provides insight into the increased risk of proarrhythmias in the immediate time period after CV.", 
    "33": "Takotsubo cardiomyopathy (TCM) can be complicated by left ventricular outflow tract (LVOT) obstruction and severe acute mitral regurgitation (MR), leading to hemodynamic instability in an otherwise benign disorder. Despite the severity of these complications, there is a paucity of literature on the matter. Because up to 20-25% of TCM patients develop LVOT obstruction and/or MR, it is important to recognize the clinical manifestations of these complications and to adhere to specific management in order to reduce patient morbidity and mortality. We report the clinical history, imaging, treatment strategy, and clinical outcome of a patient with TCM that was complicated with severe MR and LVOT obstruction. We then discuss the pathophysiology, characteristic imaging, key clinical features, and current treatment strategy for this unique patient population.", 
    "34": "A postmenopausal woman with no clear risk factor for coronary artery disease (CAD) presented to the emergency department with chest pain after an episode of mental/physical stress. Physical examination revealed MR, mild hypotension, and pulmonary vascular congestion. Her troponins were mildly elevated. Cardiac catheterization excluded obstructive CAD, but revealed severe apical hypokinesia and ballooning. Notably, multiple diagnostic tests revealed the presence of severe acute MR and LVOT obstruction. The patient was diagnosed with TCM complicated by underlying MR and LVOT obstruction, and mild hemodynamic instability. The mechanism of her LVOT and MR was attributed to systolic anterior motion of the mitral valve (SAM), which the transesophageal echocardiogram clearly showed during workup. She was treated with beta-blocker, aspirin, and ACE-I with good outcome. Nitroglycerin and inotropes were discontinued and further avoided.", 
    "35": "Our case illustrated LVOT obstruction and MR associated with underlying SAM in a patient with TCM. LVOT obstruction and MR are severe complications of TCM and may result in heart failure and/or pulmonary edema. Timely and accurate identification of these complications is critical to achieve optimal clinical outcomes in patients with TCM.", 
    "36": "Insulin resistance is a condition in which cells are defective in response to the actions of insulin in tissue glucose uptake. Overstimulation of β-adrenergic receptors (βARs) leads to the development of heart failure and is associated with the pathogenesis of insulin resistance in the heart. However, the mechanisms by which sustained βAR stimulation affects insulin resistance in the heart are incompletely understood. In this study, we demonstrate that sustained βAR stimulation resulted in the inhibition of insulin-induced glucose uptake, and a reduction of insulin induced glucose transporter (GLUT)4 expression that were mediated by the β2AR subtype in cardiomyocytes and heart tissue. Overstimulation of β2AR inhibited the insulin-induced translocation of GLUT4 to the plasma membrane of cardiomyocytes. Additionally, βAR mediated cardiac insulin resistance by reducing glucose uptake and GLUT4 expression via the cAMP-dependent and protein kinase A-dependent pathways. Treatment with β-blockers, including propranolol and metoprolol antagonized isoproterenol-mediated insulin resistance in the heart. The data in this present study confirm a critical role for protein kinase A in βAR-mediated insulin resistance.", 
    "37": "β-ARs are extensively spread in different tissues of our body, which could be activated by neurotransmitters norepinephrine and epinephrine to mediate physiological function and abnormal states including cancer. Recently, β-AR blockers could have significant implications in cancer therapy. But the precise molecular mechanisms are far from being fully understood. Through identifying the β-AR system signal pathways relevant to cancer, we can understand the mechanisms of β-blockers used for cancer treatment. What's more, retrospective clinical data made β-blockers jump out of the traditional field of cardiovascular disease and strengthened our confidence in cancer therapy. At last, genetic studies of β-adrenergic system offered crucial genes to analyze the effects of polymorphisms on cancer susceptibility, therapy response and prognosis of cancer patients.", 
    "38": "The pharmacokinetics of cytochrome P450 probes in humans can be extrapolated from corresponding data in cynomolgus monkeys using simplified physiologically based pharmacokinetic (PBPK) modeling. In the current study, despite some species difference in drug clearances, this modeling methodology was adapted to estimate human plasma concentrations of P450 probes based on data from commonly used medium-sized experimental animals, namely dogs and minipigs. Using known species allometric scaling factors and in vitro metabolic clearance data, the observed plasma concentrations of slowly eliminated caffeine and warfarin and rapidly eliminated omeprazole, metoprolol and midazolam in two young dogs were scaled to human oral monitoring equivalents. Using the same approach, the previously reported pharmacokinetics of the five P450 probes in minipigs was also scaled to human monitoring equivalents. The human plasma concentration profiles of the five P450 probes estimated by the simplified human PBPK models based on observed/reported pharmacokinetics in dogs/minipigs were consistent with previously published pharmacokinetic data in humans. These results suggest that dogs and minipigs, in addition to monkeys, could be suitable models for humans during research into new drugs, especially when used in combination with simple PBPK models.", 
    "39": "Worries regarding short length of stay (LOS) adversely impacting quality of care prompted us to assess the relation between hospital LOS and inpatient guideline adherence in patients with acute coronary syndrome. We used the American Heart Association's Get with The Guidelines (GWTG)--Coronary Artery Disease data set. Data were collected from January 2, 2000, to March 21, 2010, for patients with acute coronary syndrome from 405 different sites. Of the 119,398 patients in the study, the mean LOS was 5.5 days with a median of 4 days. There was no difference in the LOS on the basis of hospital size, hospital type, or cardiac surgery availability. The population with an LOS <4 days were younger (63.8 ± 14.1 vs 70 ± 14.5, p <0.0001), men (63.8% vs 55.3%, p <0.0001) and had fewer clinical co-morbidities. The overall adherence was high in the GWTG participating hospitals. Those with the LOS <4 days were more likely to receive aspirin (adjusted odds ratio [OR] 1.12, 95% CI 1.06 to 1.19; p <0.001), clopidogrel (OR 1.77, 95% CI 1.60 to 1.95; p <0.001), lipid-lowering therapy if indicated (OR 1.13, 95% CI 1.05 to 1.21; p <0.001), angiotensin-converting enzyme inhibitor or angiotensin receptor blocker for left ventricular systolic dysfunction (OR 1.10, 95% CI 1.01 to 1.21; p = 0.04) and smoking cessation counseling (OR 1.17, 95% CI 1.1 to 1.24; p <0.001) compared to those with the LOS ≥ 4 days. In contrast, those with the LOS <4 days were less likely to receive beta blockers (OR 0.88, 95% CI 0.84 to 0.93; p <0.001). The odds of receiving defect-free care were greater for patients with the LOS <4 days (OR 1.15, 95% CI 1.1 to 1.21; p <0.001). In conclusion, in GWTG participating hospitals, a shorter LOS did not appear to adversely affect adherence to discharge quality of care measures.", 
    "40": "In the present work, novel nanostructures comprising of glyceryl monooleate (GMO) and Eudragit E100 were prepared using high intensity ultrasonic homogenization. 3(2) Factorial design approach was used for optimization of nanostructures. Results of regression analysis revealed that the amount of GMO and Eudragit E100 had a drastic effect on particle size and percent entrapment efficiency. Optimized carvedilol-loaded nanostructures (Car-NS) were characterized by FTIR, TEM, DSC, in vitro drug release study. Pharmacokinetic parameters such as Cmax, Tmax, Ke, Ka, Vd and AUC were estimated for Car-NS upon its oral administration in Sprague-Dawley rats. Particle size of Car-NS was found to be 183 ± 2.43 nm with an entrapment efficiency of 81.4 ± 0.512%. FTIR studies revealed loading and chemical compatibility of carvedilol with the components of nanostructures. DSC thermograms did not show endothermic peak for melting of carvedilol which could be attributed to solubilization of carvedilol in molten GMO during DSC run. The prepared Car-NS released carvedilol in sustained manner over a period of 10 h as suggested by in vitro drug release study. The pharmacokinetic study of Car-NS showed significant improvement in Cmax (two fold, p < 0.001) and AUC (four folds, p < 0.001) of carvedilol when compared to carvedilol suspension. Car-NS were found to be stable for a period of 3 months. Thus, a stable, floating, multiparticulate GMO/Eudragit E100 nanostructures having ability to release the drug in sustained manner with enhanced oral bioavailability can prove to be a promising carrier system for poorly water soluble drugs.", 
    "41": "Pheochromocytomas are rare neuroendocrine tumors of the adrenal medulla that may present with protean manifestations. Surgical resection is the mainstay of therapy and patients are at risk of significant hemodynamic and circulatory complications mainly attributable to catecholamine excess. The mainstay of medical therapy in order to optimize patients for surgery includes: alpha-blockers, beta-blockers, calcium channel blocker and other agents to achieve normal blood pressure, heart rate, as well as normal volume status. Understanding the pathophysiology of pheochromocytoma, the pharmacology of medications used, and recognizing postoperative complications will impact patient outcomes.", 
    "42": "A multidisciplinary team approach is best throughout the perioperative period to prevent potential complications that arise. The hospital physician, intensivist, anesthetist and cardiovascular specialist play a pivotal role in the management of patients with pheochromocytoma. In addition to the pharmacologic and volume recommendations, a multidisciplinary discussion allows for seamless implementation of an organized plan of care.", 
    "43": "Laboratory studies have suggested that adrenergic blockers may inhibit the proliferation and migration of cancer cells, but epidemiological evidence of their effect on cancer incidence has proven inconsistent. We therefore conducted a case-control study using the Clinical Practice Research Datalink to assess the effect of adrenergic blockers on the incidence of prostate, lung, bowel and breast cancers. From among patients aged 18 years or older who contributed at least 2 years of prospectively gathered data between 1 January 1987 and 31 December 2012, we selected incident cases of relevant cancers and controls, frequency matched 10 : 1 by age. Logistic regression was used to adjust effect estimates for age, sex, smoking, alcohol use, and a number of potentially confounding comorbidities and coprescriptions. A total of 18 968 colorectal, 19 082 lung, 21 608 prostate and 29 109 breast cancers were identified. We found no evidence of a protective effect of adrenergic blockade in lung and prostate cancers and found a slightly increased risk for colorectal and breast cancers in users. This was largely explained by the effects of confounding in multivariate analyses, with final odds ratio estimates for lung, colorectal, breast and prostate cancers of 0.99 [95% confidence interval (0.96-1.04)], 1.14 (1.09-1.18), 1.10 (1.06-1.14), and 1.01 (0.98-1.05), respectively, for β-blocker exposure, and final odds ratio estimates for lung, colorectal and breast cancer of 1.03 (0.97-1.09), 1.13 (1.07-1.20), and 1.08 (1.00-1.17), respectively, for α-blocker exposure. We found no evidence to suggest that adrenergic blocker use prevents common cancers. Indeed, we found a slightly increased risk for colorectal and breast cancers, which may reflect residual confounding.", 
    "44": "The main first-line treatment strategy for glaucoma is to reduce intraocular pressure (IOP) by topical ocular hypotensive medications, but many patients require multiple medications for adequate IOP control. Fixed-combination therapies provide several benefits, including simplified treatment regimens, theoretical improved treatment adherence, elimination of the potential for washout of the first drug by the second, and the reduction in ocular exposure to preservatives. β-Adrenoceptor antagonists (particularly 0.5% timolol) are the most commonly used agents in combination with other classes of drugs as fixed-combination eyedrops, but they are contraindicated in many patients, owing to local allergy or systemic side effects. A fixed-combination preparation without a β-blocker is therefore warranted. This paper reviews the clinical effectiveness of brinzolamide 1% and brimonidine 0.2% fixed combination (BBFC) for use in patients with primary open-angle glaucoma and ocular hypertension. We searched PubMed and the ClinicalTrials.gov registry, and identified three randomized controlled trials comparing BBFC vs its constituents (brimonidine vs brinzolamide), and one comparing BBFC with unfixed brimonidine and brinzolamide. All of the studies demonstrated mean diurnal IOP to be statistically significantly lower in the BBFC group compared with constituent groups and noninferior to that with the concomitant group using two separate bottles. The safety profile of BBFC was consistent with that of its individual components, the most common ocular adverse events being ocular hyperemia, visual disturbances, and ocular allergic reactions. Common systemic adverse effects included altered taste sensation, oral dryness, fatigue, somnolence, and decreased alertness. BBFC seems to be a promising new fixed combination for use in glaucoma patients. However, long-term effects of BBFC on IOP, treatment adherence, and safety need to be determined.", 
    "45": "While options for treatment strategies for infantile hemangiomas (IH) are numerous, evidence-based information about agents, optimal dosage, adverse effects, treatment modality, pretreatment and treatment strategies remain limited.", 
    "46": "To evaluate side effects and adverse events of medical treatment in children with infantile hemangioma, a comprehensive review of the literature was performed to provide information for daily practice. In total 254 studies were retrieved from medical databases and comprised 10,022 patients divided into 5 different treatment groups. Information about working mechanism, side effects and adverse events of therapies used as a single agent for IH are discussed and evaluated according to information from pharmacotherapeutic databases. Randomized controlled trials have only scarcely been performed for the many therapeutic options reported for IH. Short- and long-term side effects and adverse events, have not been systematically studied. Subsequently information about the medical treatment options and pharmacotheraputic databases for therapy in children with IH are incomplete.", 
    "47": "From the many therapeutic options, propranolol is the first-line approach for IH, predominantly based on clinical observation, efficacy and tolerability in the short-term. The unsolved ravels of possible short and long-term adverse events of propranolol used during early developmental stages of children need thorough review.", 
    "48": "Current evidence suggests that beta-blocker lower the risk of development of atrial fibrillation (AF) and in-hospital stroke after cardiac surgery. This study was to assess whether beta-blockers could decrease incidence of new-onset AF in patients with end stage renal disease (ESRD). We identified patients from a nation-wide database called Registry for Catastrophic Illness, which encompassed almost 100% of the patients receiving dialysis therapy in Taiwan from 1995 to 2008. Propensity score matching and Cox's proportional hazards regression model were used to estimate hazard ratios (HRs) for new-onset AF. Among 100066 patients, 41.7% received beta-blockers. After a median follow-up of 1500 days, the incidence of new-onset AF significantly decreased in patients treated with beta-blockers (HR = 0.483, 95% confidence interval = 0.437-0.534). The prevention of new-onset AF was significantly better in patients taking longer duration of beta-blockers therapy (P for time trend <0.001). The AF prevention effect remains robust in subgroup analyses. In conclusion, beta-blockers seem effective in the primary prevention of AF in ESRD patients. Hence, beta-blockers may be the target about upstream treatment of AF.", 
    "49": "The effect of beta blockers (BB) on myocardial imaging has been studied in several SPECT and PET studies with divergent results concerning perfusion and impact on diagnostic accuracy. The present study evaluated the effect of BB withdrawal on virtual SPECT studies modeled from quantitative PET perfusion scans.", 
    "50": "Data from 20 CAD patients scheduled for adenosine 13N-ammonia imaging with and without BB were considered. Modeling the uptake characteristics of 99mTc-MIBI, all parametric stress PET polarmaps were transferred to virtual 20-segment SPECT polarmaps. The SPECT studies were categorized with a 5-point score and read to assess the effect of the BB withdrawal on scan result and interpretation.", 
    "51": "The SPECT analysis revealed a mean score of 6.0 ± 4.7 with, and of 5.9 ± 4.5 without BB (p = 0.84). In 260 (74.9%) segments the scores were equal in both conditions. Without BB a downstaging was recorded in 44 segments (12.7%), an upstaging in 43 segments (12.4%). An essentially different interpretation (shift from medical therapy recommendation to angiography) was recorded in one patient. In six cases the interpretation differed mildly.", 
    "52": "In the majority of patients studied, scan results and interpretation remain unchanged after discontinuation of the BB. Nevertheless, the segmental scan results are not uniformly affected. The recommendation to stop BBs prior to stress testing in order to ensure the highest MBF remains advisable. If temporary BB withdrawal is unfeasible due to contraindications, a tight clinical schedule, or because a patient forgot to withhold the BB, it is appropriate to perform adenosine stress testing according to the results of this study.", 
    "53": "The aim of the present work was to prepare a nasal spray of bisoprolol fumarate (BF). The Pharmacokinetics and relative bioavailability of the BF nasal formulation were evaluated in Wistar rats. The BF nasal spray after administration exhibited very fast absorption and higher plasma drug concentration. The maximum plasma concentration (C(max)) and the time to reach it (T(max)) were 409.5 ng/ml and 3.6 min for the BF nasal spray, 39.4 ng/ml and 26.7 min for the drug solution, respectively. The bioavailability of the BF nasal spray was greater than 1500.0%. Meantime, the effect of the BF nasal spray on nasal mucociliary movement was also studied with a toad palate model. The BF nasal preparation showed minor ciliotoxicity, but the adverse effect was temporary and reversible.", 
    "54": "The purpose of this study was to introduce the technology for the development of rate-controlled oral drug delivery system to overcome various physiological problems. Several approaches are being used for the purpose of increasing the gastric retentive time, including floating drug delivery system. Gastric floating lisinopril maleate and metoprolol tartrate bilayer tablets were formulated by direct compression method using the sodium starch glycolate, crosscarmellose sodium for IR layer. Eudragit L100, pectin, acacia as sustained release polymers in different ratios for SR metoprolol tartrate layer and sodium bicarbonate, citric acid as gas generating agents for the floating extended release layer. The floating bilayer tablets of lisinopril maleate and metoprolol tartrate were designed to overcome the various problems associated with conventional oral dosage form. Floating tablets were evaluated for floating lag time, drug contents and in-vitro dissolution profile and different kinetic release models were applied. It was clear that the different ratios of polymers affected the drug release and floating time. L2 and M4 showed good drug release profile and floating behavior. The linear regression and model fitting showed that all formulation followed Higuchi model of drug release model except M4 that followed zero order kinetic. From the study it is evident that a promising controlled release by floating bilyer tablets of lisinopril maleate and metoprolol tartrate can be developed successfully.", 
    "55": "Mild migraine attack can be treated with acetaminophen or NSAIDs either alone or combined with metoclopramide. In severe and devastating attacks triptans should be taken immediately, and not afterwards, when first line NSAIDs have proven ineffektive. No significant differences between triptans can be shown in clinical practice, when recommended doses are used. Opioid analgesics should not be used in the treatment of migraine. The recommended drugs for migraine attacks in children are acetaminophen or ibuprophen. Also intranasal sumatriptan can be used. The first line drugs for prophylactic treatment of migraine are non-ISA betablockers or candesartan and amitriptyline.", 
    "56": "Blood pressure (BP) control is one of the most important treatments of Autosomal dominant polycystic kidney disease (ADPKD). The comparative efficacy of antihypertensive treatments in ADPKD patients is inconclusive.", 
    "57": "Network meta-analysis was used to evaluate randomized controlled trials (RCT) which investigated antihypertensive treatments in ADPKD. PubMed, Embase, Ovid, and Cochrane Collaboration were searched. The primary outcome was estimated glomerular filtration rate (eGFR). Secondary outcomes were serum creatinine (Scr), urinary albumin excretion (UAE), systolic BP (SBP), diastolic BP (DBP), mean artery pressure (MAP) and left ventricular mass index (LVMI).", 
    "58": "We included 10 RCTs with 1386 patients and six interventions: angiotensin-converting enzyme inhibitors (ACEI), Angiotensin II receptor blocker (ARB), combination of ACEI and ARB, calcium channel blockers (CCB), β-blockers and dilazep. There was no difference of eGFR in all the treatments in both network and direct comparisons. No significant differences of Scr, SBP, DBP, MAP, and LVMI were found in network comparisons. However, ACEI signiﬁcantly reduced SBP, DBP, MAP and LVMI when compared to CCB. Significantly increased UAE was observed in CCB compared with ACEI or ARB. Bayesian probability analysis found ARB ranked first in the surrogate measures of eGFR, UAE and SBP.", 
    "59": "There is little evidence to detect differences of antihypertensive treatments on kidney disease progression in ADPKD patients. More RCTs will be needed in the future. Use of ARB may be an optimal choice in clinical practice.", 
    "60": "Pharmaceuticals are now recognised as important pollutants in freshwater systems, but a shortcoming of effects studies is that they have focused on structural endpoints and impacts on ecosystem functioning are poorly understood. The decomposition of organic matter is an important functional process in aquatic systems, and it is known that this can be impacted by the presence of pollutants. Previous studies on leaf litter breakdown have only considered the effects of antibiotics and not other groups of drugs though. The current study investigated the effects of anti-inflammatories, a beta-blocker and an antibiotic on microbially mediated breakdown of leaf litter in the laboratory; colonisation of leaf packs by benthic macroinvertebrates when placed in a stream; and shredding of leaf litter by these organisms. Furthermore, the effects of single compounds relative to their mixture were assessed. It was found that exposure of leaf litter to the study compounds did not influence its breakdown by microbes in the laboratory or macroinvertebrates in a stream. Exposure of leaf litter to pharmaceuticals also had no effect on its colonisation by macroinvertebrates in this study. Many unknowns remain, however, and further studies of the effects of pharmaceuticals on structural and functional endpoints are needed to aid aquatic conservation.", 
    "61": "Serotonin [5-hydroxytryptamine (5-HT)], an inflammatory mediator, contributes to inflammatory pain. The presence of multiple 5-HT subtype receptors on peripheral and central nociceptors complicates the role of 5-HT in pain. Previously, we found that 5-HT2B/2C antagonist could block 5-HT-induced mechanical hyperalgesia. However, the types of neurons or circuits underlying this effect remained unsolved. Here, we demonstrate that the Gq/11-phospholipase Cβ-protein kinase Cε (PKCε) pathway mediated by 5-HT2B is involved in 5-HT-induced mechanical hyperalgesia in mice. Administration of a transient receptor potential vanilloid 1 (TRPV1) antagonist inhibited the 5-HT-induced mechanical hyperalgesia. 5-HT injection enhanced 5-HT- and capsaicin-evoked calcium signals specifically in isolectin B4 (IB4)-negative neurons; signals were inhibited by a 5-HT2B/2C antagonist and PKCε blocker. Thus, 5-HT2B mediates 5-HT-induced mechanical hyperalgesia by regulating TRPV1 function.", 
    "62": "Antinuclear antibody (ANA) negative lupus is an important subset of the systemic lupus erythematosus (SLE) disease spectrum. Since the introduction of human cell line for ANA assay, the occurrence of true ANA-negative SLE has been a rare clinical phenomenon. The nature of cardiac involvement in ANA-negative SLE is not well understood, although any cardiac involvement, including valvular dysfunction, should be considered as a presenting manifestation of SLE irrespective of serology status. Early recognition and intervention appears to be associated with decreased morbidity. The following report describes our first case of ANA-negative SLE with an initial presentation of severe cardiac valvular dysfunction and heart failure. It also characterizes the spectrum of disease severity in ANA-negative SLE and demonstrates how aggressive SLE therapy can improve cardiac disease.", 
    "63": "In this study, we evaluated the long term beneficial effect of Renin-Angiotensin-Aldosterone System (RAAS) blockade therapy in treatment of Marfan aortopathy.", 
    "64": "We reviewed Marfan syndrome (MFS) patients who underwent aortic root replacement (ARR) between January 1996 and January 2011. All patients were prescribed β-blockers indefinitely. We compared major aortic events including mortality, aortic dissection, and reoperation in patients without RAAS blockade (group 1, n=27) to those with (group 2, n=63). The aortic growth rate was calculated by dividing the diameter change on CT scans taken immediately post-operatively and the latest scan available.", 
    "65": "There were no differences in clinical parameters except for age which was higher in patients with RAAS blockade. In group 1, 2 (7%) deaths, 5 (19%) aortic dissections, and 7 (26%) reoperations occurred. In group 2, 3 (5%) deaths, 2 (3%) aortic dissections, and 3 (5%) reoperations occurred. A Kaplan-Meier plot demonstrated improved survival free from major aortic events in group 2. On multivariate Cox, RAAS blockade was an independent negative predictor of major aortic events (hazard ratio 0.38, 95% confidence interval 0.30-0.43, p=0.002). Mean diameter change in descending thoracic and supra-renal abdominal aorta was significantly higher in patients without RAAS blockade (p<0.05).", 
    "66": "In MFS patients who underwent ARR, the addition of RAAS blockade to β-blocker was associated with reduction of aortic dilatation and clinical events.", 
    "67": "Chronic activation of the sympathetic nervous system (SNS) contributes to cardiac remodeling and the transition to heart failure (HF). Renal sympathetic denervation (RDN) may ameliorate this damage by improving renal function and sympathetic cardioregulation in hypertensive HF patients with renal injury. The efficacy may be comparable to that of chronic β-blocker treatment. Dahl salt-sensitive hypertensive rats were subjected to RDN in the hypertrophic stage. Another group of Dahl rats were subjected to sham operations and treated chronically with vehicle (CONT) or β-blocker bisoprolol (BISO). Neither RDN nor BISO altered the blood pressure; however, BISO significantly reduced the heart rate (HR). Both RDN and BISO significantly prolonged survival (22.2 and 22.4 weeks, respectively) compared with CONT (18.3 weeks). Echocardiography revealed reduced left ventricular (LV) hypertrophy and improved LV function, and histological analysis demonstrated the amelioration of LV myocyte hypertrophy and fibrosis in the RDN and BISO rats at the HF stage. Tyrosine hydroxylase and β1-adrenergic receptor (ADR) expression levels in the LV myocardium significantly increased only in the RDN rats, whereas the α1b-, α1d- and α2c-ADR expression levels increased only in the BISO rats. In both groups, renal damage and dysfunction were also reduced, and this reduction was accompanied by the suppression of endothelin-1, renin and angiotensin-converting enzyme mRNAs. RDN ameliorated the progression of both myocardial and renal damage in the hypertensive rats independent of blood pressure changes. The overall effects were similar to those of β-receptor blockade with favorable effects on HR and α-ADR expression. These findings may be associated with the restoration of the myocardial SNS and renal protection.", 
    "68": "Elevated rest heart rate (RHR) is a known risk factor of cardiovascular diseases. The aim of this study was to analyse the effects of different psychiatric disorders and psychotropic medication on RHR.", 
    "69": "In this retrospective study, medical records of 590 inpatients with a psychiatric disorder (309 men, 281 women, mean age 42.11; SD=13.8 years) were evaluated. RHR, the psychiatric diagnosis according to ICD-10, the psychotropic medication and the use of beta blockers were assessed.", 
    "70": "The average RHR of all patients was 85.62 beats per minute (bpm) (SD=10.60 bpm) which is, according to the literature and the consensus of experts, to be considered as a relevant elevation of RHR. There was a significant negative correlation between age and RHR. Patients treated with monotherapy or with SSRI showed in the multiple regression analysis significant lower RHR than other subjects, whereas both polytherapy with more antipsychotics and the diagnosis of schizophrenia could be identified as an independent risk factor of elevated RHR (p<0.05, 2-tailed). The presence of hypertonia, diabetes, hypercholesterolemia or obesity has no influence on RHR. 6% of the study population received beta blocker during the hospitalization.", 
    "71": "The elevated RHR in psychiatric patients is a common phenomenon and can be observed independently of the use of psychotropic medication but more in patients with schizophrenia. An interesting additional finding could be a possible protective effect of SSRI on RHR in psychiatric patients.", 
    "72": "β-Blockers are less effective than other antihypertensive drug classes in reducing central systolic blood pressure (cSBP) as compared with peripheral SBP (pSBP). Whether this effect is less pronounced with vasodilating β-blockers (VBB) when compared with nonvasodilating β-blockers (NVBB) remains unsettled. We conducted a systematic review and meta-analysis of randomized trials exploring the effects of β-blockers on both pSBP and cSBP in hypertension. We selected 20 studies, for a total of 32 treatment arms (n=21 for NVBB, n=11 for VBB) and 1263 participants (n=962 for NVBB, n=301 for VBB). pSBP decreased from 150 to 133 mm Hg for NVBB and from 145 to 134 mm Hg for VBB. cSBP decreased from 137 to 126 mm Hg for NVBB and from 132 to 123 mm Hg for VBB. SBP amplification (pSBP-cSBP) decreased significantly under VBB (-5.6 mm Hg; 95% confidence interval, -7.8, -3.4 mm Hg), but not under NVBB (-1.1 mm Hg; 95% confidence interval, -3.4, +1.2 mm Hg; P<0.01 versus NVBB). There was high heterogeneity both within and between β-blockers subclasses. In a meta-regression model, the weighted difference in treatment-induced changes in SBP amplification between NVBB and VBB lost its significance after adjustment for mean age and baseline pSBP and heart rate (-2.9±2.3 mm Hg; P=0.22) and was almost abolished after adjustment for treatment-induced heart rate changes (-0.1±0.5 mm Hg; P=0.78). In conclusion, NVBBs, but not VBBs, determine a lower reduction in cSBP than in pSBP. However, the difference in treatment-induced SBP amplification changes between NVBB and VBB is nearly abolished after accounting for differences in heart rate changes.", 
    "73": "To examine and characterize overall donepezil and concomitant utilization with β-blockers, yearly, in older New Zealanders. Deidentified data from the Pharmaceutical claims database and the National Minimum Dataset were obtained for 2011 to 2013 from the Ministry of Health. Population-level data were extracted for donepezil and β-blockers utilization, measured by defined daily dose (DDD) per thousand older people per day (TOPD). Donepezil utilization increased from 5.2 to 8.2 DDD/TOPD between 2011 and 2013. In 2011, the number of prevalent users was 4634, the mean age was 79.4±6.6 years and 57.5% were women. Highest use by age for donepezil was in those aged 85 years or older (2.3 DDD/TOPD), followed by those aged 80-84 years (2.2 DDD/TOPD). The mean utilization volumes were significantly lower for donepezil 5 mg (Student t-test=9.86; P<0.05) and 10 mg (10.90; P<0.05) in the 65- to 69-year age group compared with the 80- to 84-year age group, whereas the proportion of concomitant utilization of donepezil with β-blockers decreased (17.9% to 5.1%). Donepezil utilization in DDD/TOPD increased by three-fifths between 2011 and 2013. Prescribers appear to be aware of the potential risk of bradycardia with the concomitant use of donepezil and β-blockers.", 
    "74": "The aim of this study was a) To identify predictors of the use of aspirin in the pre-hospital setting in acute myocardial infarction (AMI) and b) To analyze whether the use of any of the recommended medications was associated with outcome.", 
    "75": "All patients with a final diagnosis of AMI, transported by the Emergency Medical Services (EMS) and admitted to the coronary care unit at Sahlgrenska University Hospital in Gothenburg, Sweden, in 2009-2011, were included.", 
    "76": "1,726 patients were included. 58 % received aspirin by the EMS. Ischemic heart disease (IHD) was suspected in 84 %. Among patients who did not receive aspirin IHD was still suspected in 67 %. Among patients in whom IHD was suspected, and who were not on chronic treatment with aspirin the following predicted its pre-hospital use: a) age (odds ratio 0.98; 95 % confidence interval (CI) 0.96-0.99); b) a history of myocardial infarction (2.21; 1.21-4.04); c) priority given by EMS (8.07; 5.42-12.02); d) ST-elevation on ECG on admission to hospital (2.22; 1.50-3.29); e) oxygen saturation > 90 % (3.37; 1.81-6.27). After adjusting for confounders among patients who were not on chronic aspirin, only nitroglycerin of the recommended medications was associated with a reduced risk of death within 1 year (hazard ratio 0.40; 95 % CI 0.23-0.70).", 
    "77": "Less than six out of ten patients with AMI received pre-hospital aspirin. Five clinical factors were independently associated with the pre-hospital administration of aspirin. This suggests that the decision to treat is multifactorial, and it highlights the lack of accurate diagnostic tools in the pre-hospital environment. Nitroglycerin was independently associated with a reduced risk of death, suggesting that we select the use for a low-risk cohort.", 
    "78": "Current guidelines recommend maintaining serum potassium levels between 4.0 and 5.0 mEq/L (1 mEq/L = mmol/L) in patients with acute myocardial infarction. However, these guidelines are based on studies conducted before the β blocker and reperfusion era. We retrospectively analyzed 6613 patients diagnosed with ST-segment elevation myocardial infarction (STEMI) who presented without renal insufficiency. Patients were categorized into 5 groups according to mean serum potassium levels: <3.5, 3.5 to <4.0, 4.0 to <4.5, 4.5 to <5.0, and ≥5.0 mEq/L. Patients with potassium levels of 4.0 to <4.5 mEq/L had the lowest predefined event rates, which were 6.4% for 7-day malignant arrhythmia, 3.7% for 7-day mortality, and 5.3% for 30-day mortality. Compared with the reference group (4.0 to <4.5 mEq/L), multivariate regression analysis revealed significantly higher 30-day mortality risk in patients with potassium level of 4.5 to <5.0 (hazard ratio [HR]: 1.52, 95% confidence interval [CI]: 1.17-1.98; P = .002) and even higher risk in patients with potassium level of ≥5.0 mEq/L (HR: 1.80, 95% CI: 1.22-2.66; P = .002). The lowest 30-day mortality was observed in patients with STEMI having potassium levels between 4.0 and 4.5 mEq/L, and a level >4.5 mEq/L significantly increased mortality risk.", 
    "79": "Many people with a high risk of hip fracture have coexisting cardiovascular diseases. We aimed to examine associations between exposure to antihypertensive drugs and the risk of hip fracture among older people.", 
    "80": "We conducted a cohort study of the 906,422 people born before 1945 and living in Norway in 2005. We obtained information on all prescriptions of antihypertensive drugs dispensed (the Norwegian Prescription Database) in 2004-2010 and the dates of primary hip fractures (the Norwegian Hip Fracture Registry) in 2005-2010. We compared the incidence rates of hip fracture during the time people were exposed and unexposed to antihypertensive drugs by calculating the standardized incidence ratio (SIR).", 
    "81": "Altogether, 39,938 people experienced a primary hip fracture (4.4 %). The risk of hip fracture was decreased among people exposed to thiazides (SIR 0.7, 95 % confidence interval (CI) 0.6-0.7), beta-blockers (SIR 0.7, 95 % CI 0.7-0.8), calcium channel blockers (SIR 0.8, 95 % CI 0.8-0.8), angiotensin II receptor blockers (SIR 0.8, 95 % CI 0.7-0.8), ACE inhibitor/thiazide combination products (SIR 0.7, 95 % CI 0.6-0.7) and angiotensin II receptor blocker/thiazide combination products (SIR 0.6, 95 % CI 0.6-0.6). Use of loop diuretics and ACE inhibitors (plain products) was associated with increased fracture risk in people born after 1924, and with decreased risk in those born before 1925. The protective associations were stronger among exposed men than among exposed women for all drugs except loop diuretics. The SIRs decreased with increasing age among exposed people, except for thiazides and angiotensin II receptor blockers.", 
    "82": "We found a reduced risk of hip fracture associated with overall use of most antihypertensive drugs, but an increased risk with loop diuretics and ACE inhibitors among people younger than 80 years and in new users of loop diuretics. This may have great impact at the population level, because the use of antihypertensive drugs is widespread in people at risk of hip fracture. Clinical studies are needed to further explore these associations.", 
    "83": "Left cardiac sympathetic denervation (LCSD) was reported to be effective in patients with intractable ryanodine receptor mutation-associated catecholaminergic polymorphic ventricular tachycardia (CPVT).", 
    "84": "To report our experience with LCSD in calsequestrin (CASQ2) mutation-associated CPVT.", 
    "85": "LCSD was performed in three patients with CASQ2 mutation-associated CPVT with symptoms and exercise-induced ventricular arrhythmia despite high dose beta-blocker", 
    "86": "None of them experienced symptoms or exercise-induced ventricular arrhythmia after LCSD. However, all had recurrence of symptoms and/or exercise-induced ventricular arrhythmia after 6 months (6-18 months).", 
    "87": "LCSD conferred short-term suppression but less than optimal long-term suppression of exercise-induced ventricular arrhythmia among CASQ2-associated CPVT patients.", 
    "88": "Despite broad support for the patient-centered medical home (PCMH), the implications of PCMH implementation efforts that require that participants have some degree of PCMH readiness at baseline are unclear. Therefore, we sought to examine the association among PCMH readiness, quality, and the care of vulnerable patients.", 
    "89": "We conducted a cross-sectional study of adult visits to a nationally representative sample of US office-based primary care physicians in 2007 and 2008.", 
    "90": "Using National Committee for Quality Assurance criteria, we determined whether or not a visit occurred at a PCMH-ready practice. We used t tests and multiple linear regression to measure the association between PCMH readiness and performance on 9 validated outpatient quality indicators.", 
    "91": "Among 12,235 visits to general practitioners and 5123 visits to general internists, 73% occurred at practices that were PCMH-ready. Visits by patients with 3 or more chronic medical conditions were more likely to occur at ready practices (P = .001). Visits by patients that were poor or minority were equally likely to occur at ready and unready practices. Performance at ready practices was higher for 3 of 9 quality indicators related to chronic disease management and preventive counseling (P = .031 [beta-blocker or diuretic prescribed for hypertension]; P = .018 [diet counseling]; and P <.001 [exercise counseling]).", 
    "92": "Implementation efforts that encourage the enrollment of practices most ready for the PCMH could improve the quality of care for complex patients without exacerbating socioeconomic disparities in access to care.", 
    "93": "Pulmonary hypertension (PH) is a common complication of left heart disease and its presence in patients with heart failure predicts worse clinical outcomes. Specific agents targeting pulmonary arterial hypertension (PAH) have been developed over the last few years, but the efficacy of these agents in pulmonary hypertension due to left heart disease (PH-LHD) is uncertain. We report a case of idiopathic pulmonary arterial hypertension (IPAH) initially presented with biventricular failure, which was misdiagnosed as PH-LHD. A 31-year-old man who had a history of recurrent hemoptysis was referred to our center with biventricular failure. Right heart catheterization (RHC) showed elevated mean pulmonary arterial pressure (mPAP) and pulmonary capillary wedge pressure (PCWP). He was diagnosed as having PH-LHD, specifically combined post-capillary and precapillary PH (CpcPH). We treated him for 2 years with diuretics, a beta blocker, an angiotensin-converting enzyme (ACE) inhibitor, and sildenafil, which was added to treat CpcPH. A follow-up echocardiography showed that biventricular function had improved, but not PH. A second RHC revealed elevated mPAP and normal PCWP, which made us change the diagnosis to IPAH. In conclusion, it is important to perform repeated RHC in CpcPH patients after the improvement of left heart dysfunction to distinguish CpcPH from IPAH.", 
    "94": "Hypertension is a common comorbidity in patients with type 2 diabetes mellitus and a major risk factor for microvascular and macrovascular disease. Although the blood pressure-lowering effects of sodium-glucose cotransporter 2 (SGLT2) inhibitors are already established, guidance is needed on how to use these drugs in patients already receiving antihypertensive therapy. We aimed to compare blood pressure and glycaemic effects of the SGLT2 inhibitor dapagliflozin with placebo in patients with inadequately controlled type 2 diabetes mellitus and hypertension.", 
    "95": "In this double-blind, placebo-controlled, phase 3 study we enrolled patients from 311 centres in 16 countries across five continents. Patients had uncontrolled type 2 diabetes (HbA1c 7·0%-10·5%; 53-91 mmol/mol) and hypertension (systolic 140-165 mm Hg and diastolic 85-105 mm Hg at both enrolment and randomisation, and a mean 24 h blood pressure of ≥130/80 mm Hg by ambulatory monitoring within 1 week of randomisation) and were receiving oral antihyperglycaemic drugs, insulin, or both, plus a renin-angiotensin system blocker and an additional antihypertensive drug. Using an interactive voice-response system, we randomly assigned (1:1) patients to dapagliflozin 10 mg once a day or to placebo, with randomisation stratified by additional antihypertensive drug use and insulin use at baseline, in a block size of two. The co-primary endpoints were changes in seated systolic blood pressure and HbA1c measured in the full analysis set, which included all patients who received at least one dose of study drug and had both a baseline and at least one post-baseline measurement of efficacy. This trial is registered with ClinicalTrials.gov, number NCT01195662.", 
    "96": "Between Oct 29, 2010, and Oct 4, 2012, we randomly assigned 225 patients to dapagliflozin and 224 to placebo. Seated systolic blood pressure was significantly reduced in the group assigned to dapagliflozin (adjusted mean change from baseline -11·90 mm Hg [95% CI -13·97 to -9·82]) compared with those assigned to placebo (-7·62 mm Hg [-9·72 to -5·51]; placebo-adjusted difference for dapagliflozin -4·28 mm Hg [-6·54 to -2·02]; p=0·0002). Reductions in HbA1c concentrations were also significantly greater in patients assigned to dapagliflozin (adjusted mean change from baseline -0·63% [95% CI -0·76 to -0·50]) than in those assigned to placebo (-0·02% [-0·15 to 0·12]; placebo-adjusted difference -0·61% [-0·76 to -0·46,]; p<0·0001). In a post-hoc analysis, we found difference in blood pressure versus placebo was greater in patients receiving a β blocker (-5·76 mm Hg [95% CI -10·28 to -1·23]) or a calcium-channel blocker (-5·13 mm Hg, [-9·47 to -0·79]) as their additional antihypertensive drug than in those receiving a thiazide diuretic (-2·38 mm Hg [-6·16 to 1·40]). Adverse events were similar in the dapagliflozin and placebo groups (98 [44%] patients vs 93 [42%], respectively, had at least one adverse event), with few adverse events related to renal function (1% vs <1%) or volume depletion (<1% vs 0%).", 
    "97": "Dapagliflozin 10 mg significantly improved blood pressure and HbA1c and was tolerated similarly to placebo. Its blood pressure-lowering properties were particularly favourable in patients already receiving a β blocker or calcium-channel blocker. Dapagliflozin could benefit patients with type 2 diabetes who need a diuretic-like effect to optimise control of blood pressure, adding meaningful efficacy to antihypertensive drug regimens.", 
    "98": "Bristol-Myers Squibb, AstraZeneca.", 
    "99": "Cardiovascular complications are an important cause of morbidity and mortality after non-cardiac surgery. Pre-operative identification of high-risk individuals and appropriate peri-operative management can reduce cardiovascular risk. It is important to continue chronic beta-blocker and statin therapy. Statins are relatively safe and peri-operative initiation may be beneficial in high-risk patients and those scheduled for vascular surgery. The pre-operative introduction of beta-blockers reduces myocardial injury but increases rates of stroke and mortality, possibly due to hypotension. They should only be considered in high-risk patients and the dose should be titrated to heart rate. Alpha-2 agonists may also contribute to hypotension. Aspirin continuation can increase the risk of major bleeding and offset the benefit of reduced myocardial risk. Contrary to the initial ENIGMA study, nitrous oxide does not seem to increase the risk of myocardial injury. Volatile anaesthetic agents and opioids have been shown to be cardioprotective in animal laboratory studies but these effects have, so far, not been conclusively reproduced clinically.", 
    "100": "Ischemia-reperfusion (I/R) injury can lead to apoptotic death of heart cells and subsequently heart failure. Propranolol is widely used in the management of cardiovascular disorders, but the mechanism is still unclear. Our previous studies showed that activated protein kinase C1 (RACK1) was significantly down-regulated in human umbilical vein endothelial cells by S-propranolol. RACK1 may be a target protein of S-propranolol during I/R. At present, we constructed a lentiviral expression vector for RNA interference (RNAi) of RACK1. The interference efficiency of the lentivirus was confirmed by RT-PCR and western blot. H9C2 cells infected with Lv-RACK1-shRNA or control were subjected to simulate I/R in the presence and absence of S-propranolol. The release of cytokines and chemokines was determined by ELISA assay. Flow cytometry was employed to determine mitochondrial membrane potential (MMP), Ca(2+) concentration, reactive oxygen species (ROS) production, and cell apoptosis. We found that RACK1 RNAi and S-propranolol treatment remarkably protected I/R injured cells from apoptosis via attenuating the release of cytokines and chemokines, Ca(2+) overload, ROS concentration, and MMP. Furthermore, RACK1 RNAi and S-propranolol, separately and in combination, significantly reduced caspase-3 activity, cytochrome c release and JNK activation. RACK 1 can be considered as a target for drug development.", 
    "101": "Previous studies have shown that carvedilol has a neuroprotective effect in animal models of brain ischemia and brain oxidative damage in vitro. This study was perfomed to investigate the effect of carvedilol on the secondary damage in experimental spinal cord injury (SCI).", 
    "102": "Twenty-four Wistar albino rats were divided into three groups. Group 1 underwent laminectomy alone. Group 2 underwent laminectomy followed by SCI and received carvedilol. Group 3 underwent laminectomy followed by SCI and received no medication. The neurological functions were assessed by Tarlov's motor scale at the first and 24th hours. Oxidative stress status was assessed by MDA, SOD, MPO, GSH activities. A TUNEL-based apoptosis kit was used for evaluating apoptosis in the spinal cord samples and hematoxylinand eosin-stained specimens were used for light microscopic examination.", 
    "103": "Carvedilol reduced apoptosis and regulated oxidant and antioxidant status by increasing SOD and GSH levels and reducing MPO and MDA levels in the spinal tissue homogenate. Neurological examination of rats revealed statistically significant improvement 24 hours after the trauma.", 
    "104": "Carvedilol has a statistically significant therapeutic effect, especially on functional recovery, and we found that carvedilol reduced secondary damage by inhibiting apoptosis and regulating the oxidant and antioxidant status.", 
    "105": "Adequate cerebral perfusion pressure with quick and smooth emergence from anesthesia is a major concern of the neuroanesthesiologist. Anesthesia techniques that minimize anesthetic requirements and their effects may be beneficial. Esmolol, a short acting hyperselective β-adrenergic blocker is effective in blunting adrenergic response to several perioperative stimuli and so it might interfere in the effect of the anesthetic drugs on the brain. This study was designed to investigate the effect of esmolol on the consumption of propofol and sevoflurane in patients undergoing craniotomy.", 
    "106": "Forty-two patients that underwent craniotomy for aneurysm clipping or tumour dissection were randomly divided in two groups (four subgroups). Anesthesia was induced with propofol, fentanyl and a single dose of cis-atracurium, followed by continuous infusion of remifentanil and either propofol or sevoflurane. Patients in the esmolol group received 500 mcg/kg of esmolol bolus 10 min before induction of anesthesia, followed by additional 200 mcg/kg/min of esmolol. Monitoring of the depth of anesthesia was also performed using the Bispectral Index-BIS and cardiac output. The inspired concentration of sevoflurane and the infusion rate of propofol were adjusted in order to maintain a BIS value between 40-50. Intraoperative emergence was detected by the elevation of BIS value, HR or MAP.", 
    "107": "The initial and the intraoperative doses of propofol and sevoflurane were 18-50 mcg/kg/min and 0.2-0.5 MAC respectively in the esmolol group, whereas in the control group they where 100-150 mcg/kg/ and 0.9-2.0 MAC respectively (p = 0.000 for both groups). All procedures were anesthesiologically uneventful with no episodes of intraoperative emerge.", 
    "108": "Esmolol is effective not only in attenuating intraoperative hemodynamic changes related to sympathetic overdrive but also in minimizing significant propofol and sevoflurane requirements without compromising the hemodynamic status. ClinicalTrials.gov Identifier: NCT02455440 . Registered 26 May 2015.", 
    "109": "The role of the renin-angiotensin system (RAS) in the biology of infantile haemangioma (IH) and its accelerated involution induced by β-blockers was first proposed in 2010. This led to the first clinical trial in 2012 using low-dose captopril, an angiotensin-converting enzyme (ACE) inhibitor, demonstrating a similar response in these tumours. This study aimed to compare serial serum levels of the components of the RAS in patients before and after surgical excision, propranolol or captopril treatment for problematic proliferating IH. Patients with problematic proliferating IH underwent measurements of serum levels of plasma renin activity (PRA), ACE and angiotensin II (ATII) before, and 1-2 and 6 months following surgical excision, propranolol or captopril treatment. This study included 27 patients undergoing surgical excision (n = 8), propranolol (n = 11) and captopril (n = 8) treatment. Treatment with either surgical excision or propranolol resulted in significant decrease in the mean levels of PRA. Surgical excision or captopril treatment led to significant decline in the mean levels of ATII. All three treatment modalities had no significant effect on the mean levels of ACE. This study demonstrates the effect of surgical excision, propranolol and captopril treatment in lowering the levels of PRA and ATII, but not ACE, supporting a mechanistic role for the RAS in the biology of IH.", 
    "110": "7q11.23 duplication syndrome is characterized by distinctive facial features; cardiovascular disease (dilation of the ascending aorta in 46%); neurologic abnormalities (hypotonia, adventitious movements, and abnormal gait and station); speech sound disorders including motor speech disorders (childhood apraxia of speech and/or dysarthria) and phonologic disorders; behavior problems including anxiety disorders (especially social anxiety disorder [social phobia]), selective mutism, attention deficit hyperactivity disorder (ADHD), oppositional disorders, physical aggression, and autism spectrum disorders (ASD); delayed motor, speech, and social skills in early childhood; and intellectual ability ranging from intellectual disability (~18%) to borderline intellectual ability (~20%) to low average to high average (the remainder). Approximately 30% of individuals with the 7q11.23 duplication have one or more congenital anomalies.", 
    "111": "The diagnosis of the 7q11.23 duplication syndrome is established by detection of a recurrent 1.5- to 1.8-Mb heterozygous duplication of the Williams-Beuren syndrome critical region (WBSCR).", 
    "112": "Treatment of manifestations: Aortic dilation is treated with beta blocker therapy and/or surgery as needed. Constipation should be aggressively managed at all ages to prevent encopresis and impaction. Address developmental disabilities, including ASD, through early intervention programs (including speech/language therapy, physical therapy, and occupational therapy), special education programs, and vocational training. Address ASD with applied behavior analytic interventions and other empirically supported psychosocial approaches. Address childhood apraxia of speech (CAS) or manifestations of this disorder with intensive speech/language therapy to maximize effective oral communication and prevent or limit later language impairment and/or reading disorder. Address emotional and behavioral disorders (aggression, social anxiety, selective mutism) with cognitive-behavioral therapy, applied behavior analysis behavior modification intervention, and psychotropic medications as needed. Surveillance: Routine monitoring of head circumference in infancy. Annual monitoring of aortic diameter (including Z scores in children) and behavior. Annual assessment by occupational and physical therapists and speech and language pathologists until age six years.", 
    "113": "The 7q11.23 duplication syndrome is transmitted in an autosomal dominant manner. About 27% of probands have an affected parent. When a parent has the 7q11.23 duplication, the risk to each sib of inheriting the duplication is 50%. If the 7q11.23 duplication identified in the proband is not identified in the parents, the risk to sibs is low (<1%) but greater than that of the general population because of the possibility of parental germline mosaicism for the duplication. Prenatal testing for pregnancies at increased risk is possible using genomic testing that will detect the 7q11.23 duplication; however, it is not possible to reliably predict the phenotype based on the results of such testing.", 
    "114": "Propranolol, a non-selective β-blocker, has been found to have a tremendous array of indications. Recent evidence has suggested that propranolol may be effective in patients suffering from post-traumatic stress disorder by suppressing activity in the amygdala and thereby inhibiting emotional memory formation. Dosage requirements have been well established in the pediatric and adult population, however, there has been no definitive geriatric dose recommended in the package inserts made available to the public. The aim of this paper is to use pharmacokinetic simulations in order to establish a pharmacokinetic profile dosage equivalent for the elderly as has been found in young patients. After completing the Monte-Carlo simulations for the elderly and young patients, a single 10mg dose in the elderly has shown comparable pharmacokinetic profiles as found in young patients administered a 40mg single dose.", 
    "115": "Undergoing an extraction has been shown to pose a significantly increased risk for the development of chronic apprehension for dental surgical procedures, disproportionate forms of dental anxiety (that is, dental phobia), and symptoms of post-traumatic stress. Evidence suggests that intrusive emotional memories of these events both induce and maintain these forms of anxiety. Addressing these problems effectively requires an intervention that durably reduces both the intrusiveness of key fear-related memories and state anxiety during surgery. Moreover, evidence suggests that propranolol is capable of inhibiting \"memory reconsolidation\" (that is, it blocks the process of storing a recently retrieved fear memory). Hence, the purpose of this trial is to determine the anxiolytic and fear memory reconsolidation inhibiting effects of the ß-adrenoreceptor antagonist propranolol on patients with high levels of fear in anticipation of a dental extraction.", 
    "116": "This trial is designed as a multicenter, randomized, placebo-controlled, two-group, parallel, double-blind trial of 34 participants. Consecutive patients who have been referred by their dentist to the departments of oral and maxillofacial surgery of a University hospital or a secondary referral hospital in the Netherlands for at least two tooth and/or molar removals and with self-reported high to extreme fear in anticipation of a dental extraction will be recruited. The intervention is the administration of two 40 mg propranolol capsules 1 hour prior to a dental extraction, followed by one 40 mg capsule directly postoperatively. Placebo capsules will be used as a comparator. The primary outcome will be dental trait anxiety score reduction from baseline to 4-weeks follow-up. The secondary outcomes will be self-reported anxiety during surgery, physiological parameters (heart rate and blood pressure) during recall of the crucial fear-related memory, self-reported vividness, and emotional charge of the crucial fear-related memory.", 
    "117": "This randomized trial is the first to test the efficacy of 120 mg of perioperative propranolol versus placebo in reducing short-term (\"state\") anxiety during dental extraction, fear memory reconsolidation, and lasting dental (\"trait\") anxiety in a clinical population. If the results show a reduction in anxiety, this would offer support for routinely prescribing propranolol in patients who are fearful of undergoing dental extractions.", 
    "118": "ClinicalTrials.gov identifier: NCT02268357 , registered on 7 October 2014. The Netherlands National Trial Register identifier: NTR5364 , registered on 16 August 2015.", 
    "119": "Fibulins are extracellular matrix proteins associated with elastic fibres. Homozygous Fibulin-4 mutations lead to life-threatening abnormalities such as aortic aneurysms. Aortic aneurysms in Fibulin-4 mutant mice were associated with upregulation of TGF-β signalling. How Fibulin-4 deficiency leads to deregulation of the TGF-β pathway is largely unknown. Isolated aortic smooth muscle cells (SMCs) from Fibulin-4 deficient mice showed reduced growth, which could be reversed by treatment with TGF-β neutralizing antibodies. In Fibulin-4 deficient SMCs increased TGF-β signalling was detected using a transcriptional reporter assay and by increased SMAD2 phosphorylation. Next, we investigated if the increased activity was due to increased levels of the three TGF-β isoforms. These data revealed slightly increased TGF-β1 and markedly increased TGF-β2 levels. Significantly increased TGF-β2 levels were also detectable in plasma from homozygous Fibulin-4(R/R) mice, not in wild type mice. TGF-β2 levels were reduced after losartan treatment, an angiotensin-II type-1 receptor blocker, known to prevent aortic aneurysm formation. In conclusion, we have shown increased TGF-β signalling in isolated SMCs from Fibulin-4 deficient mouse aortas, not only caused by increased levels of TGF-β1, but especially TGF-β2. These data provide new insights in the molecular interaction between Fibulin-4 and TGF-β pathway regulation in the pathogenesis of aortic aneurysms.", 
    "120": "An asymptomatic 40-year-old para 1 black African woman with pre-existing hypertension and a booking blood pressure of 120/80 mm Hg, was admitted with superimposed preeclampsia diagnosed because of worsening hypertension and significant proteinuria at 27+5 weeks gestation. Antenatally, her blood pressure was controlled with labetalol, and blood tests including serum creatinine were within normal limits for pregnancy. Three days later, the patient developed severe hypertension despite treatment, and reported sudden onset severe shortness of breath; oxygen saturations on air dropped to 93%. Auscultation revealed widespread crepitations leading to a working diagnosis of pulmonary oedema. Despite appropriate management, respiratory function continued to deteriorate and she required intubation, ventilation and emergency caesarean section under general anaesthesia. A live male infant was delivered floppy and was intubated and resuscitated. He awaits discharge home on oxygen. The mother's pulmonary oedema resolved postpartum. Echocardiogram showed left ventricular hypertrophy but normal left ventricular function and the patient's hypertension is being controlled on medication.", 
    "121": "Asthma is one of the most common of medical illnesses and is treated in part by drugs that activate the beta-2-adrenoceptor (β2-AR) to dilate obstructed airways. Such drugs include long acting beta agonists (LABAs) that are paradoxically linked to excess asthma-related mortality. Here we show that LABAs such as salmeterol and structurally related β2-AR drugs such as formoterol and carvedilol, but not short-acting agonists (SABAs) such as albuterol, promote exaggerated asthma-like allergic airway disease and enhanced airway constriction in mice. We demonstrate that salmeterol aberrantly promotes activation of the allergic disease-related transcription factor signal transducer and activator of transcription 6 (STAT6) in multiple mouse and human cells. A novel inhibitor of STAT6, PM-242H, inhibited initiation of allergic disease induced by airway fungal challenge, reversed established allergic airway disease in mice, and blocked salmeterol-dependent enhanced allergic airway disease. Thus, structurally related β2-AR ligands aberrantly activate STAT6 and promote allergic airway disease. This untoward pharmacological property likely explains adverse outcomes observed with LABAs, which may be overcome by agents that antagonize STAT6.", 
    "122": "Bilateral macronodular adrenal hyperplasia (BMAH) is a rare cause of Cushing's syndrome (CS) and its familial clustering has been described previously. Recent studies identified that ARMC5 mutations occur frequently in BMAH, but the relation between ARMC5 mutation and the expression of aberrant G-protein-coupled receptor has not been examined in detail yet.", 
    "123": "We studied a large French-Canadian family with BMAH and sub-clinical or overt CS. Screening was performed using the 1-mg dexamethasone suppression test (DST) in 28 family members. Screening for aberrant regulation of cortisol by various hormone receptors were examined in vivo in nine individuals. Sequencing of the coding regions of ARMC5 gene was carried out.", 
    "124": "Morning ambulating cortisol post 1 mg DST were >50 nmol/l in 5/8 members in generation II (57-68 years old), 9/22 in generation III (26-46 years old). Adrenal size was enlarged at different degrees. All affected patients increased cortisol following upright posture, insulin-induced hypoglycemia and/or isoproterenol infusion. β-blockers led to the reduction of cortisol secretion in all patients with the exception of two who had adrenalectomies because of β-blockers intolerance. We identified a heterozygous germline variant in the ARMC5 gene c.327_328insC, (p.Ala110Argfs*9) in nine individuals with clinical or subclinical CS, in four out of six individuals with abnormal suppression to dexamethasone at initial investigation and one out of six individuals with current normal clinical screening tests.", 
    "125": "Systematic screening of members of the same family with hereditary BMAH allows the diagnosis of unsuspected subclinical CS associated with early BMAH. The relation between the causative ARMC5 mutation and the reproducible pattern of aberrant β-adrenergic and V1-vasopressin receptors identified in this family remains to be elucidated.", 
    "126": "The contributions of gasotransmitters to itch sensation are largely unknown. In this study, we aimed to investigate the roles of hydrogen sulfide (H2S), a ubiquitous gasotransmitter, in itch signaling. We found that intradermal injection of H2S donors NaHS or Na2S, but not GYY4137 (a slow-releasing H2S donor), dose-dependently induced scratching behavior in a μ-opioid receptor-dependent and histamine-independent manner in mice. Interestingly, NaHS induced itch via unique mechanisms that involved capsaicin-insensitive A-fibers, but not TRPV1-expressing C-fibers that are traditionally considered for mediating itch, revealed by depletion of TRPV1-expressing C-fibers by systemic resiniferatoxin treatment. Moreover, local application of capsaizapine (TRPV1 blocker) or HC-030031 (TRPA1 blocker) had no effects on NaHS-evoked scratching. Strikingly, pharmacological blockade and silencing of Cav3.2 T-type calcium channel by mibefradil, ascorbic acid, zinc chloride or Cav3.2 siRNA dramatically decreased NaHS-evoked scratching. NaHS induced robust alloknesis (touch-evoked itch), which was inhibited by T-type calcium channels blocker mibefradil. Compound 48/80-induced itch was enhanced by an endogenous precursor of H2S (L-cysteine) but attenuated by inhibitors of H2S-producing enzymes cystathionine γ-lyase and cystathionine β-synthase. These results indicated that H2S, as a novel nonhistaminergic itch mediator, may activates Cav3.2 T-type calcium channel, probably located at A-fibers, to induce scratching and alloknesis in mice.", 
    "127": "Spontaneous coronary artery dissection (SCAD) is a poorly understood and under-diagnosed entity of acute coronary syndrome, affecting predominantly young women. On coronary angiography, the diagnosis remains challenging, particularly in case of intramural hematoma without intimal rupture. Intracoronary imaging, especially by optical coherence tomography (OCT), provides an incremental value in terms of diagnosis and management. We report the case of a 49-year-old woman admitted for STEMI caused by an intramural hematoma. In the discussion part, we aim to review the epidemiology, physiopathology, diagnosis, management and long-term prognosis of SCAD.", 
    "128": "observational studies suggest that older patients are less likely to receive secondary prevention medicines following acute coronary syndrome (ACS).", 
    "129": "to examine the association of increasing age with receipt of specialist care and influence of specialist care on long-term mortality in patients with non-ST elevation myocardial infarction (NSTEMI).", 
    "130": "a cohort study.", 
    "131": "National ACS registry of England and Wales.", 
    "132": "a total of 85,183 patients admitted with NSTEMI between 2006 and 2010.", 
    "133": "logistic regression analyses to assess receipt of secondary prevention medicines (ACE inhibitor, β-blocker, statin, aspirin) by age group; multivariate Cox regression models to examine longitudinal effect of cardiologist care on all-cause mortality by age group.", 
    "134": "mean age 72.0 years (SD 13.0 years), mean follow-up was 2.13 years. Older patients received less cardiologist care (70.2% of NSTEMI patients ≥85 years compared with 94.7% of patients <65) years and had more co-morbidity. Cardiologists prescribed more secondary prevention in all age groups than generalists, but this was mostly explained away by co-morbidity (receipt of statin crude OR 1.51 (1.27,1.80), fully adjusted OR 1.11 (0.92,1.33) in patients ≥85 years). Receiving cardiologist care compared with generalist care was associated with a decreased risk of death in all even after adjustment for co-morbidity, disease severity and secondary prevention; this benefit reduced incrementally with older age group (adjusted hazard ratio (HR) 0.58 (0.49,0.68) aged <65; 0.87 (0.82,0.92) aged ≥85).", 
    "135": "older patients with NSTEMI were less likely to see a cardiologist, but reduced treatment by generalists was explained away by co-morbidity. Cardiologist care was associated with lower mortality in all age groups than a generalist, but this survival benefit was less pronounced in older patients.", 
    "136": "3-Iodothyronamine (3-T1AM), a signaling molecule with structural similarities to thyroid hormones, induces numerous physiological responses including reversible body temperature decline. One target of 3-T1AM is the trace amine-associated receptor 1 (TAAR1), which is a member of the rhodopsin-like family of G protein-coupled receptors (GPCRs). Interestingly, the effects of 3-T1AM remain detectable in TAAR1 knockout mice, suggesting further targets for 3-T1AM such as adrenergic receptors. Therefore, we evaluated whether β-adrenergic receptor 1 (ADRB1) and 2 (ADRB2) signaling is affected by 3-T1AM in HEK293 cells and in human conjunctival epithelial cells (IOBA-NHC), where these receptors are highly expressed endogenously.", 
    "137": "A label-free EPIC system for prescreening the 3-T1AM-induced effects on ADRB1 and ADRB2 in transfected HEK293 cells was used. In addition, ADRB1 and ADRB2 activation was analyzed using a cyclic AMP assay and a MAPK reporter gene assay. Finally, fluorescence Ca(2+) imaging was utilized to delineate 3-T1AM-induced Ca(2+) signaling.", 
    "138": "3-T1AM (10(-5)-10(-10)M) enhanced isoprenaline-induced ADRB2-mediated Gs signaling but not that of ADRB1-mediated signaling. MAPK signaling remained unaffected for both receptors. In IOBA-NHC cells, norepinephrine-induced Ca(2+) influxes were blocked by the nonselective ADRB blocker timolol (10 µM), indicating that ADRBs are most likely linked with Ca(2+) channels. Notably, timolol was also found to block 3-T1AM (10(-5)M)-induced Ca(2+) influx.", 
    "139": "The presented data support that 3-T1AM directly modulates β-adrenergic receptor signaling. The relationship between 3-T1AM and β-adrenergic signaling also reveals a potential therapeutic value for suppressing Ca(2+) channel-mediated inflammation processes, occurring in eye diseases such as conjunctivitis.", 
    "140": "The prevalence of hypertensive disorders in pregnancy is increasing. The etiology and pathophysiology of hypertensive disorders in pregnancy remain poorly understood. Hypertensive disorders are a major cause of maternal and perinatal morbidity and mortality. Treatment of hypertension decreases the incidence of severe hypertension, but it does not impact rates of preeclampsia or other pregnancy complications. Several antihypertensive medications are commonly used in pregnancy, although there is a lack of randomized controlled trials. Severe hypertension should be treated immediately to prevent maternal end-organ damage. Appropriate antepartum, intrapartum, and postpartum management is important in caring for patients with hypertensive disorders.", 
    "141": "The safety of nonselective β-blockers (NSBBs) in advanced cirrhosis has been questioned. We used data from three satavaptan trials to examine whether NSBBs increase mortality in cirrhosis patients with ascites. The trials were conducted in 2006-2008 and included 1198 cirrhosis patients with ascites followed for 1 year. We used Cox regression to compare all-cause mortality and cirrhosis-related mortality between patients who did and those who did not use NSBBs at randomization, controlling for age, gender, Model for End-Stage Liver Disease score, Child-Pugh score, serum sodium, previous variceal bleeding, cirrhosis etiology, and ascites severity. Moreover, we identified clinical events predicting that a patient would stop NSBB treatment. At randomization, the 559 NSBB users were more likely than the 629 nonusers to have a history of variceal bleeding but less likely to have Child-Pugh class C cirrhosis, hyponatremia, or refractory ascites. The 52-week cumulative all-cause mortality was similar in the NSBB user and nonuser groups (23.2% versus 25.3%, adjusted hazard ratio = 0.92, 95% confidence interval 0.72-1.18), and NSBBs also did not increase mortality in the subgroup of patients with refractory ascites (588 patients, adjusted hazard ratio = 1.02, 95% confidence interval 0.74-1.40) or in any other subgroup. Similarly, NSBBs did not increase cirrhosis-related mortality (adjusted hazard ratio = 1.00, 95% confidence interval 0.76-1.31). During follow-up, 29% of initial NSBB users stopped taking NSBBs, and the decision to stop NSBB treatment marked a sharp rise in mortality and coincided with hospitalization, variceal bleeding, bacterial infection, and/or development of hepatorenal syndrome.", 
    "142": "This large and detailed data set on worldwide nonprotocol use of NSBBs in cirrhosis patients with ascites shows that NSBBs did not increase mortality; the decision to stop NSBB treatment in relation to stressful events may have added to the safety. (Hepatology 2016;63:1968-1976).", 
    "143": "This review focusses on impact of a better knowledge of pathogenic mechanisms of Marfan and related disorders on their treatment strategies. It was long believed that a structural impairment formed the basis of Marfan syndrome as deficiency in the structural extracellular matrix component, fibrillin-1 is the cause of Marfan syndrome. However, the study of Marfan mouse models has revealed the strong involvement of the transforming growth factor-β signalling pathway in the pathogenesis of Marfan. Similarly, this pathway was demonstrated to be key in the pathogenesis of Loeys-Dietz and Shprintzen-Goldberg syndrome. The elucidation of the underlying pathogenic mechanisms has led to new treatment strategies, targeting the overactive TGF-β pathway. Various clinical trials are currently investigating the potential new treatment options. A meta-analysis will contribute to a better understanding of the various trial results.", 
    "144": "To evaluate the effect of preoperative statin use on the incidence of postoperative atrial fibrillation (POAF) in patients undergoing isolated cardiac valve surgery.", 
    "145": "Single-center retrospective cohort study.", 
    "146": "Mixed medical-surgical intensive care unit in a community hospital.", 
    "147": "A total of 244 adults who underwent isolated cardiac valve surgery between April 2007 and July 2012; of these patients, 102 received preoperative statins (defined as receiving at least one dose of a statin within 24 hours prior to surgery), and 142 did not receive preoperative statins (control group).", 
    "148": "The primary outcome was the occurrence of POAF. Logistic regression was used to determine the association between preoperative statin use and occurrence of POAF. A propensity score-matched (PSM) analysis was also performed. Patients in the statin group were older, had a higher body mass index, frequency of diabetes mellitus, hypertension, cerebrovascular disease, peripheral artery disease, myocardial infarction, and preoperative β-blocker use. POAF occurred in 35 patients (34.3%) in the statin group and 39 patients (27.5%) in the control group. Univariate analysis demonstrated no association between statin use and the occurrence of POAF (odds ratio [OR] 1.38, 95% confidence interval [CI] 0.796-2.39). Multivariable analysis also showed no association between POAF and preoperative statin use (OR 1.09, 95% CI 0.566-2.09). Repeating the analysis in 128 PSM patients demonstrated no association (OR 1.08, 95% CI 0.507-2.29).", 
    "149": "Preoperative statin use was not associated with a decreased incidence of POAF in patients undergoing isolated cardiac valve surgery. Additional studies are needed to further elucidate the pharmacodynamics of statins in patients undergoing cardiac surgery because statins have demonstrated a decrease in the risk of POAF in other cardiac surgery populations.", 
    "150": "Heart failure (HF) is a growing global health concern that affects more than 20 million people worldwide. With an ever-growing segment of the population over the age of 65, the prevalence of HF and its associated costs are expected to increase exponentially over the next decade. Advances in the understanding of the pathophysiology and treatment of HF have resulted in the ability to enhance both the quantity and the quality of life of patients with HF. This article reviews the current understanding of the pathophysiology, cause, classification, and treatment of HF and describes areas of uncertainty that demand future study.", 
    "151": "We report a simple and versatile method to covalently immobilize molecularly imprinted polymer (MIP) nanoparticles on a Raman active substrate (Klarite) using a disulfide-derivatized perfluorophenylazide (PFPA-disulfide). Gold-coated Klarite was functionalized with PFPA-disulfide via a gold-sulfur bond. Upon light radiation, the available azido groups were converted to highly reactive singlet perfluorophenyl nitrene that undergoes a CH insertion reaction and form covalent bonds with the MIP nanoparticles. The resulting surfaces were characterized using scanning electron microscopy and surface enhanced Raman spectroscopy to study the morphology and template affinity of the surfaces, respectively. The Raman measurements clearly show a dose-responsive signal when propranolol binds to the MIP surface. Because the MIP particles were covalently attached to the Raman active substrate, the sensing surface was stable and could be reused after regeneration in acetic acid solution. The MIP-based Raman sensor was used successfully to detect propranolol in urine samples (7.7 × 10(-4) M). Our results show that the high selectivity of MIPs and the fingerprint Raman identification can be integrated into a compact sensing unit using high-efficiency photoconjugation. Thus, the method proposed is reliable, efficient and fast for fabricating label-free chemical sensors.", 
    "152": "Cellular signaling associated with cardiac β-adrenergic receptors (β-AR) is composed of coupled mechanism among β 1-/β2-AR and Gs proteins with contribution of constitutive β3-AR coupling to Gi proteins. However, down-regulation of β-ARs in the heart under pathological conditions is mediated with a signaling G proteins-included mechanism. Additionally, there are serious conflicting data on this field in literature yet. Although some of these conflictions are generally related with either experimental protocols for different approaches or different animal models. To treat cardiovascular disorders, generally, various types of β-blockers are used while their action mechanisms are not fully known yet. Furthermore, although β-blockers are generally used to block the activated β-ARs, they can be used to scavenge free radicals under oxidative stress. Studies, in whole-system, organ or cellular levels, showed that some β-blockers, including timolol, have protective-actions against increased oxidative stress in diseased heart via ROSscavenging. Additionally, it has been mentioned that some β-blockers nicely prevented the development of heart failure in both experimental and clinical studies by restoring sarcoplasmic reticulum (SR) Ca(2+) release channels, RyR2. Since diabetic cardiomyopathy is recognized due to its diminished responsiveness to β1-AR agonist stimulation in the heart with an up-regulation of β 3-AR, inducing a strong negative inotropic effect on left ventricular function, it has been shown that treatment of streptozotocin-diabetic rats with timolol provided a marked cardio-protection. Importantly, it has been also documented that timolol treatment-dependent cardio-protection in diabetic rats includes basically prevention of RyR2- hyperphosphorylation, which, in turn, block Ca(2+)-leakage from SR via scavenging oxidative agents to control redox-state of cardiomyocytes. This action of timolol in diabetic heart is very similar to other known antioxidants, such as N-acetylcysteine or selenium compounds. In this review article, antioxidant-like action of timolol in diabetic cardiomyopathy was summarized in way of comparison with the benefits obtained with other antioxidants in the similar animal model.", 
    "153": "The objective of the study was to develop tapioca starch blended alginate mucoadhesive-floating beads for the intragastric delivery of Metoprolol Tartrate (MT). The beads were prepared by ionotropic gelation method using calcium chloride as crosslinker and gas forming calcium carbonate (CaCO3) as floating inducer. The alginate gel beads having 51-58% entrapped MT showed 90% release within 45 min in gastric medium (pH 1.2). Tapioca starch blending markedly improved the entrapment efficiency (88%) and sustained the release for 3-4 h. A 12% w/w HPMC coating on these beads extended the release upto 9-11 h. In vitro wash off and buoyancy test in gastric media revealed that the beads containing CaCO3 has gastric residence of more than 12 h. In vitro optimized multi-unit formulation consisting of immediate and sustained release mucoadhesive-floating beads (40:60) showed good initial release of 42% MT within 1h followed by a sustained release of over 90% for 11 h. Pharmacokinetic study performed in rabbit model showed that the relative oral bioavailability of MT after administration of oral solution, sustain release and optimized formulation was 51%, 67% and 87%, respectively. Optimized formulation showed a higher percent inhibition of isoprenaline induced heart rate in rabbits for almost 12 h.", 
    "154": "Increases in expression of α4βδ GABAA receptors (GABARs), triggered by fluctuations in the neurosteroid THP (3α-OH-5α[β]-pregnan-20-one), are associated with changes in mood and cognition. We tested whether α4βδ trafficking and surface expression would be altered by in vitro exposure to flumazenil, a benzodiazepine ligand which reduces α4βδ expression in vivo. We first determined that flumazenil (100 nM-100 μM, IC50=∼1 μM) acted as a negative modulator, reducing GABA (10 μM)-gated current in the presence of 100 nM THP (to increase receptor efficacy), assessed with whole cell patch clamp recordings of recombinant α4β2δ expressed in HEK-293 cells. Surface expression of recombinant α4β2δ receptors was detected using a 3XFLAG reporter at the C-terminus of α4 (α4F) using confocal immunocytochemical techniques following 48 h exposure of cells to GABA (10 μM)+THP (100 nM). Flumazenil (10 μM) decreased surface expression of α4F by ∼60%, while increasing its intracellular accumulation, after 48 h. Reduced surface expression of α4β2δ after flumazenil treatment was confirmed by decreases in the current responses to 100 nM of the GABA agonist gaboxadol. Flumazenil-induced decreases in surface expression of α4β2δ were prevented by the dynamin blocker, dynasore, and by leupeptin, which blocks lysosomal enzymes, suggesting that flumazenil is acting to increase endocytosis and lysosomal degradation of the receptor. Flumazenil increased the rate of receptor removal from the cell surface by 2-fold, assessed using botulinum toxin B to block insertion of new receptors. These findings may suggest new therapeutic strategies for regulation of α4β2δ expression using flumazenil.", 
    "155": "The acute toxicities of 36 pharmaceuticals towards green algae were estimated from a set of quantile regression models representing the first global quantitative structure-activity relationships. The selection of these pharmaceuticals was based on their predicted environmental concentrations. An agreement between the estimated values and the observed acute toxicity values was found for several families of pharmaceuticals, in particular, for antidepressants. A recent classification (BDDCS) of drugs based on ADME properties (Absorption, Distribution, Metabolism and Excretion) was clearly correlated with the acute ecotoxicities towards algae. Over-estimation of toxicity from our QSAR models was observed for classes 2, 3 and 4 whereas our model results were in agreement for the class 1 pharmaceuticals. Clarithromycin, a class 3 antibiotic characterized by weak metabolism and high solubility, was the most toxic to algae (molecular stability and presence in surface water).", 
    "156": "PET with fluorodeoxyglucose F 18 (FDG)/computed tomography (CT) imaging has significantly improved the management of head and neck cancer. FDG, however, is not tumor-specific and various image interpretation pitfalls may occur because of false-positive and -negative causes of FDG uptake. Routine imaging examination of head and neck malignancies does not yield all of the necessary data, even with the most advanced imaging technique. Specific interventions, such as use of different dynamic maneuvers and pharmacologic interventions, may provide useful information about the lesion. This article reviews the use of special techniques in FDG PET/CT imaging and whole-body FDG PET/CT imaging for evaluation of head and neck cancer.", 
    "157": "Ventricular arrhythmias induced by human ether-a-go-go related gene (hERG; Kv 11.1 channel) blockers are a consequence of alterations in ventricular repolarisation in association with high-frequency (HF) oscillations, which act as a primary trigger; the autonomic nervous system plays a modulatory role. In the present study, we investigated the role of β1 -adrenoceptors in the HF relationship between magnitude of heart rate and QT interval changes within discrete 10 s intervals (sorted into 5 bpm heart rate increments) and its implications for torsadogenic hERG blockers.", 
    "158": "The HF relationship was studied under conditions of autonomic blockade with atenolol (β1 -adrenoceptor blocker) in the absence or presence of five hERG blockers in beagle dogs. In total, the effects of 14 hERG blockers on the HF relationship were investigated.", 
    "159": "All the torsadogenic hERG blockers tested caused a vertical shift in the HF relationship, while hERG blockers associated with a low risk of Torsades de Pointes did not cause any vertical shift. Atenolol completely prevented the effects four torsadogenic agents (quinidine, thioridazine, risperidone and terfenadine) on the HF relationship, but only partially reduced those of dofetilide, leading to the characterization of two types of torsadogenic agent.", 
    "160": "Analysis of the vertical shift in the HF relationship demonstrated that signs of transient sympathetic activation during HF oscillations in the presence of torsadogenic hERG blockers are mediated by β1 -adrenoceptors. We suggest the HF relationship as a new biomarker for assessing Torsades de pointes liability, with potential implications in both preclinical studies and the clinic.", 
    "161": "Hypertensive patients, such as those with established coronary artery disease (CAD) or those who have suffered a stroke, are at increased risk of morbidity and mortality. This systematic literature review and meta-analysis assesses the long-term effects of calcium channel blockers (CCBs) compared with other classes of antihypertensive medications on major cardiovascular (CV) outcomes in these high-risk subgroups of hypertensive patients. Randomized, active controlled parallel group trials were included if they compared CCBs with α-blockers, β-blockers, angiotensin II receptor blockers, angiotensin-converting enzyme inhibitors, or diuretics, had a follow-up of ≥6 months, and had assessments of blood pressure (BP) and CV events [all-cause death, CV death, major CV events (myocardial infarction, MI; congestive heart failure, CHF; stroke; and CV death), MI, stroke, or CHF] in patients with baseline systolic/diastolic BP ≥140/≥90 mm Hg with either concomitant previous stroke and/or CAD. The final dataset included 19 publications reporting on 7 unique trials. In hypertensive patients with previous stroke, there was no difference between CCBs and comparators for any CV outcome. In those with CAD, there was no difference for all-cause death, CV death, major CV events, and MI for CCBs relative to comparators; however, a reduction in the risk of stroke and an increase in the risk of CHF were seen. For BP lowering, CCBs were at least as efficacious as comparators. The findings of our systematic review and analysis add to the body of evidence for the use of CCBs for the long-term treatment of hypertension in difficult-to-treat high CV risk populations.", 
    "162": "To evaluate the accuracy of spleen stiffness (SS) and liver stiffness (LS) measured by using acoustic radiation force impulse imaging in the diagnosis of portal hypertension in patients with liver cirrhosis, with the hepatic venous pressure gradient (HVPG) as a reference standard.", 
    "163": "Institutional review board approval and informed consent were obtained for this prospective single-center study. From February 2012 to August 2013, 60 patients with liver cirrhosis (mean age, 70.8 years; age range, 34-88 years; 34 men, 26 women) with HVPG, LS, and SS measurements and gastrointestinal endoscopy and laboratory data were included if they met the following criteria: no recent episodes of gastrointestinal bleeding, no history of splenectomy, no history of partial splenic embolization, no history of β-blocker therapy, and absence of portal thrombosis. The efficacy of the parameters for the evaluation of portal hypertension was analyzed by using the Spearman rank-order correlation coefficient and receiver operating characteristic (ROC) curve analysis.", 
    "164": "The correlation coefficient between SS and HVPG (r = 0.876) was significantly better than that between LS and HVPG (r = 0.609, P < .0001). The areas under the ROC curve of SS for the identification of clinically important portal hypertension (HVPG ≥ 10 mm Hg), severe portal hypertension (HVPG ≥ 12 mm Hg), esophageal varices (EVs), and high-risk EVs were significantly higher (0.943, 0.963, 0.937, and 0.955, respectively) than those of LS, spleen diameter, platelet count, and platelet count to spleen diameter ratio (P < .05 for all). SS could be used to accurately rule out the presence of clinically important portal hypertension, severe portal hypertension, EVs, and high-risk EVs (negative likelihood ratios, 0.051, 0.056, 0.054, and 0.074, respectively).", 
    "165": "SS is reliable and has better diagnostic performance than LS for identifying portal hypertension in liver cirrhosis.", 
    "166": "This study investigated the effect of the metabolic syndrome associated risk factors hyperglycemia (glucose [Glc]), hyperinsulinemia (insulin [Ins]) and low-grade inflammation (tumor necrosis factor α [TNFα]) on the vasomotor responses of resistance arteries. Isolated small mesenteric arteries from 3-month-old Sprague-Dawley rats, were suspended for 21-23 h in tissue cultures containing either elevated Glc (30 mmol/l), Ins (100 nmol/l), TNFα (100 ng/ml) or combinations thereof. After incubation, the vascular response to noradrenaline (NA), phenylephrine, isoprenaline and NA in the presence of propranolol (10 µmol/l) was measured by wire myography.", 
    "167": "Arteries exposed only to combinations of the risk factors showed a significant 1.6-fold increase in the contractile NA sensitivity, which suggests that complex combinations of metabolic risk factors might lead to changes in vascular tone.", 
    "168": "More than 6.5 million patients are burdened by the physical, cognitive, and psychosocial deficits associated with traumatic brain injury (TBI) in the U.S. Despite extensive efforts to develop neuroprotective therapies for this devastating disorder, there have been no successful outcomes in human clinical trials to date. Retrospective studies have shown that β-adrenergic receptor blockers, specifically propranolol, significantly decrease mortality of TBI through mechanisms not yet fully elucidated but are thought to counterbalance a hyperadrenergic state resulting from a TBI. Conversely, cellular therapies have been shown to improve long-term behavior following TBI, likely by reducing inflammation. Given the nonredundancy in their therapeutic mechanisms, we hypothesized that a combination of acute propranolol followed by mesenchymal stem cells (MSCs) isolated from human bone marrow would have additive effects in treating a rodent model of TBI. We have found that the treatments are well-tolerated individually and in combination with no adverse events. MSCs decrease BBB permeability at 96 hours after injury, inhibit a significant accumulation of activated microglia/macrophage in the thalamic region of the brain both short and long term, and enhance neurogenesis short term. Propranolol decreases edema and reduces the number of fully activated microglia at 7 days and the number of semiactivated microglia at 120 days. Combinatory treatment improved cognitive and memory functions 120 days following TBI. Therefore, the results here suggest a new, efficacious sequential treatment for TBI may be achieved using the β-blocker propranolol followed by MSC treatment.", 
    "169": "Despite continuous efforts, traumatic brain injury (TBI) remains the leading cause of death and disability worldwide in patients under the age of 44. In this study, an animal model of moderate-severe TBI was treated with an acute dose of propranolol followed by a delayed dose of human mesenchymal stem cells (MSCs), resulting in improved short- and long-term measurements. These results have direct translational application. They reinforce the inevitable clinical trial of MSCs to treat TBI by demonstrating, among other benefits, a notable decrease in chronic neuroinflammation. More importantly, these results demonstrate that MSCs and propranolol, which is increasingly being used clinically for TBI, are compatible treatments that improve overall outcome.", 
    "170": "Regulation of ATP-sensitive inwardly rectifying potassium (KATP) channel plays a critical role in metabolism-secretion coupling of pancreatic β-cells. Released insulin from β-cells inhibits insulin and glucagon secretion with autocrine and paracrine modes. However, molecular mechanism by which insulin inhibits hormone secretion remains elusive. Here, we investigated the effect of autocrine insulin on surface abundance of KATP channel in mouse clonal β-cell line, MIN6. High glucose increased plasmalemmal sulfonylurea receptor 1 (SUR1), a component of KATP channel as well as exogenous insulin treatment. SUR1 trafficking by high glucose or insulin was blocked by inhibition of phosphoinositide 3-kinase (PI3K) with wortmannin. Pretreatment with brefeldin A or silencing of vesicle-associated membrane protein 2 (VAMP2) abolished insulin-mediated upregulation of surface SUR1. Functionally, glucose-stimulated cytosolic Ca(2+) ([Ca(2+)]i) increase was blunted by insulin or diazoxide, a KATP channel opener. Insulin-induced suppression of [Ca(2+)]i oscillation was prevented by an insulin receptor blocker. These results provide a novel molecular mechanism for autocrine negative feedback regulation of insulin secretion.", 
    "171": "Carvedilol is a drug widely used in the treatment of heart failure and associated cardiac arrhythmias. A unique action of carvedilol is its suppression of store overload-induced calcium release (SOICR) through the cardiac ryanodine receptor (RyR2), which can trigger ventricular arrhythmias. Since the effects of carvedilol metabolites on SOICR have not yet been investigated, three carvedilol metabolites hydroxylated at the 3-, 4' and 5'-positions were synthesized and assayed for SOICR inhibition in mutant HEK 293 cells expressing the RyR2 mutant R4496C. This cell line is especially prone to SOICR and calcium release through the defective RyR2 channel was measured with a calcium-sensitive fluorescent dye. These results revealed that the 3- and 4'-hydroxy derivatives are slightly more effective than carvedilol in suppressing SOICR, while the 5'-analog proved slightly less active. Metabolic deactivation of carvedilol via these hydroxylation pathways is therefore insignificant.", 
    "172": "Adenosine diphosphate ribose (ADPR), a product of β-NAD+ metabolism generated by the multifunctional enzyme CD38, is recognized as a novel signaling molecule. The catalytic site of CD38 orients extracellularly or intracellularly, capable of generating ADPR outside and inside the cells. CD38-dependent pathways have been characterized in pulmonary artery smooth muscle cells (PASMCs); however the physiological function of extracellular ADPR is unclear.", 
    "173": "Ca2+ mobilizing and proliferative effects of extracellular ADPR were characterized and compared with the ATP-induced responses in rat PASMCs; and the expression of purinergic receptor (P2X and P2Y) subtypes were examined in pulmonary arteries.", 
    "174": "ADPR elicited concentration-dependent increase in [Ca2+]i with a fast transient and a sustained phase in PASMCs. The sustained phase was abolished by Ca2+ removal and inhibited by the non-selective cation channel blocker SKF-96365, but was unaffected by TRPM2 antagonists or nifedipine. The purinergic receptor (P2X) antagonist pyridoxal-phosphate-6-azophenyl-2', 4'-disulfonate inhibited partially the transient and the sustained Ca2+ response, while the P2(XY) inhibitor suramin and the phospholipase C inhibitor U73122 abolished the sustained Ca2+ influx. The P2Y1 antagonist MRS2179 had no effect on the response. By contrast, ATP and ADP activated Ca2+ response exhibited a high and a low affinity component, and the pharmacological profile of ATP-induced Ca2+ response was distinctive from that of ADPR. BrdU incorporation assay showed that ADPR caused significant inhibition whereas ATP caused slight stimulation of PASMC proliferation. RT-PCR analysis found that almost all P2X and P2Y subtypes are expressed in PAs.", 
    "175": "ADPR and ATP activate Ca2+ responses through different combinations of multiple purinergic receptor subtypes; and extracellular ADPR may exert an autocrine/paracrine action via purinergic receptors on PASMCs.", 
    "176": "Fibrotic lung diseases carry a significant mortality burden worldwide. A large proportion of these deaths are due to right heart failure and pulmonary hypertension. Underlying contributory factors which appear to play a role in the mechanism of progression of right heart dysfunction include chronic hypoxia, defective calcium handling, hyperaldosteronism, pulmonary vascular alterations, cyclic strain of pressure and volume changes, elevation of circulating TGF-β, and elevated systemic NO levels. Specific therapies targeting pulmonary hypertension include calcium channel blockers, endothelin (ET-1) receptor antagonists, prostacyclin analogs, phosphodiesterase type 5 (PDE5) inhibitors, and rho-kinase (ROCK) inhibitors. Newer antifibrotic and anti-inflammatory agents may exert beneficial effects on heart failure in idiopathic pulmonary fibrosis. Furthermore, right ventricle-targeted therapies, aimed at mitigating the effects of functional right ventricular failure, include β-adrenoceptor (β-AR) blockers, angiotensin-converting enzyme (ACE) inhibitors, antioxidants, modulators of metabolism, and 5-hydroxytryptamine-2B (5-HT2B) receptor antagonists. Newer nonpharmacologic modalities for right ventricular support are increasingly being implemented. Early, effective, and individualized therapy may prevent overt right heart failure in fibrotic lung disease leading to improved outcomes and quality of life.", 
    "177": "To determine if metoprolol succinate or carvedilol is more effective in delaying the time to first cardiovascular disease hospital admission in systolic heart failure patients. As a secondary objective, to determine the most effective dose of each agent in delaying first cardiovascular disease hospital admission, including but not limited to heart failure exacerbation, myocardial infarction, ischemic heart disease, cardiac arrhythmias, or death.", 
    "178": "This study was a retrospective chart review of 272 veterans at the VA Boston Healthcare System newly started on metoprolol succinate (n = 157) or carvedilol (n = 115) between January 2000 and December 2008. After an 8-week study medication titration period, subjects were subcategorized into low-, medium-, and high-dose ranging groups and followed until the first cardiovascular disease hospitalization, death, or 365 days. The main outcome measure was time to first cardiovascular hospitalization or death.", 
    "179": "The mean age (69.9 years vs. 67.9 years) and ejection fraction (26% vs. 25%) were comparable between study arms at baseline. Mean time to first cardiovascular disease hospitalization was significantly different (p = 0.001) between study groups with 330.6 days with in metoprolol succinate group vs. 282.6 days in the carvedilol groups. High-dose carvedilol significantly delayed time to first hospitalization in comparison to medium or low carvedilol doses (p = 0.015, p = 0.005). Low- and high-dose metoprolol succinate were not significantly different (p = 0.509) in time to first event, and both dosing groups fared better compared to medium dose metoprolol succinate (p = 0.046).", 
    "180": "In this veteran patient population in need of additional heart failure treatments, metoprolol succinate use resulted in a delayed time to first cardiovascular disease hospitalization or death compared to carvedilol. Both low and high doses of metoprolol succinate showed a significant delay of time to first cardiovascular hospitalization compared to medium doses of metoprolol succinate. Higher doses of carvedilol showed a significant delay of time to cardiovascular hospitalization than lower carvedilol doses.", 
    "181": "Selective vagal nerve stimulation (sVNS) has been shown to reduce blood pressure without major side effects in rats. This technology might be the key to non-medical antihypertensive treatment in patients with therapy-resistant hypertension. β-blockers are the first-line therapy of hypertension and have in general a bradycardic effect. As VNS itself can also promote bradycardia, it was the aim of this study to investigate the influence of the β1-selective blocker Metoprolol on the effect of sVNS especially with respect to the heart rate. In 10 male Wistar rats, a polyimide multichannel-cuff electrode was placed around the vagal nerve bundle to selectively stimulate the aortic depressor nerve fibers. The stimulation parameters were adapted to the thresholds of individual animals and were in the following ranges: frequency 30-50 Hz, amplitude 0.3-1.8 mA and pulse width 0.3-1.3 ms. Blood pressure responses were detected with a microtip transducer in the carotid artery, and electrocardiography was recorded with s.c. chest electrodes. After IV administration of Metoprolol (2 mg kg(-1) body weight), the animals' mean arterial blood pressure (MAP) and heart rate (HR) decreased significantly. Although the selective electrical stimulation of the baroreceptive fibers reduced MAP and HR, both effects were significantly alleviated by Metoprolol. As a side effect, the rate of stimulation-induced apnea significantly increased after Metoprolol administration. sVNS can lower the MAP under Metoprolol without causing severe bradycardia.", 
    "182": "The European Pharmacopeia (EP) metoprolol impurities M and N are polar, nonchromophoric α-hydroxyamines, which are poorly retained in a conventional reversed-phase chromatographic system and are invisible for UV detection. Impurities M and N are currently analyzed by TLC methods in the EP as specified impurities and in the United States Pharmacopeia-National Formulary (USP-NF) as unspecified impurities. In order to modernize the USP monographs of metoprolol drug substances and related drug products, a hydrophilic interaction chromatography (HILIC) method coupled with a charged aerosol detector (CAD) was explored for the analysis of the two impurities. A comprehensive column screening that covers a variety of HILIC stationary phases (underivatized silica, amide, diol, amino, zwitterionic, polysuccinimide, cyclodextrin, and mixed-mode) and optimization of HPLC conditions led to the identification of a Halo Penta HILIC column (4.6 × 150 mm, 5 μm) and a mobile phase comprising 85% acetonitrile and 15% ammonium formate buffer (100 mM, pH 3.2). Efficient separations of metoprolol, succinic acid, and EP metoprolol impurities M and N were achieved within a short time frame (<8 min). The HILIC-CAD method was subsequently validated per USP validation guidelines with respect to specificity, robustness, linearity, accuracy, and precision, and could be incorporated into the current USP-NF monographs to replace the outdated TLC methods. Furthermore, the developed method was successfully applied to determine organic impurities in metoprolol drug substance (metoprolol succinate) and drug products (metoprolol tartrate injection and metoprolol succinate extended release tablets).", 
    "183": "Binding of extracellular ligands to G protein-coupled receptors (GPCRs) initiates transmembrane signaling by inducing conformational changes on the cytoplasmic receptor surface. Knowledge of this process provides a platform for the development of GPCR-targeting drugs. Here, using a site-specific Cy3 fluorescence probe in the human β2-adrenergic receptor (β2AR), we observed that individual receptor molecules in the native-like environment of phospholipid nanodiscs undergo spontaneous transitions between two distinct conformational states. These states are assigned to inactive and active-like receptor conformations. Individual receptor molecules in the apo form repeatedly sample both conformations, with a bias toward the inactive conformation. Experiments in the presence of drug ligands show that binding of the full agonist formoterol shifts the conformational distribution in favor of the active-like conformation, whereas binding of the inverse agonist ICI-118,551 favors the inactive conformation. Analysis of single-molecule dwell-time distributions for each state reveals that formoterol increases the frequency of activation transitions, while also reducing the frequency of deactivation events. In contrast, the inverse agonist increases the frequency of deactivation transitions. Our observations account for the high level of basal activity of this receptor and provide insights that help to rationalize, on the molecular level, the widely documented variability of the pharmacological efficacies among GPCR-targeting drugs.", 
    "184": "Activation of the sympathetic nervous system by stress increases breast cancer metastasis in vivo. Preclinical studies suggest that stress activates β-adrenoceptors (βARs) to enhance metastasis from primary tumors and that β-blockers may be protective in breast cancer. However, the subtype of βAR that mediates this effect, as well as the signaling mechanisms underlying increased tumor cell dissemination, remain unclear. We show that the β2AR is the only functionally relevant βAR subtype in the highly metastatic human breast cancer cell line MDA-MB-231HM. β2AR activation results in elevated cAMP (formoterol pEC50 9.86 ± 0.32), increased intracellular Ca(2+) (formoterol pEC50 8.20 ± 0.33) and reduced phosphorylated ERK (pERK; formoterol pIC50 11.62 ± 0.31). We demonstrate that a highly amplified positive feedforward loop between the cAMP and Ca(2+) pathways is responsible for efficient inhibition of basal pERK. Importantly, activation of the β2AR increased invasion (formoterol area under the curve [AUC] relative to vehicle: 1.82 ± 0.36), which was dependent on the cAMP/Ca(2+) loop (formoterol AUC in the presence of 2'5'-dideoxyadenosine 0.64 ± 0.03, or BAPTA-AM 0.45 ± 0.23) but independent of inhibition of basal pERK1/2 (vehicle AUC with U0126 0.60 ± 0.30). Specifically targeting the positive feedforward cAMP/Ca(2+) loop may be beneficial for the development of therapeutics to slow disease progression in patients with breast cancer."
}