{
    "0": "With the objective to value the degree of fulfillment of the pharmacological processing in patients with heart failure was designed the study of therapeutic adherence in heart failure (ATICA). During the period of inclusion educational, social, demographic data have been obtained, personal antecedents, analytic and physical exploration of the patients. These data mentioned are the ones that are reflected in the present pilot study. The total of patients included is 554, the majority of which are women, the middle ages is advanced and they present a fraction of eyección conserved in more than the half. In the therapeutic plan only was collected information of groups with neurohormonal action and of great recognition in the processing of the heart failure. The most utilized pharmacological group are the IECA, nevertheless medicines as the espirolactona or the betablocker continue showing a worrying degree of infrautilización, although they present a greater prescription that in other series.", 
    "1": "This study investigated the mutagenic, anti-mutagenic and cytotoxic effects of acetone extract of raspberry, Rubus idaeus L. (v. Ottawa) Rosaceae, and the isolated and characterized ellagitannin and anthocyanin fractions thereof, suitable for food applications. The studied raspberry extract and fractions did not show any mutagenic effects determined in the miniaturized Ames test and were not cytotoxic to Caco-2 cells at the used concentrations. However, the anti-mutagenic properties were changed (i.e. decreased mutagenicity of 2-nitrofluorene in strain TA98, and slightly increased mutagenicity of 2-aminoanthracene in strain TA100) with metabolic activation. Further, their influence on the permeability of co-administered common drugs (ketoprofen, paracetamol, metoprolol and verapamil) across Caco-2 monolayers was evaluated. The apical-to-basolateral permeability of highly permeable verapamil was mostly affected (decreased) during co-administration of the raspberry extract or the ellagitannin fraction. Ketoprofen permeability was decreased by the ellagitannin fraction. Consumption of food rich in phytochemicals, as demonstrated here with chemically characterized raspberry extract and fractions, with well-absorbing drugs would seem to affect the permeability of some of these drugs depending on the components. Thus their effects on the absorption of drugs in-vivo cannot be excluded.", 
    "2": "The measurement of corneal thickness plays an increasing role in glaucoma screening and diagnosis. The influence of a variety of drugs on corneal thickness is well established. Especially for antiglaucomateous drugs this effect seems to be important. However, little is known about the influence of beta receptor antagonists on corneal thickness. The aim of this study was to provide evidence of the effect of timolol on central corneal thickness and endothelial cell density.", 
    "3": "Ten healthy volunteers (five women and five men) with a mean age of 29 years (range 25 to 56 years) were examined in a double-blind, prospective and randomised pilot study. Intraocular pressure, corneal thickness and endothelial cell density was estimated before as well as fifteen minutes, 24, 48, 72 and 96 hours after application of timolol 0.5 % eye drops twice daily. The partner eye received sodium hyaluronate eye drops twice daily and served as a control.", 
    "4": "The application of timolol showed a decrease of intraocular pressure from initially 12 mmHg to 9 mmHg after four days (p = 0,0188) as well as an increase of corneal thickness from 537 microm to 557 microm after four days (p = 0,0659). There was no change of intraocular pressure (p = 0,9935) or corneal thickness (p = 0,9998) in the control eyes. There was also no effect of timolol (p = 0,2782) or sodium hyaluronate (p = 0,1940) on endothelial cell density.", 
    "5": "The study provides evidence of the influence of beta receptor antagonists on corneal thickness. This effect may be caused by receptor mediated influences on corneal ion and fluid transport. Further studies are needed to show if the increase of corneal thickness after application of topical timolol has clinical importance.", 
    "6": "The utility of corrected and uncorrected QT interval changes for assessing net repolarization delay by I(Kr) (a rapid component of delayed rectifier K(+) currents) blockers was assessed in halothane-anesthetized dogs using the electrocardiogram and monophasic action potential (MAP) recordings with electrical ventricular pacing. Intravenous administration of dl-sotalol (0.2 - 2 mg/kg) prolonged the MAP duration and RR interval, while terfenadine (3 mg/kg) increased the MAP duration but transiently shortened RR interval. The order of correlation coefficient between the MAP duration at a pacing cycle length of 400 ms and MAP duration itself or that with arithmetical correction was uncorrected > Van de Water = Matsunaga > Fridericia > Bazett. These results suggest that Matsunaga's and Van de Water's formulae would better predict the net repolarization delay in the in vivo canine model. Also, the risk of drug candidates that may prolong the QT interval should be judged by change in uncorrected QT interval as well as corrected QT interval.", 
    "7": "The aim of this study is to compare clinical characteristics, management, complications, in-hospital outcome and mortality of diabetic and nondiabetic patients after the first episode of acute myocardial infarction (MI). This retrospective case-matched study included 60 diabetic and 55 non-diabetic patients. Medical information about patients was retrieved from the hospital recordings. Diabetic patients were older, were more hypertensive and had more coronary artery disease history than nondiabetic patients. The frequency of use of acute reperfusion therapy modalities was not statistically different between the two groups. Diabetes was a significant determinant against the use of beta blockers (OR=0.26; 95% CI 0.06-0.95) but in favor of angiotensin converting enzyme inhibitors (OR=3.3; 95% CI 1.17-9.36), whereas diabetes did not influence the use of other drugs. Diabetic patients had more complications than nondiabetic patients (40.0% and 16.3%, respectively, p=0.005). In-hospital mortality rate for diabetic patients was comparable to nondiabetic patients (16.7% and 10.9%, respectively, p=0.373). Pharmaceutical treatment regimens, particularly beta blockers, are underutilized after acute MI in diabetic patients. More frequent use of these regimens will improve the high complication and mortality rates in diabetic patients as well as in nondiabetic patients.", 
    "8": "Primary prophylaxis is advisable for all patients with moderate-sized or large esophageal varices. After the first episode of bleeding, secondary prophylaxis should be initiated to prevent rebleeding. Multiple treatment modalities are available for each circumstance. Optimal regimens have not yet been established but are under investigation. At present, nonselective beta-blockers are the drugs of choice for primary prophylaxis. In patients with actively bleeding varices, octreotide or, in rare cases, a combination of vasopressin and nitroglycerin is used in conjunction with endoscopic band ligation of the varices. Either a beta-blocker, band ligation, or a combination of the two is appropriate for secondary prophylaxis. The combination is often the better choice for patients for whom primary prophylaxis with beta-blockers has failed. As in any treatment situation, the specific approach must be tailored to clinical circumstances. The patient's preferences and willingness or ability to comply with the therapy must be taken into account as well as the physician's expertise. Interventions for hepatic encephalopathy predominantly focus on reducing the amount of ammonia absorbed or endogenously generated in the body. They include correction of precipitating factors, bowel cleansing, and lactulose therapy. In difficult cases, a combination of lactulose and neomycin, metronidazole, or rifaximin is recommended. Because the prognosis for patients with hepatic encephalopathy is generally poor, orthotopic liver transplantation should be considered.", 
    "9": "(1) Migraines are characterized by recurrent headaches generally lasting between 4 and 72 hours and disappearing without complication. They can be incapacitating, owing to their frequency and/or intensity. (2) Many drugs have been used to prevent migraines. One of the most common outcome measures used in clinical trials is the proportion of responder patients, defined as those in whom the monthly frequency of migraines is at least halved. On average, about one-third of patients respond to placebo in clinical trials. (3) Propranolol is the betablocker with the best-documented efficacy: in absolute terms the response rate is about 30% higher than with placebo. The adverse effects of betablockers are mainly cardiovascular and neuropsychological. (4) Valproic acid, an anticonvulsant, is about as effective as propranolol, and its adverse effects are generally acceptable. (5) Amitriptyline is the antidepressant with the best-documented preventive effects, with a response rate about 20% higher than placebo. Its principal adverse effects are due to its atropinic action. Amitriptyline can also have a sedative effect. (6) Flunarizine also has documented efficacy, but this \"hidden neuroleptic\" can cause extrapyramidal disorders and weight gain. (7) Among the serotonergic antagonists, methysergide has documented efficacy but long-term treatment can lead to serious retroperitoneal, pulmonary or cardiac fibrosis. Pizotifen causes drowsiness or weight gain in about 50% of patients. (8) The choice of preventive treatment for migraine must be based on the balance between efficacy (compared to placebo) and adverse effects. In practice, the first choice drug is propranolol. (9) Because the frequency of migraines fluctuates over time, withdrawal of prophylaxis should be attempted on a regular basis, with the patient's consent.", 
    "10": "Thyroid storm is an uncommon but potentially life-threatening manifestation of hyperthyroidism. Mortality can be 30-60% in hospitalized patients unless appropriately treated by combined therapy. We report a case of a 25-year-old African American woman with past medical history of Graves disease and moderately persistent asthma who presented to the emergency department with signs and symptoms of thyrotoxic crisis. Therapy instituted and included the use of an esmolol infusion for control of hypersympathetic activity. A review of the clinical presentation, diagnosis, and management of thyrotoxic crisis is presented along with a discussion on the choice of beta blockade therapy.", 
    "11": "Thyroid storm represents the extreme manifestation of thyrotoxicosis as a true endocrine emergency. Although Grave's disease is the most common underlying disorder in thyroid storm, there is usually a precipitating event or condition that transform the patient into life-threatening thyrotoxicosis. Treatment of thyroid storm involves decreasing new hormone synthesis, inhibiting the release of thyroid hormone, and blocking the peripheral effects of thyroid hormone. This multidrug, therapeutic approach uses thionamides, iodine, beta-adrenergic receptor antagonists, corticosteroids in certain circumstances, and supportive therapy. Certain conditions may warrant the use of alternative therapy with cholestyramine, lithium carbonate, or potassium perchlorate. After the critical illness of thyroid storm subsides, definitive treatment of the underlying thyrotoxicosis can be planned.", 
    "12": "HF (HF) is the most common reason for hospital admission among individuals over age 65 years and results in more than 1 million admissions each year. The overall annual death rate for HF is approximately 20%. HF results from decreased contractile function of the heart, and neurohormonal dysregulation plays a major part in the morbidity and mortality of the heart. The purpose of this article is to review recent studies on inotropic drugs and neurohormonal antagonists used in the treatment of patients who have HF, especially the elderly.", 
    "13": "Risk factors for outcomes in heart failure (HF) were derived from populations in clinical trials, at hospital discharge, or in localized geographic or socioeconomic strata before the widespread use of beta blockers. This study observed 4,280 patients in a community-based HF registry for 1 year after completing carvedilol titration. Independent risk factors for death, hospitalization for HF, or hospitalization for cardiovascular reasons other than HF were first identified by age-, gender-, and race-adjusted analyses, then by multivariate analysis adjusted simultaneously for all factors. Over this period, 7% of patients died, 11% were hospitalized for HF, 12% were hospitalized for other cardiovascular reasons, and 27% had > or =1 of these events. The most significant outcome predictors were New York Heart Association class III or IV, history of hospitalization for HF or other cardiovascular reasons, and angina pectoris, all associated with increased odds of having an adverse outcome (all p < or =0.001). The left ventricular ejection fraction was not a significant outcome predictor by multivariate analysis. The odds ratio for an adverse outcome was significantly reduced for patients with hypertensive or idiopathic causes of HF and for those whose physicians had graduated from medical school > or =24 years earlier compared with <14 years earlier (all p <0.005). In conclusion, easily obtained historical information predicts clinical outcomes in patients with HF in the year after initiating carvedilol. In this unselected community population, these historical factors were better predictors of risk than the left ventricular ejection fraction.", 
    "14": "Many drugs, including sotalol, have been implicated in prolonging QT interval and triggering torsades de pointes, a potentially fatal ventricular arrhythmia, especially during chronic therapy or in case of acute high dose toxicity. We report here a case with a severely prolonged QT interval and torsades de pointes after an initial intake of low dose sotalol (80 mg), indicating a probable inherent individual oversensitivity to sotalol.", 
    "15": "To test the hypothesis that kappa-opioid receptor stimulation inhibits cardiac hypertrophy induced by beta1-adrenoceptor stimulation, we determined the effects of trans-(+/-)-3,4-dichloro-N-methyl-N-[2-(1-pyrrolidinyl)-cyclohexyl]-benzeneacetamide methanesulfonate salt (U50,488H), a selective kappa-opioid receptor agonist, on cardiac hypertrophy induced by isoprenaline, a selective beta-adrenoceptor agonist, in neonatal ventricular myocytes upon blockade of beta2-adrenoceptor. Hypertrophy of cardiomyocytes was determined by increases in (i) total protein content; (ii) [3H]leucine incorporation; and iii) cell size. 10 micromol/l isoprenaline increased all three parameters. The effects were abolished by 2 micromol/l propranolol, a beta-adrenergic receptor antagonist, or 300 nmol/l CGP20712A, a beta1-adrenoceptor antagonist, but not by 100 nmol/l ICI118,551, a beta2-adrenoceptor antagonist. The effects were also abolished by Rp-cAMPs 100 micromol/l, a protein kinase A inhibitor and not by pertussis toxin 5 mg/l. The effects of isoprenaline in the presence or absence of ICI118,551 were also abolished by 1 micromol/l U50,488H. The inhibitory effects of U50,488H were abolished by 1 micromol/l nor-binaltorphimine, a selective kappa-opioid receptor antagonist. U50,488H also abolished the increases in the amplitude and frequency of the spontaneous intracellular Ca2+ transient induced by 10 micromol/l isoprenaline in the presence or absence of ICI118,551, an effect also abolished by nor-binaltorphimine. In conclusion the results show that kappa-opioid receptor stimulation abolished both the cardiac hypertrophy and enhanced amplitude and frequency of the spontaneous intracellular Ca2+ transient induced by beta1-adrenoceptor stimulation.", 
    "16": "Patients with asymptomatic severe aortic stenosis (AS) are reported to have a benign prognosis and hence the American College of Cardiology/American Heart Association guidelines do not recommend aortic valve replacement (AVR) for patients with isolated asymptomatic severe AS. However, symptoms are subjective and would depend upon patient's life style. We examined the natural and unnatural history of initially asymptomatic patients with severe AS.", 
    "17": "A search of our echocardiographic database between 1993 and 2003 yielded 740 patients with severe AS defined as aortic valve area 0.8 cm2 or less. Thorough chart reviews were conducted to collect clinical and pharmacologic data. Of these, 338 patients were asymptomatic at the initial encounter forming the study cohort.", 
    "18": "Patient characteristics were the following: age 71 +/- 15 years, males 51%, aortic valve area 0.72 +/- 0.17 cm2, left ventricular ejection fraction 0.59 +/- 0.17. Ninety-nine (29%) patients had AVR during a mean follow-up of 3.5 years. Survival at 1, 2, and 5 years in the nonoperated patients were 67%, 56%, and 38%, respectively, compared with 94%, 93%, and 90% in those who underwent AVR (p < 0.0001). The Cox regression model was used to adjust for the effect of 18 clinical, echocardiographic, and pharmacologic variables on survival. The adjusted hazard ratio for death with AVR was 0.17 (95% confidence interval [CI] 0.10 to 0.29). In the nonoperated group, renal insufficiency (risk ratio [RR] 3.1, 95% CI 1.5 to 6.6), beta blocker use (RR 0.52, 95% CI 0.31 to 0.88), statin use (RR 0.52, 95% CI 0.27 to 0.99), age (per year RR 1.03, 95% CI 1.02 to 1.05), and left ventricular ejection fraction (per % RR 0.99, 95% CI 0.98 to 1.00) were found to be the independent predictors of mortality. The benefit of AVR was further supported by sensitivity and propensity score analyses.", 
    "19": "Our observational data indicate that the natural history of asymptomatic AS is not benign and that survival is dramatically improved by AVR. Survival of the asymptomatic unoperated or nonoperable patients may potentially be improved by the use of beta blockers and statins.", 
    "20": "A novel high-performance liquid chromatography (HPLC) assay for the estimation of formoterol in urine samples was developed and validated. A solid phase extraction (SPE) using Oasis HLB was optimised to isolate formoterol from a urine matrix followed by HPLC with UV detection. This extraction procedure concentrated the final analyte forty times so that UV detection can be used to determine even a low concentration of formoterol in urine samples. The urinary assay was performed in accordance with FDA and ICH regulations for the validation of bioanalytical samples. The samples were injected onto a C18 Spherisorb (250 mm x 4.6 mm x 5 microm) analytical column maintained at 30 degrees C. The mobile phase consisted of 5 mM of potassium dihydrogen orthophosphate buffer (adjusted to pH 3 with ortho phosphoric acid):acetonitrile (ACN) (70:30, v/v), and the formoterol peak was detected at wavelength 214 nm. The extraction recovery of formoterol from the urine sample was >95%. The calibration curve was linear (r2=0.99) over formoterol concentrations ranging from 1.5 to 25 ng/mL (n=6). The method had an accuracy of >92% and intra and inter-day precision CV% of <3.9% and <2.2%, respectively, at three different concentrations low, medium and high (10, 15, 20 ng/mL). The limit of quantification (LOQ) for formoterol was found to be 1.50 ng/mL. The accuracy and precision at the LOQ level were 95% and %CV <3.7% (n=10), respectively. The method reported is simple, reliable, precise, and accurate and has the capacity to be used for determination of formoterol in urine samples.", 
    "21": "Spironolactone improves prognosis in severe heart failure (HF). We investigated its effects in patients with mild-moderate HF treated with an ACE inhibitor and beta-blocker.", 
    "22": "Randomised, double-blind, parallel-group, 3-month comparison of placebo and spironolactone (25 mg daily) in 40 patients in New York Heart Association (NYHA) class I (20%), II (70%) or III (10%), with a left ventricular ejection fraction of <40%. The mean (standard error) changes from baseline in the spironolactone and placebo groups were, respectively: i) B-type natriuretic peptide (BNP) -53.4(22.2) pg/mL and +3.3(12.1) pg/mL, P=0.04, ii) pro-collagen type III N-terminal amino peptide (PIIINP) -0.6(0.2) micromol/L and +0.02(0.2) micromol/L, P=0.02 and iii) creatinine +10.7(3.2) micromol/L and -0.3(2.6) micromol/L, P=0.01. Compared with placebo, spironolactone therapy was associated with a reduction in self-reported health-related quality of life: change in visual analog score: -6 (3) vs. +6 (4); P=0.01. No differences were observed on other biochemical, neurohumoral, exercise and autonomic function assessments.", 
    "23": "In patients with mild-moderate HF, spironolactone reduced neurohumoral activation (BNP) and a marker of collagen turnover (PIIINP) but impaired renal function and quality of life. The benefit-risk ratio of aldosterone blockade in mild HF is uncertain and requires clarification in a large randomised trial.", 
    "24": "The present part II review highlights pharmacokinetic drug-drug interactions (excluding those of minor severity) of medications used in prophylactic treatment of the main primary headaches (migraine, tension-type and cluster headache). The principles of pharmacokinetics and metabolism, and the interactions of medications for acute treatment are examined in part I. The overall goal of this series of two reviews is to increase the awareness of physicians, primary care providers and specialists regarding pharmacokinetic drug-drug interactions (DDIs) of headache medications. The aim of prophylactic treatment is to reduce the frequency of headache attacks using beta-blockers, calcium-channel blockers, antidepressants, antiepileptics, lithium, serotonin antagonists, corticosteroids and muscle relaxants, which must be taken daily for long periods. During treatment the patient often continues to take symptomatic drugs for the attack, and may need other medications for associated or new-onset illnesses. DDIs can, therefore, occur. As a whole, DDIs of clinical relevance concerning prophylactic drugs are a limited number. Their effects can be prevented by starting the treatment with low dosages, which should be gradually increased depending on response and side effects, while frequently monitoring the patient and plasma levels of other possible coadministered drugs with a narrow therapeutic range. Most headache medications are substrates of CYP2D6 (e.g., beta-blockers, antidepressants) or CYP3A4 (e.g., calcium-channel blockers, selective serotonin re-uptake inhibitors, corticosteroids). The inducers and, especially, the inhibitors of these isoenzymes should be carefully coadministered.", 
    "25": "Atherosclerosis remains clinically mute for a long time and frequently manifests itself with an acute cardiovascular event; therefore, the possibility to detect the disease in a subclinical phase and to reduce or reverse its progression is an issue of relevance. Non-invasive diagnostic procedures such as B-mode ultrasonography of carotid intima-media thickness (CIMT), electron beam computed tomography (EBCT) and magnetic resonance angiography (MRA) allow to identify atherosclerotic disease in its early phases, to evaluate the disease progression and monitor the effects of interventions. In recent years, several therapeutic strategies have been adopted over time to slow early atherosclerosis in asymptomatic individuals at intermediate/high cardiovascular risk. Prospective trials employing multifactorial non-pharmacological interventions (diet, exercise, smoking cessation) have demonstrated a favorable effect on progression of atherosclerosis. Hence lifestyle modification may be an effective therapeutic strategy to be adopted as a first step and a highly cost-effective intervention in a preclinical setting involving a large number of individuals. Drugs should be considered as a second step or should be associated to further reduce the risk in individuals at high probability of future events, who require more intensive interventions. Reducing low-density lipoprotein levels, blood pressure and platelet aggregation seems to be the most effective intervention in these subjects, whereas the treatment of emerging coronary risk factors, e.g. oxidative stress, inflammatory activation and infections has not produced the expected protective effect.", 
    "26": "This paper shows the eventual benefits of treatment with beta-blockers in post-myocardial infarction. An overview of main clinical trials that have been conducted to test this therapeutic in acute coronary syndrome. In patients presenting with acute myocardial infarction, the early use of intravenous beta-blockers had shown a modest and non significant reduction in mortality. Substantial reductions in mortality and reinfarction have been demonstrated when beta-blockers have been used soon after an acute myocardial infarction and continued long-term. However, these benefits were observed in randomised clinical trials conducted in the 1970s and 1980s, prior to the widespread use of reperfusion therapies and antiplatelet agents. It appears obvious that the long-term use of beta-blockers may be questionable after any acute coronary syndrome especially if complete reperfusion has been achieved and left ventricular function is preserved.", 
    "27": "Various studies have demonstrated a modulating role for serotonin in attention. Selective serotonin inhibitors have repeatedly been shown to impair performance in sustained attention tasks.", 
    "28": "To assess the contribution of serotonin reuptake inhibition and specific blockade of the pre-synaptic 5-HT(1a) receptor and the 5-HT(2a) receptor to deficits in attention.", 
    "29": "The study was conducted according to a randomized, double-blind, placebo controlled, four-way crossover design including 16 healthy volunteers. Treatments consisted of oral administration of the selective serotonin reuptake inhibitor (SSRI) escitalopram 20 mg + placebo; escitalopram 20 mg + ketanserin (5-HT(2a) antagonist), 50 mg; escitalopram 20 mg + pindolol (5-HT(1a) antagonist) 10 mg; and placebo + placebo on four separate days. A range of performance tasks were conducted to assess the subjects' attention and motor functions.", 
    "30": "Escitalopram administered alone impaired tracking performance in a divided attention task. The combination of escitalopram and pindolol and escitalopram and ketanserin impaired divided attention as compared to placebo. In addition, escitalopram and ketanserin impaired sustained attention. Divided attention impairment observed after combined treatments did not significantly differ from impairments after escitalopram alone. Sustained attention impairment observed after combined escitalopram and ketanserin significantly differed from escitalopram alone.", 
    "31": "5HT(1a) blockade hardly affected SSRI effects on attention. Additional 5HT(2a) blockade, however, produced impairments of sustained attention and motor impulse control.", 
    "32": "Heart failure (HF) is a complex syndrome characterized by myocardial dysfunction and a poor prognosis. Among multiple markers of severity, an exercise ventilation inefficiency has important clinical and prognostic value. The pathophysiology determining exercise ventilatory inefficiency is complex and not definitively clarified. Three different mechanisms have been identified: (i) increased dead space, (ii) early occurrence of lactic acidosis, and (iii) abnormal chemoreflex and/or metaboreflex activity. Besides its prognostic value, abnormal ventilation can be influenced by pharmacological and non-pharmacological therapies such as beta-blockers, selective cyclic 3'-5' guanosine monosphosphate phosphodiesterase inhibitors, physical training, and nocturnal continuous positive airway pressure. There is an increasing interest for the exercise periodic breathing, which is frequently associated with HF syndrome and has prognostic importance. The precise mechanisms sustaining exercise periodic breathing are not fully defined but ventilatory and metabo-haemodynamic hypotheses have been proposed.", 
    "33": "To date, evidence-based recommendations help doctors to manage patients with heart failure (HF). However, the implementation of these recommendations in primary care is still problematic as beneficial drugs are infrequently prescribed. The aim of the study was to determine whether admission to hospital increases usage of beneficial HF medication and if this usage is maintained directly after discharge.", 
    "34": "The study was conducted from November 2002 until January 2004. In 77 patients hospitalised with heart failure (HF), the medication prescribed by the referring general practitioner (GP) and drug treatment directed by the hospital physicians was documented. Information regarding the post-discharge (14 d) therapy by the GP was evaluated via a telephone interview. Ejection fraction values, comorbidity and specifics regarding diagnostic or therapeutic intervention were collected by chart review.", 
    "35": "When compared to the referring GPs, hospital physicians prescribed more ACE-inhibitors (58.4% vs. 76.6%; p = 0.001) and beta-blockers of proven efficacy in HF (metoprolol, bisoprolol, carvedilol; 58.4% vs. 81.8%). Aldosterone antagonists were also administered more frequently in the hospital setting compared to general practice (14.3% vs. 37.7%). The New York Heart Association classification for heart failure did not influence whether aldosterone antagonists were administered either in primary or secondary care. Fourteen days after discharge, there was no significant discontinuity in discharge medication.", 
    "36": "Patients suffering from HF were more likely to receive beneficial medication in hospital than prior to admission. The treatment regime then remained stable two weeks after discharge. We suggest that findings on drug continuation in different cardiovascular patients might be considered validated for patients with HF.", 
    "37": "In glaucoma therapy beta-blocator, timolol-maleate, is the first-line medicine of selection, whereas a miotic, pilocarpine chloride, is one of the oldest medicines used for the treatment of this illness. They are applied as eye drops. In order to achieve a better therapeutic effect and improve life quality of the ill, we produced and tested eye drops formulations based on combining pilocarpinechloride and timolol maleate in buffers of diferent pH values.", 
    "38": "Following the general pharmacopoeial eye drops preparation regulation, we prepared formulations, of solution type, of pilocarpine chloride and timolol maleate combination, of pilocarpine choloride alone and of timolol maleate alone. A modified phosphate buffer according to Sorensen at 7.4, 7.7 and 8.0 pH values was used as a solvent. The quality of the produced formulations was examined using physical and physico-chemical methods and biological tests. Following pharmacopoeial regulations, we examined clarity, pH value and sterilty. Pilocarpine chloride level was determined by means of ion-par (High Performance Liguid Chromatography) RP-HPLC method, whereas UV/VIS absorption spectrophotometry was used for determining the level of both timolol maleate, and timolol.", 
    "39": "Results showed that monocomponent and combined preparations complied with the regulation demands. With the increase in the pH value of the solution pilocarpine chloride level decreased in relation to its initial content, whereas timolol level showed a tendency of moderate increase.", 
    "40": "Magistrally prepared pilocarpine chloride eye drops with timolol maleate have satisfied all the required conditions for an ophtalmological preparation. A modified phosphate buffer according to Sorensen at 7.4 pH value proved to be the most optimal solvent.", 
    "41": "To evaluate the effects of posterior subtenon injection of triamcinolone acetonide in patients with intraocular inflammation.", 
    "42": "Case series enrolling 24 patients (26 eyes) submitted to posterior subtenon injection of triamcinolone acetonide for intraocular inflammation treatment. Maleate timolol at 0.5% was prescribed for all patients for 30 days.", 
    "43": "Improvement of visual acuity was observed in 81% of the patients after a single injection of triamcinolone acetonide. Increase in the intraocular pression was not observed in the treated eyes.", 
    "44": "Posterior subtenon injection of triamcinolone acetonide proved to be a safe and effective way of treating intraocular inflammations.", 
    "45": "Our objective was to test the safety and metabolic effects of a novel beta(3)-adrenoreceptor agonist (TAK-677) in humans.", 
    "46": "Sixty-five obese (body mass index = 33.9 +/- 2.1 kg/m2, mean +/- se) men and women (31.4 +/- 0.9 yr) participated in a double-blind placebo-controlled study at an institutional research center.", 
    "47": "Participants were randomized to 0.1 mg TAK-677 twice daily (BID) (n = 21), 0.5 mg TAK-677 BID (n = 22), or placebo BID (n = 22) for 29 d.", 
    "48": "Drug safety, 24-h respiratory quotient (RQ), 24-h energy expenditure (EE), body composition, fat distribution, and fasting plasma concentration of substrates and hormones were assessed. An acute-response study was also conducted.", 
    "49": "The drug was well tolerated by all participants; however, heart rate was elevated (9 +/- 2 beats per minute) with the 0.5-mg BID dose. After 28 d of treatment and when compared with placebo, there was no change in 24-h RQ with either 0.1-mg BID (P = 0.1) or 0.5-mg BID (P = 1.0) doses of TAK-677. However, TAK, 0.5 mg BID, resulted in a small increase in 24-h EE that was significantly different from placebo [change from baseline, 13 +/- 17 (0.5 mg BID) vs.-39 +/- 18 (placebo) kcal/d, P < 0.05]. Changes in weight, fat-free mass, and abdominal fat depots (visceral or sc) were not different between the three groups, nor were changes in fasting insulin, free fatty acid, or glucose concentrations.", 
    "50": "TAK-677 has no effect on 24-h RQ or fat oxidation but does slightly increase 24-h EE at the highest dose (0.5 mg BID). The acute studies showed large interindividual variability in plasma concentrations of TAK-677 indicating some possible problems with bioavailability and therefore efficacy.", 
    "51": "Adrenergic immuno-modulation mediated by beta-adrenergic receptors has been demonstrated. Pharmacological blockade of beta-adrenergic receptors is a therapeutic intervention frequently used in critically ill patients. The effect of beta-adrenergic blockade on cellular immune functions in a critical illness, such as polymicrobial sepsis, has not been investigated.", 
    "52": "Male NMRI-mice were subjected to sham operation or to sepsis (caecal ligation and puncture, CLP) following administration of either the non-selective beta-adrenergic antagonist propranolol (0.5 mg/kg s.c. every 12 h in 1 ml vehicle) or saline 0.9% (1 ml s.c. every 12 h). Mice were kept in metabolic cages and were sacrificed 48 h after induction of sepsis. Survival rate, clinical situation (body weight and temperature, fluid and food intake, urine output), and immunological variables (splenocyte proliferation, apoptosis, and IFN-gamma and IL-6 release) were determined.", 
    "53": "Administration of propranolol in septic mice increased the splenocyte apoptosis rate, reduced the proliferative capacity of splenocytes, and modulated cellular cytokine release (IL-6, IFN-gamma). This was paralleled by a higher loss of body weight and temperature, and a decreased urine output. Furthermore, treatment with propranolol increased the sepsis-induced lethality from 47% up to 68%, respectively.", 
    "54": "beta-Adrenergic blockade was accompanied by alterations of cellular immune functions, a deterioration in the clinical situation and a reduced survival in a murine model of sepsis. These data demonstrate the potential immuno-modulatory effects of beta-adrenergic antagonists.", 
    "55": "MTX is an effective therapy for autoimmune-inflammatory diseases. The mechanisms that mediate these actions are not completely clear. It is accepted that many of these effects are mediated through the release of adenosine with the activation of the adenosine receptor A2. MTX is used as a steroid sparing agent. An improved in vitro GC cell sensitivity in GC insensitive asthma patients has been demonstrated after MTX treatment. Most GC actions are mediated by the GCR. The effect of MTX on GCRs expression has not been previously evaluated. Therefore, we evaluate if MTX regulates the expression of glucocorticoid receptors, increasing the expression of the active receptor (GCR alpha) and/or decreasing the expression of the dominant negative receptor (GCR beta). We show that MTX increases the mRNA and protein levels of GCR alpha and decreases or leaves unchanged the protein expression of the GCR beta in CEM cells in culture. This effect was also observed in other lymphocytes (Jurkat and Raji) and in PBMNC from healthy volunteers. We also show that upon MTX treatment PBMC from normal volunteers exhibit a higher sensitivity to DEX inhibition on LPS-induced TNF alpha release. To explore if these actions are mediated by adenosine through the adenosine receptor A2 we evaluate the effect of adenosine on the GCRs expression and the effect of an A2 receptor blocker (DMPX) on MTX effects on GCRs expression. Our results show that adenosine does not mimic and DMPX can enhance MTX effects on these receptors. We conclude that MTX increases the GCR alpha/GCR beta ratio of expression in lymphocytes which could mediate its previously reported effects in improving cell glucocorticoid sensitivity. These actions are not mediated by the adenosine receptor A2.", 
    "56": "Carvedilol is a beta- and alpha(1)-adrenoceptor antagonist. It is widely used in the treatment of cardiovascular diseases including atrial arrhythmias. However, it is unclear whether carvedilol may affect the repolarization currents, transient outward K(+) current (I(to)) and ultra-rapid delayed rectifier K(+) current (I(Kur)) in the human atrium. The present study evaluated effects of carvedilol on I(to) and I(Kur) in isolated human atrial myocytes by whole-cell patch-clamp recording technique. We found that carvedilol reversibly inhibited I(to) and I(Kur) in a concentration-dependent manner. Carvedilol (0.3 microM) suppressed I(to) from 9.2+/-0.5 pA/pF to 4.8+/-0.5 pA/pF (P<0.01) and I(Kur) from 3.6+/-0.5 pA/pF to 1.9+/-0.3 pA/pF (P<0.01) at +50 mV. I(to) was inhibited in a voltage-dependent manner, being significantly attenuated at test potentials from +10 to +50 mV, whereas the inhibition of I(Kur) was independent. The concentration giving a 50% inhibition was 0.50 microM for I(to) and 0.39 microM for I(Kur). Voltage-dependence of activation, inactivation and time-dependent recovery from inactivation of I(to) were not altered by carvedilol. However, time to peak and time-dependent inactivation of I(to) were significantly accelerated, indicating an open channel blocking action. The findings indicate that carvedilol significantly inhibits the major repolarization K(+) currents I(to) and I(Kur) in human atrial myocytes.", 
    "57": "In heart failure, the Arg16Gly and Gln27Glu polymorphisms of the beta2-adrenoreceptor (beta2-AR) gene are associated with exercise-capacity, clinical outcomes and response to beta-AR blocker therapy. Whether beta2-AR gene variants mediate these effects in-part through an impact on cardiac structural remodeling and pump function independent of the effects of beta-blockers is uncertain. We evaluated whether the Arg16Gly and Gln27Glu variants of the beta2-AR gene predict left ventricular ejection fraction (LVEF) and LV end diastolic diameter (LVEDD) in patients with idiopathic dilated cardiomyopathy (IDC) before and 6 months after receiving standard medical therapy other than beta-AR blockers. In all, 394 patients with IDC and 393 age and gender-matched controls were genotyped for the beta2-AR gene variants using restriction-fragment length polymorphism-based techniques. LVEF and dimensions were determined in 132 patients (of whom 71 were newly diagnosed) both at baseline and after 6 months. Genotype of neither variant was associated with the presence of IDC. Moreover, beta2-AR genotype did not determine LVEF or LV dimensions prior to initiating therapy. After 6 months of therapy, LVEF increased by 7.1+/-1.0 absolute units (P<0.0001) and LVEDD decreased by 0.27+/-0.06 cm (P<0.02). Adjusting for baseline values as well as gender, age, and type of angiotensin-converting enzyme inhibitor therapy received, genotype was associated with neither final LVEF and LVEDD, nor change in LVEF and LVEDD. In conclusion, these data suggest that in heart failure, the functional Arg16Gly and Gln27Glu variants of the beta2-AR gene have no independent effect on adverse structural remodeling and pump function.", 
    "58": "The influence of direct single pulse and subtetanic electrical stimulation (ES) on isolated rat hemidiaphragm response to adrenoceptor antagonists and calcium channel blockers was investigated. Muscle contractility was stimulated by cumulative micromolar noradrenaline. Noradrenaline effects on developed tension (Td) in the presence of various alpha- and beta-adrenoceptor antagonists (e.g., prazosin and ICI 118551) were qualitatively different during different types of ES. Also, intact L-voltage calcium channels were necessary for noradrenaline-induced potentiation of Td during both types of ES, while the balance between ryanodine receptors- and inositol triphosphate (IP3)-related calcium events in the muscle was influenced by the pattern of the ES.", 
    "59": "Impaired renal function is emerging as an independent risk factor for cardiovascular (CV) disease. We analysed the prognostic implications of estimated renal function in patients with angina pectoris.", 
    "60": "Post hoc analysis of the Angina Prognosis Study In Stockholm (APSIS). The estimated creatinine clearance (eCrCl) was calculated according to the Cockcroft-Gault formula in 808 patients. Outcomes were compared for subgroups with CrCl > or =90, 60-89 and<60 mL min(-1). Setting. Hospital-based study with patients referred from primary care and hospital.", 
    "61": "A total of 809 patients (248 women) with clinically diagnosed stable angina pectoris. Intervention. Double-blind treatment with metoprolol or verapamil.", 
    "62": "One hundred and sixty-four patients (91 women) had an eCrCl below 60 mL min(-1). During a median follow-up of 40 months, 38 patients suffered CV death and 31 patients had a nonfatal myocardial infarction (MI). In a univariate analysis a lower eCrCl was related to a higher risk for CV death or MI amongst men (log rank P = 0.036). A multivariate Cox analysis showed an independent prognostic importance of eCrCl for CV death (P = 0.046) and for CV death or MI (P = 0.042) amongst all patients. When analysed as a continuous variable, a 1 mL min(-1) decrease in eCrCl was associated with a 1.6% (0.1-3.1) increase in the risk for CV death or MI, and a 2.1% (0-4.1) increase in the risk for CV death alone.", 
    "63": "Renal dysfunction was found to be common in patients with stable angina pectoris and estimated creatinine clearances carried significant independent prognostic information regarding CV death and nonfatal MI.", 
    "64": "In a randomized controlled multicenter trial extending over 24 weeks, we investigated whether acupuncture is as effective and safe as metoprolol in the prophylactic treatment of migraine under conditions similar to routine care.", 
    "65": "One hundred fourteen migraine patients could be randomized to treatment over 12 weeks either with acupuncture (8 to 15 sessions) or metoprolol (100 to 200 mg daily). Main outcome measure was the difference in the number of migraine days between baseline and the weeks 9 to 12 after randomization (derived from a headache diary).", 
    "66": "Two of 59 patients randomized to acupuncture withdrew prematurely from the study compared to 18 of 55 randomized to metoprolol. The number of migraine days decreased by 2.5 +/- 2.9 days (baseline 5.8 +/- 2.5 days) in the acupuncture group compared to 2.2 +/- 2.7 days (baseline 5.8 +/- 2.9 days) in the metoprolol group (P= .721). The proportion of responders (reduction of migraine attacks by > or =50%) was 61% for acupuncture and 49% for metoprolol. Both physicians and patients reported fewer adverse effects in the acupuncture group.", 
    "67": "Due to missing the recruitment target (480 patients) and the high drop-out in the metoprolol group the results must be interpreted with caution. Still, they suggest that acupuncture might be an effective and safe treatment option for patients unwilling or unable to use drug prophylaxis.", 
    "68": "Herein we report the generation of mouse monoclonal antibodies (mAbs) specific for the IFNAR-1 subunit of the mouse interferon-alpha/beta (IFN-alpha/beta) receptor (MAR1 mAbs) that block type I IFN receptor signaling and biologic response induction in vitro and in vivo. These mAbs were generated from Ifnar1 (/) mice immunized by in vivo hydrodynamic transfection with a plasmid encoding the extracellular domain (ECD) of murine IFNAR-1. All MAR1 mAbs bound native receptor expressed on cell surfaces and immunoprecipitated IFNAR-1 from solubilized cells, and two mAbs also detected IFNAR-1 by Western blot analysis. in vitro, the mAbs prevented ligand-induced intracellular signaling and induction of a variety of type I IFN-induced biologic responses but had no effect on IFN-gamma-induced responses. The most effective in vitro blocker, MAR1-5A3, also blocked type I IFN-induced antiviral, antimicrobial, and antitumor responses in vivo. We also explored whether murine IFNAR-1 surface expression required the presence of Tyk2. In contrast to Tyk2-deficient human cell lines, comparable IFNAR-1 expression was found on primary cells derived either from wild-type or Tyk2 (/) mice. These mAbs represent much needed tools to more clearly elucidate the biochemistry, cell biology, and physiologic function of the type I IFNs and their receptor in mediating host-protective immunity and immunopathology.", 
    "69": "Experimental and clinical studies have implicated that alpha1- and beta-adrenergic effects of epinephrine significantly increased the severity of postresuscitation myocardial dysfunction by increasing myocardial oxygen consumption during ventricular fibrillation. This prompted experimental studies to investigate the effect of simultaneous blockade of alpha1- and beta-actions of epinephrine during cardiopulmonary resuscitation.", 
    "70": "Literature review.", 
    "71": "Improved postresuscitation myocardial dysfunction was observed in epinephrine-treated animals after its alpha1- and beta-actions were blocked, which were associated with less postresuscitation arrhythmia, lower blood lactate level, better neurologic recovery, and longer duration of survival.", 
    "72": "After simultaneous alpha1- and beta-adrenergic blockade, epinephrine administered during cardiopulmonary resuscitation yielded improved postresuscitation myocardial functions and significantly better postresuscitation outcomes.", 
    "73": "The reported data for compound screening with the bioluminescence resonance energy transfer (BRET2) assay is very limited, and several questions remain unaddressed, such as the behavior of agonists. Eleven beta2 adrenergic receptor (beta2-AR) agonists were tested for full or partial agonism in an improved version of the receptor/beta-arrestin2 BRET2 assay and in 2 cyclic adenosine monophosphate (cAMP) assays (column cAMP assay and ALPHAscreen cAMP assay). Tested in the highly sensitive ALPHAscreen cAMP assay, all selected agonists behaved as full agonists, using isoproterenol as a reference compound. In the less sensitive column cAMP assay, ephedrine and dopamine had a clear partial response. For the BRET2 assay, a highly graded picture was obtained. Moreover, beta2-AR antagonists were tested for inverse agonism. Pronounced inverse agonism was detected in the ALPHAscreen cAMP assay. Only marginal inverse agonistic responses were seen for alprenolol and pindolol in the column cAMP assay, and no inverse agonism was seen in the BRET2 assay. For the beta2-AR, the BRET2 assay may be superior for secondary screening of agonists where a separation of full and partial agonists is needed and the ALPHAscreen cAMP assay may be preferred for primary screening of agonists where all receptor activating compounds are desired.", 
    "74": "A simple, accurate and selective LC-MS/MS method was developed and validated for simultaneous quantification of ten antiarrhythic drugs (diltiazem, amiodarone, mexiletine, propranolol, sotalol, verapamil, bisoprolol, metoprolol, atenolol, carvedilol) and a metabolite (norverapamil) in human plasma. Plasma samples were simply pretreated with acetonitrile for deproteinization. Chromatographic separation was performed on a Capcell C(18) column (50mmx2.0mm, 5microm) using a gradient mixture of acetonitrile and water (both containing 0.02% formic acid) as a mobile phase at flow rate of 0.3ml/min. The analytes were protonated in the positive electrospray ionization (ESI) interface and detected in multiple reaction monitoring (MRM) mode. Calibration curves were linear over wide ranges from sub- to over-therapeutic concentration in plasma for all analytes. Intra- and inter-batch precision of analysis was <12.0%, accuracy ranged from 90% to 110%, average recovery from 85.0% to 99.7%. The validated method was successfully applied to therapeutic drug monitoring (TDM) of antiarrhythic drugs in routine clinical practice.", 
    "75": "Cardiac muscle extends into mammalian pulmonary veins for variable distances according to species. This study has addressed the autonomic control of electrically paced cardiac muscle of the pulmonary vein of the rat. Contractile responses of Wistar rat pulmonary veins were investigated under isometric conditions in vitro. Vessels were electrically paced at 1 Hz (10 V, 1 ms pulse width). Acetylcholine (ACh, 1 nM-10 microM) attenuated the contractile response (maximum inhibition at 1 microM, 41+/-15%, mean+/-SD). The attenuation was inhibited by atropine (p<0.05) and partially inhibited (7+/-4%, mean+/-SD, p<0.01) by removal of the endothelium. Noradrenaline (NA, 1 nM-10 microM) augmented the cardiac muscle contractility in a fashion partially inhibited by atenolol; augmentation at 10 microM was reduced from 169+/-9% (n=6) to 135+/-9% (n=5), (p<0.05). The ability of ACh to attenuate the contractile responses was unaffected by the presence of NA. In conclusion, ACh has a muscarinic receptor-mediated negative inotropic effect upon the cardiac muscle of the pulmonary vein of the rat mediated in part by the endothelium. The cardiac muscle expresses a positive inotropic response to NA partly mediated by beta1-adrenoceptors that can be antagonised by ACh. Therefore, pulmonary vein cardiac muscle function is modulated by competing autonomic influences which may be of significance to the generation of atrial fibrillation events.", 
    "76": "The molecular structure of conformational isomorphs given by X-ray diffraction for racemic and enantiomeric atenolol were optimized at the HF/6-31G* level of theory and the infrared spectra of the structure were calculated. These spectra are used to characterize the differences between the various atenolol conformers. The spectra of the (R,S)- and S-atenolol solid forms were recorded and the bands corresponding to the functional groups identified with the aid of the calculated spectra, fitting analysis, temperature effect and H/D isotopic exchange. Particular attention was paid to the stretch vibration modes of the functional groups present in the atenolol.", 
    "77": "The role of alpha- and beta-adrenoceptors in the nucleus accumbens shell in turning behaviour of rats was investigated. Unilateral injections of the alpha-adrenoceptor agonist (phenylephrine; 10 microg) and antagonist (phentolamine; 10 microg) as well as the beta-adrenoceptor agonist (isoprenaline; 1 microg) and antagonist (propranolol; 5 microg) into the nucleus accumbens shell did not produce turning behaviour more than that of control vehicle injection. Unilateral injection of a mixture of dopamine D(1) ((+/-)-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine-7,8-diol, SKF 38393; 5 microg) and D(2) (quinpirole; 10 microg) receptor agonists into the nucleus accumbens shell has been found to elicit contraversive pivoting. Such pivoting was dose-dependently inhibited by phenylephrine (5, 10 microg), injected into the nucleus accumbens shell, and the inhibitory effect of phenylephrine (10 microg) was antagonised by phentolamine (10 microg) that per se had no effect on this pivoting. Isoprenaline (0.5, 1 microg) dose-dependently increased the contraversive pivoting induced by the mixture of SKF 38393 (1 microg) and quinpirole (10 microg) injected into the nucleus accumbens shell. The effect of isoprenaline (1 microg) was antagonised by propranolol (5 microg) that per se had no effect on this pivoting. It is concluded that stimulation of accumbal alpha-adrenoceptors inhibits the dopamine-dependent pivoting in contrast to stimulation of accumbal beta-adrenoceptors that facilitates this dopamine-dependent pivoting. Unilateral injection of the acetylcholine receptor agonist carbachol (5 microg) into the nucleus accumbens shell has been found to elicit contraversive circling. Such circling was significantly reduced by accumbal administration of either phenylephrine (10, 20 microg) or phentolamine (5, 10 microg) in a dose-independent manner; moreover, both drugs potentiated, but did not counteract, each other's effects. Carbachol-induced circling was also reduced by propranolol (2.5, 5 microg), but again in an aspecific manner. It is concluded that alpha- and beta-adrenergic agents have an effect on accumbal acetylcholine receptor-mediated circling through a non-adrenergic mechanism. The impact of the present study for putative new treatments of various neuropsychiatric and neurological disorders is discussed.", 
    "78": "This study investigated the role of endothelium- and smooth muscle-dependent mechanisms in the interaction of cyclosporine (CyA), an immunosuppressant drug, with beta-adrenoceptor (isoprenaline)-mediated relaxations in isolated rat aortas precontracted with phenylephrine. CyA effects were assessed in the absence and presence of NG-nitro-L-arginine methyl ester (L-NAME, nitric oxide synthase inhibitor), methylene blue (guanylate cyclase inhibitor), or propranolol (beta-adrenoceptor antagonist). In aortas with intact endothelium (E+), pretreatment with L-NAME or methylene blue significantly reduced isoprenaline (1 x 10(-9) to 1 x 10(-7)M) relaxations in contrast to no effect for tetraethylammonium (K+ channel blocker), or diclophenac (cyclooxygenase inhibitor), suggesting a major role for the nitric oxide-guanylate cyclase (NO-GC) pathway, but not endothelial hyperpolarizing factor or vasodilator prostanoids, in isoprenaline responses. Isoprenaline relaxations were still evident, though significantly attenuated, in endothelium-denuded aortas (E-) and were resistant to L-NAME or methylene blue. Acute exposure to CyA (2 microM) caused propranolol-sensitive reductions in isoprenaline responses in E+ and E- aortas. The CyA-induced attenuation of isoprenaline responses in E+ aortas largely disappeared in L-NAME-treated aortas and after supplementation with L-arginine, the substrate of nitric oxide. CyA also reduced the endothelium-independent, GC-dependent aortic relaxations evoked by sodium nitroprusside, an effect that was virtually abolished by methylene blue. We conclude that: (i) endothelial and smooth muscle mechanisms contribute to aortic beta-adrenoceptor relaxations and both components are negatively influenced by CyA, and (ii) NO-GC signaling plays an integral role in the vascular CyA-beta-adrenoceptor interaction. The clinical relevance of the present study is warranted given the established role of impaired vascular function in CyA toxicity.", 
    "79": "The third generation beta-blocker (carvedilol) is effective in reduction of hypertension, and of mortality and morbidity as a supplement to conventional drugs of heart failure therapies (diuretics, ACE inhibitors), based on randomized controlled trials and retrospective analysis.", 
    "80": "To analyse the efficacy of carvedilol in the treatment of heart failure with special focused on morbidity, mortality endpoints.", 
    "81": "We assessed the multicenter, randomised, double-blind studies involving more than 150 patients (1995-2005) from MEDLINE database, in which carvedilol was used in the case of moderate to severe heart failure. We also present the results of health-economic publications (2000-2005).", 
    "82": "In U.S. Carvedilol Heart Failure Study (n 1096) the mortality declined by 65% (3.2% vs. 7.8%; p <0.001) with carvedilol vs. placebo, while the cardiovascular hospitalization decline was 27% (14.1% vs. 19.6%; p = 0.036) in heart failure (LVEF < or = 5%) applied together with the basic therapy (diuretic and ACE-inhibitor). In the COPERNICUS trial the efficacy of carvedilol was compared to placebo in the case of severe HF patients (LVEF < 25%, n = 2889). The annual mortality risk declined by 35% (19.7% vs. 12.8%, 95% CI 19-48%, p = 0.00013) while the risk of mortality or any risk of hospitalisation by 24% (p = 0.00004) in the active group. The CAPRICORN study (LVEF < or = 0%, n=1959) showed that carvedilol is efficacious in reduction of total (HR: 0.77; 95% CI 0.60-0.98; p = 0.031) and cardiovascular mortality (HR: 0.75; 95% CI 0.58-0.96; p = 0.024) as far as high-risk patients are concerned.", 
    "83": "The effectiveness of carvedilol is certified in reduction of mortality and hospitalization in the treatment of moderate-severe heart-failure as part of the combination therapy. The benefits of use of the drug are well measurable not only on the level of patients but on the suppliers and the financer as well, thanks to the decline of resource utilization.", 
    "84": "Sibutramine is a satiety-inducing serotonin-noradrenaline reuptake inhibitor that acts predominantly via its primary and secondary metabolites. This study investigates the possibility that sibutramine and/or its metabolites could act directly on white adipose tissue to increase lipolysis. Adipocytes were isolated by a collagenase digestion procedure from homozygous lean (+/+) and obese-diabetic OB/OB mice, and from lean nondiabetic human subjects. The lipolytic activity of adipocyte preparations was measured by the determination of glycerol release over a 2-hour incubation period. The primary amine metabolite of sibutramine M2, caused a concentration-dependent stimulation of glycerol release by murine lean and obese adipocytes (maximum increase by 157+/-22 and 245+/-16%, respectively, p<0.05). Neither sibutramine nor its secondary amine metabolite M1 had any effect on lipolytic activity. Preliminary studies indicated that M2-induced lipolysis was mediated via a beta-adrenergic action. The non-selective beta-adrenoceptor antagonist propranolol (10 (-6) M) strongly inhibited M2-stimulated lipolysis in lean and obese murine adipocytes. M2 similarly increased lipolysis by isolated human omental and subcutaneous adipocytes (maximum increase by 194+/-33 and 136+/-4%, respectively, p<0.05) with EC50 values of 12 nM and 3 nM, respectively. These results indicate that the sibutramine metabolite M2 can act directly on murine and human adipose tissue to increase lipolysis via a pathway involving beta-adrenoceptors.", 
    "85": "Newborn hearts have restricted functional reserve and variable responsiveness to inotropes that could be partly due to differences in myocardial beta-adrenoceptors (beta-AR). To clarify this issue, this study documented ventricle-specific changes in myocardial beta-AR density and affinity during postnatal maturation. In vivo left and right ventricle (LV and RV, respectively) biopsies were obtained from newborn (3-day-old, n = 11), immature (14-day-old, n = 7), and adult (n = 6) pigs. Total beta-AR density (B(max), fmol/g) and dissociation constant (K(d), pmol/L) were determined by radioligand binding with I125 iodocyanopindolol. Overall, beta-AR B(max) in the LV significantly decreased with maturation. Interestingly, newborn animal hearts (LV and RV) subdivided into 2 groups: an adult-like low K(d) group with low B(max) and a fetal-like high K(d) group with high B(max), which were significantly different from one another. The high K(d) newborn group also had significantly higher K(d) and B(max) than both immature and adult hearts. Newborns had similar Bmax but higher Kd in the LV than the RV, whereas immature and adult hearts did not have ventricular differences. During maturation, beta-AR density decreased, whereas LV beta-AR binding affinity increased. Variable beta-AR maturity was also identified immediately post partum, which could potentially explain the newborn heart's variable responsiveness to inotropes. The subset of newborn hearts with lower binding affinity (reduced responsiveness) could also contribute to the newborn heart's overall reduction in functional reserve.", 
    "86": "The cardiovascular response to nicotine is mediated mainly by noradrenergic activation. Whether noradrenergic activation mediates other effects of nicotine has not been well documented in humans. In this study, we examined the effects of an alpha and beta-adrenergic receptor blocker: carvedilol, on cardiovascular and subjective responses to nicotine lozenge and on the ability of nicotine lozenge to suppress tobacco withdrawal symptoms in overnight abstinent smokers. Fifteen smokers, nine men and six women, participated in a double-blind, placebo-controlled, crossover study. In each of the three experimental sessions, participants were treated orally with a single 25 or 50 mg dose of carvedilol or placebo. Two hours and 10 min following the medication treatment, participants received a single 4 mg nicotine lozenge. Carvedilol treatment attenuated the nicotine-induced heart rate, systolic and diastolic blood pressure increases. Carvedilol also attenuated the self-report rating of 'bad effects' in response to nicotine. Carvedilol, alone or in combination with nicotine lozenge, did not affect tobacco withdrawal symptoms. Carvedilol treatment did not affect performance on the Stroop Test. These results support the effectiveness of carvedilol for attenuating the cardiovascular effects of nicotine. Attenuation of the rating of 'bad effects' by carvedilol suggests that noradrenergic activation may also mediate the aversive effects of nicotine.", 
    "87": "The present study has addressed the question of what is more important for the occurrence of adaptive changes observed in the organism treated with antidepressant drugs: a daily dosing of the drug or the period of time necessary for the plastic events to develop. Here, we report on the effects of desipramine given to rats acutely (and tested following 2 drug-free weeks) as when the drug was administered repeatedly, on behavior in the forced swim test (i.e. significant shortening of immobility time by ca. 60%) and on the binding of [3H]CGP12177 to beta-adrenergic receptors in the rat brain cortex (significant decrease of the binding by ca. 15%). Additionally, using the procedure of the repeated forced swim test (six times over 21 days), we show that the shortening of immobility time induced by a single dose of imipramine persisted throughout the whole experimental period and was similar to that seen in a group of animals treated repeatedly with the drug. Also, the effects of citalopram on immobility and climbing were similar after acute treatment and delayed testing to those seen after repeated drug exposure. The results obtained in the present study may question some conclusions that are usually drawn from the behavioral and, especially, biochemical studies concerning the need for repeated treatment with antidepressant drugs to induce various adaptive changes in the brain, which are thought to be responsible for the therapeutic efficacy of these drugs.", 
    "88": "The peptide ghrelin has been linked to the atherosclerotic process and coronary artery disease. We planned to study, for the first time, the primary effects of ghrelin on the intact coronary circulation and determine the mechanisms involved. In 24 sodium pentobarbitone-anesthetized pigs, changes in anterior descending coronary blood flow caused by intracoronary infusion of ghrelin at constant heart rate and arterial pressure were assessed using electromagnetic flowmeters. In 20 pigs, intracoronary infusion of ghrelin decreased coronary blood flow without affecting left ventricular maximum rate of change of left ventricular systolic pressure (dP/dt(max)), filling pressures of the heart or plasma levels of GH. In four pigs, this decrease was graded by step increments of infused dose of the hormone. The mechanisms of the above response were studied in the 20 pigs by repeating the experiment after coronary flow had returned to the control values observed before infusion. The ghrelin-induced coronary vasoconstriction was not affected by iv atropine (five pigs) or phentolamine (five pigs). This response was abolished by iv butoxamine (five pigs) and intracoronary N(omega)-nitro-l-arginine methyl ester (five pigs), even after reversing the increase in arterial pressure and coronary vascular resistance caused by the two blocking agents with iv infusion of papaverine. The present study showed that intracoronary infusion of ghrelin primarily caused coronary vasoconstriction. The mechanisms of this response were shown to involve the inhibition of a vasodilatory beta(2)-adrenergic receptor-mediated effect related to the release of nitric oxide.", 
    "89": "Activation of both beta(1)- and beta(2)-adrenoceptors increases the contractility of human atrial myocardium through cyclic AMP-dependent pathways. Cyclic AMP is hydrolised by phosphodiesterases, but little is known about which isoenzymes catalyse inotropically relevant cyclic AMP accumulated upon stimulation of beta-adrenoceptor subtypes. We have compared the positive inotropic effects of (-)-noradrenaline and (-)-adrenaline, mediated through beta(1)- and beta(2)-adrenoceptors, respectively, in the absence and presence of the PDE3 inhibitor cilostamide (300 nM) or PDE4 inhibitor rolipram (1 muM) on human atrial trabeculae from non-failing hearts. Cilostamide, but not rolipram, potentiated the effects of both (-)-noradrenaline and (-)-adrenaline. Cilostamide increased the -logEC(50)M of (-)-adrenaline more than of (-)-noradrenaline (P < 0.05), regardless of whether or not the patients had been chronically treated with beta-blockers. The results are consistent with a greater PDE3-catalysed hydrolysis of inotropically relevant cyclic AMP produced through beta(2)-adrenoceptors than beta(1)-adrenoceptors in human atrium.", 
    "90": "Topically applied ophthalmic drugs are a potential cause of allergic contact dermatitis of the periorbital region. The objectives of this study were to assess the frequency and spectrum of contact allergy to topically applied beta-blocker containing eye drops. Data of the Information Network of Departments of Dermatology (IVDK) collected between 1993 and 2004 was analysed. Out of 112,430 patch-tested patients, 332 had been tested with their own topical anti-glaucoma eye drops containing different beta-blockers because of suspected allergic contact dermatitis. The frequency of positive test reactions was related to exposure intensity, as estimated by annual prescription rates in Germany. A total of 43/332 (12.95%) showed at least one positive patch test reaction. Positive reactions were observed to products containing timolol (n = 21), metipranolol (n = 13) and levobunolol (n = 11) without conceivable cross-reactivity. Whereas exposure to beta-blocker-containing eye drops remained stable over the years, as estimated by the prescription rates, a slight, non-significant increase in positive patch-reactions to these substances was noted. This is the first systematic analysis of a large set of data on patients' own beta-blocker topical medications, the results indicating that contact allergy should be considered as important, if rare, adverse event caused by this family of drugs.", 
    "91": "The drug can be administered once a day, if the trough-to-peak ratio (T/P) exceeds 50-66%. The objective of this work was to determine and compare the T/P ratio for betaxolol hydrochloride and for extended-release metoprolol tartrate.", 
    "92": "An open, randomized, prospective, comparative clinical study. The 24-h ambulatory blood pressure was measured with a SpaceLab 90207 automatic instrument (Redmond, Washington, USA) before and after 3 months of beta-blocker treatment. In order to determine the peak value, the individual maximum hourly mean blood pressure reduction was determined in the 3 to 6-h post-dose interval. For the determination of the trough value, the individual hourly mean blood pressure decrease in the 23-h post-dose interval, minimal 30 min after getting up in the morning was used. The T/P ratio was calculated as the mean of individual T/P ratios with statistical description of standard deviation (SD) and 95% confidence intervals (CIs).", 
    "93": "Betaxolol hydrochloride reduced the mean peak systolic blood pressure value by 17.87+/-8.32 mmHg, the mean peak diastolic blood pressure value by 16.07+/-6.65 mmHg, the mean trough systolic blood pressure value by 11.83+/-5.98 mmHg and the mean trough diastolic blood pressure value by 11.33+/-6.74 mmHg. The mean T/P ratio was calculated as 72.84+/-33.32% (95% CI, 60.40-85.285%) for systolic blood pressure and as 71.57+/-29.35% (95% CI, 60.62-82.53%) for diastolic blood pressure. Metoprolol reduced the mean peak systolic blood pressure value by 16.70+/-10.54 mmHg, the mean peak diastolic blood pressure value by 14.20+/-8.67 mmHg, the mean trough systolic blood pressure value by 11.30+/-9.12 mmHg and the mean trough diastolic blood pressure value by 10.00+/-8.38 mmHg. The mean T/P ratio was calculated as 70.59+/-31.66% (95% CI, 58.76-82.41%) for systolic blood pressure and as 66.95+/-31.60% (95% CI, 55.15-78.75%) for diastolic blood pressure.", 
    "94": "The T/P ratio determined for betaxolol hydrochloride and extended-release metoprolol tartrate is higher than 66%. This ratio guarantees a satisfactory 24-h effect of both the above-mentioned drugs.", 
    "95": "The implantable cardioverter defibrillator (ICD) has proved effective in preventing sudden death and decreasing mortality in randomised secondary prevention trials. Some nonrandomized studies have reported different incidences and predictors of appropriate ICD therapy in patients with idiopathic dilated cardiomyopathy (DCM). The antiarrhythmic and other medical therapies were different between the published studies and it was reported that not using beta-blockers was a predictor of appropriate ICD therapy. In the present study, we report on our long-term experience with ICD therapy in patients with DCM, the majority of whom were treated with beta-blockers and amiodarone. The study population consisted of 25 patients with DCM who underwent initial transvenous ICD implantation between December 1995 and May 2005. Indications for ICD implantation were monomorphic sustained ventricular tachycardia (VT) in 16 patients (64%), cardiac arrest in 8 patients (32%), and syncope plus inducible VT in one patient. Twenty-four patients underwent an electrophysiologic study (EPS). In 18 patients, the ICDs were programmed to only shocks and in 7 patients an additional antitachycardia pacing program was performed. One patient was lost to follow-up and 24 patients were followed-up primarily in our ICD pacemaker outpatient clinic. Appropriate ICD therapy was defined as antitachycardia pacing therapy or shock for tachyarrhythmia determined by evaluation of the clinical information and by device diagnostics to be either ventricular fibrillation or ventricular tachycardia. The mean follow-up was 39.29 +/- 30.59 months after ICD implantation. At follow-up, 17 patients were using a beta-blocker and 16 patients amiodarone. Appropriate ICD therapy was observed in 14 patients (58%). The detected arrhythmias were VT in 12 patients, ventricular fibrillation (VF) in one, and VT and VF in one patient. The time to first ICD therapy was 15.93 +/- 18.45 (range, 1-74) months. Using the Kaplan-Meier method, the percent survival free of appropriate ICD therapy was 82%, 72%, 66%, and 55% at 1, 2, 3, and 4 years follow-up, respectively. The clinical, echocardiographic, and electrophysiologic characteristics did not differ between those who did and did not receive appropriate ICD therapy. However, the mean QRS duration was significantly longer in patients who received appropriate ICD therapies. Cox regression analysis did not reveal any factors that predicted appropriate ICD therapy. Five patients (21%) died during follow-up. Four deaths were classified as cardiac and one as noncardiac. The cumulative survival from total death was 94%, 82%, 82%, and 69%, and the cumulative survival from cardiac death was 94%, 82%, 82%, and 76% during 1, 2, 3, and 4 years of follow-up, respectively. In summary, in this selected patient population with DCM, the majority of patients were unresponsive to beta-blocker and antiarrhythmic therapy. Most of these patients received appropriate ICD therapy during follow-up. Cox regression analysis did not identify any factors that predicted appropriate ICD therapy. Additional trials with larger patient populations are needed to detect the predictors of appropriate ICD therapy in patients with DCM.", 
    "96": "Beta-blockers reduce mortality in patients with systolic chronic heart failure (CHF), yet prescription rates have remained low among primary care providers.", 
    "97": "To determine the beta-blocker prescription rate among patients with systolic CHF at primary care Veterans Affairs (VA) clinics, its change over time; and to determine factors associated with nonprescription.", 
    "98": "Retrospective chart review.", 
    "99": "Seven hundred and forty-five patients with diagnostic codes for CHF followed in primary care clinics at 3 urban VA Medical Centers.", 
    "100": "Rate of beta-blocker prescription and comparison of patient characteristics between those prescribed versus those not prescribed beta-blockers.", 
    "101": "Only 368 (49%) had documented systolic CHF. Eighty-two percent (303/368) of these patients were prescribed a beta-blocker. The prescription rate rose steadily over 3 consecutive 2-year time periods. Patients with more severely depressed ejection fractions were more likely to be on a beta-blocker than patients with less severe disease. Independent predictors of nonprescription included chronic obstructive pulmonary disease, asthma, depression, and age. Patients under 65 years old were 12 times more likely to receive beta-blockers than those over 85.", 
    "102": "Primary care providers at VA Medical Centers achieved high rates of beta-blocker prescription for CHF patients. Subgroups with relative contraindications had lower prescription rates and should be targeted for quality improvement initiatives.", 
    "103": "Plasma D-dimer levels, the primary degradation product of cross-linked fibrin, are elevated in acute coronary syndrome (ACS). However, the role of D-dimer in patients presenting to the Emergency Department with ACS and normal cardiac enzymes is unknown. We conducted a prospective, observational study in the Emergency Department of a major tertiary university-affiliated center. The study included 124 patients presented to the Emergency Department with ACS and normal cardiac enzymes. Blood samples were collected and assayed for D-dimer levels with the enzyme-linked immunosorbent assay (ELISA) test. The D-dimer values were correlated with the clinical, laboratory and electrocardiographic findings on admission, as well as with the catheterization findings and with hospital length of stay. ELISA D-dimer levels positively correlated with sex, hypertension and smoking (r = -0.27, P = 0.002; r = 0.33, P = 0.0002; and r = -0.24, P = 0.007, respectively). Significant correlation was also observed between ELISA D-dimer and cardiac medications including beta-blocker (r = 0.22, P = 0.01), aspirin (r = 0.18, P = 0.04), nitrate (r = 0.20, P = 0.002), acute phase reactants fibrinogen (r = 0.45, P = 0.0001) and C-reactive protein (r = 0.29, P = 0.004), ischemic electrocardiographic changes (r = 0.21, P = 0.02) and length of stay (r = 0.29, P = 0.001). The catheterization findings were also correlated with the ELISA D-dimer levels (r = 0.31, P = 0.02). The ELISA D-dimer test may add important clinical data concerning patients with ACS and normal cardiac enzymes.", 
    "104": "To evaluate 24-hour intraocular pressure (IOP) control with an evening-dosed latanoprost-timolol maleate fixed combination vs timolol alone in patients with primary open-angle glaucoma.", 
    "105": "After a medicine-free period, qualified patients were randomized to either placebo dosed in the morning with a latanoprost-timolol fixed combination dosed in the evening or timolol alone dosed twice daily for 8 weeks. Patients were then switched to the opposite treatment for 8 weeks. At baseline and at the end of each treatment period, patients underwent IOP measurements.", 
    "106": "Both treatments reduced the IOP from untreated baseline at each time point and for the 24-hour curve (P<.001). When treatments were compared, the latanoprost-timolol fixed combination decreased the IOP more than timolol alone at each time point and for the 24-hour curve (2.9 mm Hg), and provided a lower absolute IOP at each time point (P<.001) and for the range (fluctuation) in IOP (P = .003) and for the 24-hour curve. Several adverse effects were observed more often with the latanoprost-timolol fixed combination, including ocular stinging (P = .05), conjunctival hyperemia (P = .02), and ocular itching (P = .04).", 
    "107": "The evening-dosed latanoprost-timolol fixed combination may provide better IOP control than timolol alone over 24 hours and may demonstrate a narrower range of IOP fluctuation in patients with primary open-angle glaucoma.", 
    "108": "Nationally endorsed, clinical performance measures are available that allow for quality reporting using electronic health records (EHRs). To our knowledge, how well they reflect actual quality of care has not been studied. We sought to evaluate the validity of performance measures for coronary artery disease (CAD) using an ambulatory EHR.", 
    "109": "We performed a retrospective electronic medical chart review comparing automated measurement with a 2-step process of automated measurement supplemented by review of free-text notes for apparent quality failures for all patients with CAD from a large internal medicine practice using a commercial EHR. The 7 performance measures included the following: antiplatelet drug, lipid-lowering drug, beta-blocker following myocardial infarction, blood pressure measurement, lipid measurement, low-density lipoprotein cholesterol control, and angiotensin-converting enzyme inhibitor or angiotensin receptor blocker for patients with diabetes mellitus or left ventricular systolic dysfunction.", 
    "110": "Performance varied from 81.6% for lipid measurement to 97.6% for blood pressure measurement based on automated measurement. A review of free-text notes for cases failing an automated measure revealed that misclassification was common and that 15% to 81% of apparent quality failures either satisfied the performance measure or met valid exclusion criteria. After including free-text data, the adherence rate ranged from 87.5% for lipid measurement and low-density lipoprotein cholesterol control to 99.2% for blood pressure measurement.", 
    "111": "Profiling the quality of outpatient CAD care using data from an EHR has significant limitations. Changes in how data are routinely recorded in an EHR are needed to improve the accuracy of this type of quality measurement. Validity testing in different settings is required.", 
    "112": "Bleeding from esophageal varices is a major complication of liver cirrhosis. Non-selective beta-blockers exert an influence on the functional part of portal hypertension, thereby reducing the risk of bleeding. Direct measurement of this functional part is not possible; nevertheless, pro-inflammatory markers as well as parameters of endothelial dysfunction might serve as surrogate markers. The aim of study was to assess the correlation between the therapeutic efficacy of carvedilol and markers of endothelial dysfunction and systemic inflammation in patients with liver cirrhosis and portal hypertension.", 
    "113": "Thirty-six patients with cirrhosis and portal hypertension were given carvedilol, 25 mg q.i.d. for 30 days. Hepatic venous pressure gradient (HVPG) and biochemical determinations were performed prior to and after the treatment. Eight healthy individuals served as controls for comparison of biochemical markers.", 
    "114": "In the whole group of cirrhotic patients, HVPG decreased from 17.7+/-3.8 to 14.9+/-4.8 mmHg (p<0.001). Complete response was seen in 15 patients (42%). Baseline serum levels of E-selectin were significantly higher in responders than in non-responders (119.8+/-70.6 versus 52.6+/-25.7 ng/ml; p=0.023) and in controls (28.8+/-22.2 ng/ml; p=0.004). Furthermore, baseline TNF-alpha levels were significantly higher in responders than in non-responders (22.8+/-15.7 versus 7+/-8.9; p=0.047) and in controls (5.5+/-5.9 pg/ml; p=0.005). Serum levels of ICAM-1 showed the same trend (4360+/-2870 versus 2861+/-1577 versus 651+/-196 ng/ml), although differences did not reach statistical significance.", 
    "115": "Markers of systemic inflammation and endothelial dysfunction seem to predict the hypotensive effect of carvedilol on portal hypertension in patients with liver cirrhosis and may be useful in the assessment of the efficacy of the therapy.", 
    "116": "The main objective of this research was to investigate the relationship between the polarity of atenolol, acebutolol, and propranolol described by logP and kinetic and thermodynamic parameters characterizing their degradation process in acidic solution. Hydrolysis was carried out in hydrochloric acid at molal concentrations of 0.1 mol/L, 0.5 mol/L, and 1 mol/L for 2 hr at 40 degrees C, 60 degrees C, and 90 degrees C. Chromatographic-densitometric method was used for the determination of drugs under investigation. The identification of degradation products was carried out by using 1H NMR. The degradation processes that occurred in drugs under investigation are described with kinetic parameters (k, t0.1, and t0.5) and energy of activation (Ea). It has been found that the stability of drugs increases toward lipophilic propranolol in the assumed experimental model. The rate constants k decrease, contrary to t0.1, t0.5, and Ea, which vary comparably to logP, thus increasing from the most hydrophilic atenolol, through acebutolol, of lower polarity, to the most lipophilic propranolol. This study demonstrated that the stability of chosen beta-adrenergic blocking agents increases with their lipophilicity.", 
    "117": "The objective of this study was to receive detailed information on the mechanism of drug release from polyvinyl acetate (PVAc)/polyvinyl alcohol-polyethylene glycol graft copolymer (PVA-PEG) coated Propranolol HCl and Theophylline tablets. For this purpose the coating composition (PVAc/PVA-PEG: 90/10 and 80/20) and the amount of the coating layer have been varied. Due to its better solubility Propranolol HCl showed higher release rates than Theophylline. As expected, a higher percentage of the water soluble polymer accelerated drug release. Increased coating thickness led to amplified lag times of drug release. The water uptake of the tablets was quantified by gravimetric analysis. Furthermore, the microenvironment of the tablet core was monitored by EPR spectroscopy. For this purpose a hydrophilic EPR spin probe was incorporated into tablets. Surprisingly, despite a lag phase at the beginning and a controlled drug release over 24 h, the results of the EPR studies indicated an immediate water penetration through the coating layer into the tablet core. The water is able to solubilise the majority of water soluble compounds within minutes. The results obtained in this study demonstrate, that EPR is a powerful method to monitor the first steps of diffusion processes and the physicochemical state of coated dosage forms.", 
    "118": "Observational cohort studies are frequently used to measure the impact of therapies on the time to a particular outcome. Treatment often has a time-variant nature since it is frequently initiated at varying times during a patient's follow-up. Studies in the medical literature frequently ignore the time-dependent nature of treatment exposure. Survivor treatment bias can arise when the time dependent nature of treatment exposure is ignored since patients who survived to receive treatment may be healthier than patients who died prior to receipt of treatment.", 
    "119": "The objective of the current study was to explicitly quantify the magnitude of survivor-treatment bias.", 
    "120": "Monte Carlo simulations using parameters obtained from an analysis of patients admitted to hospital with a diagnosis of acute myocardial infarction in Ontario, Canada.", 
    "121": "When the true treatment was null (hazard ratio of 1), estimated treatment effects varied from a 4% reduction in mortality to a reduction in mortality of 27% when the time varying nature of the treatment was ignored. Furthermore, survivor-treatment bias increased as the time required foe exposed patients to receive treatment increased. Similarly, survivor treatment bias was amplified as exposure was defined to be exposure at any time prior to mortality compared to exposure within a fixed time interval starting at the time origin. Ignoring the time-dependent nature of treatment results in overly optimistic estimates of treatment effects. Depending on the period required for patients to initiate therapy, treatments with no effect on survival can appear to be strongly associated with improved survival. The current study is the first to explicitly quantify the magnitude of bias that results from ignoring the time-varying nature of treatment exposure in survival studies.", 
    "122": "Patch-clamp recording from hypoglossal motoneurons in neonatal Wistar rat brainstem slices was used to investigate the electrophysiological effects of bath-applied nicotine (10 microm). While nicotine consistently evoked membrane depolarization (or inward current under voltage clamp), it also induced electrical oscillations (3-13 Hz; lasting for >/= 8.5 min) on 40% of motoneurons. Oscillations required activation of nicotinic receptors sensitive to dihydro-beta-erythroidine (0.5 microm) or methyllycaconitine (5 nm), and were accompanied by enhanced frequency of spontaneous glutamatergic events. The slight voltage dependence of oscillations and their block by the gap junction blocker, carbenoxolone, suggest they originate from electrically coupled neurons. Network nicotinic receptors desensitized more slowly than motoneuron ones, demonstrating that network receptors remained active longer to support heightened release of the endogenous glutamate necessary for enhancing the network excitability. The ionotropic glutamate receptor antagonist, 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), and the group I metabotropic receptor antagonist, (RS)-1-aminoindan-1,5-dicarboxylic acid (AIDA), suppressed oscillations, while the NMDA receptor antagonist, d-amino-phosphonovaleriate (APV), produced minimal depression. Nicotine-evoked oscillations constrained spike firing at low rates, although motoneurons could still generate high-frequency trains of action potentials with unchanged gain for input depolarization. This is the first demonstration that persistent activation of nicotinic receptors could cause release of endogenous glutamate to evoke sustained oscillations in the theta frequency range. As this phenomenon likely represented a powerful process to coordinate motor output to tongue muscles, our results outline neuronal nicotinic acetylcholine receptors (nAChRs) as a novel target for pharmacological enhancement of motoneuron output in motor dysfunction.", 
    "123": "The current recommended starting dose of sotalol is 80 mg orally twice per day, followed by a judicious increase in dosage every 3 days under continuous telemetry monitoring. We hypothesized that sotalol administered at a higher starting dose (120 or 160 mg twice daily) would allow a more rapid attainment of therapeutic response with an acceptable safety and comparable efficacy profile.", 
    "124": "Two hundred nine inpatients with various atrial and ventricular dysrhythmias were begun on either a standard starting dose (80 mg b.i.d.) or an accelerated dose (120 or 160 mg b.i.d.) of sotalol. In-hospital occurrences of drug-related adverse effects (proarrhythmic and others), drug efficacy, and length of hospitalization were retrospectively compared between the two groups.", 
    "125": "Ten patients (9.3%) in the 80 mg b.i.d. starting dose group experienced a cardiac adverse effect of sotalol as compared to 15 patients (14.9%) in the accelerated dose group (P = 0.286). The mean amount of corrected QT (QTc) prolongation over baseline was not significantly different between the two groups at hospital discharge (22.5 ms vs 21.6 ms, P = 0.898). There was a trend toward more noncardiac side effects of sotalol in the accelerated dose group: 2 (1.9%) versus 7(6.9%), P = 0.092. The average length of hospital stay was similar in the two groups (6.8 days vs 7.4 days, P = 0.558).", 
    "126": "Initiating sotalol at 120-160 mg orally twice per day marginally increases the risk of cardiac and non-cardiac side effects compared to the standard starting regimen of 80 mg b.i.d. Such an accelerated dosing regimen neither shortened hospitalization nor had any effect on treatment efficacy in this retrospective analysis.", 
    "127": "Ephedrine and amphetamine can cause substantial increases in systemic arterial pressure. However, the role of endogenous noradrenaline release in mediating the pressor response to ephedrine is controversial. Studies using pharmacologic agents to decrease the synthesis, storage, and release of catecholamines have supported both a direct and an indirect mechanism of action for ephedrine. The purpose of the present study was to determine if endogenous noradrenaline release is required for cardiovascular responses to ephedrine and amphetamine using a genetic mouse model.", 
    "128": "Increases in systemic arterial pressure and heart rate in response to ephedrine and amphetamine were investigated and compared in dopamine beta-hydroxylase knockout (Dbh -/-) mice that cannot synthesize noradrenaline. Dbh +/- littermates have normal noradrenaline and adrenaline tissue levels, and served as controls in all experiments.", 
    "129": "In Dbh -/- mice the increases in systemic arterial pressure and heart rate in response to i.v. injections of ephedrine were not impaired whereas responses to amphetamine were markedly reduced, when compared with responses in Dbh +/- mice. The pressor response to tyramine was abolished whereas pressor responses to noradrenaline, phenylephrine, dopamine, and angiotensin II were similar in Dbh -/- and Dbh +/- mice.", 
    "130": "The present results in Dbh -/- mice provide support for the hypothesis that pressor responses to ephedrine are directly mediated whereas responses to amphetamine are dependent on the release of noradrenaline and suggest that Dbh +/- and Dbh -/- mice are useful for the study of direct and indirect mechanisms.", 
    "131": "This paper describes a case of co-morbid panic disorder and psychosis with a focus on the successful treatment of the panic disorder via a CBT approach. The patient has had only one episode of psychosis. The cognitive model of panic disorder is used as a template to consider this young man's psychotic experiences, in the context of some types of delusional beliefs, especially those involving the catastrophic and atypical misinterpretation of the physiological sensations associated with anxiety. This case emphasises the therapeutic value for certain patients of focussing therapy on the non-psychotic symptoms once the acute psychotic state has been managed.", 
    "132": "The effects of aging on alpha(1)-adrenoceptor (alpha(1)-AR)-mediated contractile response in endothelium-removed aortic preparations isolated from 5- to 40-week-old (5-, 6-, 8-, 10-, 20-, 40-weeks) mice were studied in the presence of propranolol. The potency of noradrenaline, estimated as its pD(2) value, increased with age from 5- to 10-weeks, but decreased thereafter with age from 10- to 40-weeks. However, the affinity of prazosin (pA(2) value) did not change with aging. These results suggest that age-related change in noradrenaline potency is not attributable to the change of drug affinity to alpha(1)-ARs, but is possibly due to drug affinity-unrelated factors such as change of the reserve of alpha(1)-ARs.", 
    "133": "Both drug therapy and banding ligation are widely used in the prevention of first variceal bleeding. This study compared the efficacy and safety of band ligation vs. combination of beta-blocker and nitrate for the prevention of first bleeding in patients with cirrhosis and high-risk esophageal varices.", 
    "134": "A total of 61 patients with cirrhosis with moderate or severe esophageal varices associated with red color signs but without history of variceal bleeding were randomized to band ligation (30 patients) or treatment with nadolol plus isosorbide-5-mononitrate (ISMN) (31 patients). In the ligation group, multiband ligator with 4 elastic bands was applied during each session. Ligation was repeated at intervals of 4 weeks until variceal obliteration was achieved. In the combination group, the dose of nadolol was sufficient to reduce the pulse rate by 25%. ISMN 1 tablet 20 mg qd or bid was administered.", 
    "135": "Both groups were similar in baseline characteristics. In the ligation group, variceal obliteration was achieved in 24 patients (80%), at a mean of 3.2 +/- 0.9 ligation sessions and 11.7 +/- 3.2 elastic bands. In the combination group, the mean daily doses of nadolol and ISMN administered were 40 +/- 14 mg and 40 +/- 12 mg, respectively. During a median follow-up of approximately 23 months, 5 patients (17%) in the ligation group and 8 patients (26%) in the combination group had upper-gastrointestinal bleeding (p = 0.53). Esophageal variceal bleeding occurred in 3 patients (10%) in the ligation group and 6 (19%) in the combination group (p = 0.42). By multivariate Cox analysis, presence of ascites was the only factor predictive of variceal bleeding. Minor complications were noted in 5 patients (17%) in the ligation group and 3 (10%) in the combination group (p = 0.47). Eight patients in the ligation group and 6 in the combination group died (p = 0.49). One (3%) patient in the ligation group and 3 (10%) in the combination group died of uncontrollable variceal bleeding.", 
    "136": "Our preliminary results suggest that endoscopic variceal ligation is similar to the combination of nadolol plus ISMN with regard to effectiveness and safety in the prevention of first variceal bleeding in patients with cirrhosis.", 
    "137": "Interactions between widely used anthranoid laxatives and other simultaneously administered drugs are not known. In this paper, the influence of rhein, danthron, sennidins A/B, sennosides A/B, and senna leaf infusion was investigated on the permeability of furosemide, ketoprofen, paracetamol, propranolol, verapamil, digoxin, and Rhodamine 123 across Caco-2 monolayers. The effects on monolayer integrity ([(14)C]mannitol permeability, TEER) were also determined. The in vitro absorption of highly permeable drugs was not strongly affected during co-administration of the laxatives. Furosemide permeability was enhanced by rhein and danthron (3.6 and 3.0-fold), which may partly be due to opening of the paracellular spaces and/or effects on active efflux. However, the secretory permeability of digoxin and Rho 123 was not strongly affected by rhein and danthron, suggesting that inhibition of MDR1 was not responsible for the increased permeation of furosemide. The absorptive permeability of digoxin was decreased by rhein and danthron, offering evidence for effects on apical membranes. The effects on monolayer integrity were detectable, but reversible. According to presented experiments, daily use of laxatives with well-absorbing drugs would seem unlikely to affect drug permeability, but the effects on the absorption of poorly permeable drugs cannot be excluded.", 
    "138": "To investigate whether increased fluctuation of intraocular pressure (IOP) is an independent factor for glaucoma progression.", 
    "139": "A cohort of patients was followed up in a randomized clinical trial.", 
    "140": "Two hundred fifty-five glaucoma patients from the Early Manifest Glaucoma Trial (EMGT; 129 treated and 126 control patients).", 
    "141": "Study visits, conducted every 3 months, included ophthalmologic examinations, IOP measurements, and standard automated perimetry, with fundus photography every 6 months. Intraocular pressure values were included only until the time of progression in those eyes that showed such progression. Individual mean follow-up IOP and IOP fluctuation, calculated as the standard deviation of IOP at applicable visits, were the variables of main interest. Cox regression with time-dependent variables was used to evaluate the association between IOP fluctuation and time to progression, both with and without IOP mean in the models. These analyses also controlled for other significant variables.", 
    "142": "Glaucoma progression, as defined by a predetermined visual field criterion, worsening of the disk, assessed by an independent disc reading center, or both.", 
    "143": "Median follow-up time was 8 years (range, 0.1-11.1 years). Sixty-eight percent of the patients progressed. When considering mean follow-up IOP and IOP fluctuation in the same time-dependent model, mean IOP was a significant risk factor for progression. The hazard ratio (HR) was 1.11 (95% confidence interval [CI], 1.06-1.17; P<0.0001). Intraocular pressure fluctuation was not related to progression, with an HR of 1.00 (95% CI, 0.81-1.24; P = 0.999).", 
    "144": "These results confirm our earlier finding that elevated IOP is a strong factor for glaucoma progression, with the HR increasing by 11% for every 1 mmHg of higher IOP. Intraocular pressure fluctuation was not an independent factor in our analyses, a finding that conflicts with some earlier reports. One explanation for the discrepancy is that our analyses did not include postprogression IOP values, which would be biased toward larger fluctuations because of more intensive treatment. In contrast, in this EMGT report, no changes in patient management occurred during the period analyzed.", 
    "145": "Intracellular pH is a modulator of cellular functions such as smooth muscle contraction. Changes in cytosolic Ca(2+) concentration ([Ca(2+)](c)) associated with contraction are brought about by Ca(2+) influx and release from the sarcoplasmic reticulum, and alterations in the intracellular pH can affect both processes. In this work, therefore, we have investigated the Ca(2+) influx pathway that contributes to the contraction induced by the alkalinizing agent NH(4)Cl in the rat anococcygeus smooth muscle. For this purpose, we measured the isometric tension in muscle preparations, and [Ca(2+)](c) was measured on isolated cells loaded with 5 micromol/l FURA2/AM by using the ratio 340/380 nm. NH(4)Cl (10 mmol/l) induced a larger increase in [Ca(2+)](c) (100%) when compared with the [Ca(2+)](c) increase induced by 0.1 micromol/l phenylephrine (57.0+/-12.3% n=4). Incubation of the muscle preparations for 1 min in Ca(2+)-free medium reduced the contractions induced by 10 mmol/l NH(4)Cl to 11.5+/-5.1% (n=5), when compared with the contractions induced in 2.5 mmol/l Ca(2+) solution (100%). After 3 min in Ca(2+) free medium, contractions stimulated with NH(4)Cl were almost abolished (0.6+/-0.4%, n=5). In the same way, incubation with 10 micromol/l 1-[beta-[3[(4-methoxyphenyl)propoxyl]-4-methoxy-phenetyl]-1H-imidazole hydrochloride (SKF96365), a non-selective Ca(2+) channels, reduced the contractions stimulated with NH(4)Cl to 47.6+/-6.7% (n=7). On the other hand, 1 micromol/l verapamil, a voltage-operated Ca(2+) channel blocker and 0.05 micromol/l calphostin C, a protein kinase-C inhibitor, did not alter the contractions induced by NH(4)Cl. On isolated cells, [Ca(2+)](c) was reduced to 72.2+/-1.7% (n=4) by 10 micromol/l SKF96365. Taken together, our results suggest that NH(4)Cl induces contraction of rat anococcygeus smooth muscle cells, as well as [Ca(2+)](c) increase due to Ca(2+) influx through non-selective Ca(2+) channels.", 
    "146": "The noradrenergic nucleus locus coeruleus (LC) has a direct projection to the basal lateral amygdala (BLA). Behavioral, lesion and pharmacological studies suggest that this pathway has an important role in mediating responses to emotional stimuli and in the formation of long term memory. The effect of LC activation on the activity of BLA neurons in vivo is not known. Therefore, in the present experiments, simultaneous extracellular unit recordings were made in the two regions while the anesthetized rat received electrical stimulation of the paw to simulate a real-life acute stressor, commonly used as an aversive reinforcer in conditioning experiments. All LC neurons exhibited a multiphasic excitatory response followed by prolonged inhibition. Responses of BLA cells were more heterogeneous, but predominantly inhibitory, with a release from inhibition during the refractory phase of LC. Direct electrical stimulation of the LC with a single pulse also elicited an inhibitory response in BLA. BLA response to both footshock and LC stimulation was partially blocked by the beta adrenergic receptor antagonist, timolol, infused into the BLA. These experiments are the first to report in vivo effects of activation of the noradrenergic system on neuronal activity in the BLA.", 
    "147": "Type 2 diabetes is associated with decreased levels of the glycosphingolipid sulfatide, as well as a state of low-grade inflammation. Sulfatide is reported to have anti-inflammatory properties in other cell-types. In the present study, the effects of sulfatide on adipokine (adiponectin, TNF-alpha, IL-6, and IL-8) production in human adipose tissue (AT) was investigated in vitro. Isolated human adipocytes and AT cultures were incubated with sulfatide isolated from pig brain [sulfatide containing a variety of fatty acids or isoforms of sulfatide with defined, saturated fatty acids with 16 (C16:0) or 24 (C24:0) carbon atoms]. Adiponectin production was increased 50-80%, by all sulfatide preparations. Only the C16:0 isoform decreased TNF-alpha, IL-6, and IL-8 production 20-30%. The C16:0 sulfatide has been shown to activate potassium channels in beta-cells, and glibenclamide, an ATP-sensitive K+-(KATP) channel blocker, reversed the C16:0-induced decrement in stimulated TNF-alpha, IL-6, and IL-8 release in adipocytes. Glibenclamide on its own was without effect on the production of adiponectin, TNF-alpha, IL-6, and IL-8. In conclusion, this study shows that, sulfatide exerts anti-inflammatory effects in human adipocytes and AT in vitro. Accordingly, the reported low serum levels of sulfatide in patients with type 2 diabetes might be of importance in relation to the chronic low-grade inflammatory state found in this disease.", 
    "148": "Kounis syndrome is the concurrence of acute coronary syndromes with conditions associated with activation of interacting inflammatory cells including allergic or hypersensitivity and anaphylactic or anaphylactoid insults. It is caused via inflammatory mediators released during inflammatory cell activation. A variety of conditions, drugs, and environmental exposures can induce Kounis syndrome. A patient suffering from coronary artery disease and taking metoprolol and aspirin was stung by wasps and developed cutaneous allergic signs including rash, urticaria and orbital oedema. This was followed by retrosternal pain, chest discomfort and electrocardiographic changes compatible with acute myocardial ischemia. Cardiac enzymes, troponins and blood pressure remained normal but serum tryptase was raised. The clinical implications and pathophysiology of this rare association are discussed.", 
    "149": "The use of chromatographic descriptors in QSAR was evaluated. Therefore, retentions were measured on an immobilized artificial membrane system, 2 micellar liquid chromatography systems and 17 orthogonal or disimilar reversed-phase liquid chromatographic systems. It was investigated whether it was possible to model gastro-intestinal absorption as a function of chromatographic retentions applying two linear and one non-linear multivariate modeling technique. In a second step it was evaluated if models built with theoretical descriptors could be improved by adding the measured retention factors to the data set of descriptive variables. It was seen that gastro-intestinal absorption could be modelled in function of chromatographic retention using the non-linear modeling technique multivariate adaptive regression splines (MARS). The best models were obtained using a combination of theoretical and chromatographic descriptors with MARS as modeling technique.", 
    "150": "To assess the influence of work stress and initial blood pressure on the prognosis of hypertension.", 
    "151": "In a prospective, controlled, multicentre, observational study, ambulatory 24-hour blood pressure measurements (ABPM) of employees from different work places were recorded at the work place on working days. Recurrent ABPM were performed for up to 5 years on 3448 subjects (mean age 44.6 years) who gave consent for follow-up. Subjects with hypertension were told to consult their family doctor so that they could receive antihypertensive treatment (the angiotensin receptor blocker eprosartan, an ACE-inhibitor or a beta-blocker were recommended for initial treatment). Subjects were classified as being in mental strain (stress-positive [stress+]/ stress-negative [stress-]), using standardized questionnaires.", 
    "152": "Only 1242 (36.0%) of the 3448 employees (69.% males) were normotensives. Only 166 (7.5%) of the 2206 hypertensives had normal ABPMs (<135/85 mmHg) and received antihypertensive treatment at the time of inclusion into the trial. During follow-up 57.8% of patients were treated with eprosartan or ACE-inhibitors, 34.6% with beta-blockers. By the time of the final visit 80.5% of hypertensives had achieved improvement of systolic and/or diastolic blood pressures (29.1% normotensive). Patients with hypertensive ABPM at baseline had more cardiovascular events than normotensives (normotensives 3.0%; grade 1 7.8%, grade 2-3 9.8%). Hypertensive ABPMs at the last follow up or an increase in blood pressure grade were associated with higher event rates than normotensives (stable normotensives 1.8% events vs. stable hypertensives 7.9%, vs. worsening or grade 2-3: 9.1%) More hypertensives were classified as stress+ than normotensives. Persons classified as stress- (or changing to stress-) had fewer events (6.2%) than those regarded as stress+ or changing to stress+ (7.1%). Persons regarded as stable stress- had lower mean blood pressures than those who were stable stress+. Change to another stress group was associated with an increase or decrease of mean blood pressure.", 
    "153": "Many employed people are hypertensive at work and are not treated adequately. ABPM control and antihypertensive treatment based on eprosartan, ACE-inhibitors or beta-blockers resulted in a significant increase in the number of patients with lower blood-pressure levels and a reduction in cardiovascular events. Patients under mental strain were more likely to be hypertensive. Mental strain was associated with changes in blood pressure.", 
    "154": "To investigate characteristics, management and outcome of patients with acute myocardial infarction (AMI) and chronic renal insufficiency (CRI).", 
    "155": "Patients with AMI and CRI are considered to be at high risk of complications and death. Physicians may be reluctant to prescribe life-saving medications to patients with concomitant CRI.", 
    "156": "We compared clinical characteristics, management and outcome of 1,683 consecutive AMI patients in three categories of renal function: (1) normal renal function (<1.5 mg/dl) (n = 1,559), (2) mild to moderate CRI (1.5-3.5 mg/dl) (n = 77), and (3) severe CRI (>3.5 mg/dl) (n = 47).", 
    "157": "CRI patients were older and were more likely to have other co-morbidities such as hypertension, diabetes mellitus, prior AMI, stroke, angina and heart failure. Compared with patients with normal renal function, standard therapy for AMI including thrombolysis, aspirin, angiotensin-converting-enzyme inhibitors, beta-blockers and lipid lowering agents was underutilized in CRI patients and these patients were more likely to have in-hospital complications such as heart failure, atrial or ventricular fibrillation, cardiogenic shock, sepsis, worsening of renal function and death within 30 days [odds ratio (OR) = 3.3; 95% confidence interval (CI) = 2.0-4.8]. After adjustment for age and co-morbidities, the association between mild to moderate CRI and 30-days mortality declined, whereas severe CRI remained an independent determinant of mortality (OR = 4.8; 95% CI = 2.0-11.4). Adjustment for aspirin, angiotensin-converting-enzyme inhibitors and beta-blocker therapy weakened the association between CRI and death within 30 days after AMI.", 
    "158": "CRI patients are more likely to experience serious complications and death early after AMI. Underutilization of standard care, particularly beta-blocker therapy, contributes to increased mortality risk in these patients.", 
    "159": "A novel generic ultra performance liquid chromatography-tandem mass spectrometric (UPLC/MS/MS) method for the high throughput quantification of samples generated during permeability assessment (PAMPA) has been developed and validated. The novel UPLC/MS/MS methodology consists of two stages. Firstly, running a 1.5min isocratic method, compound-specific multiple reaction monitoring (MRM) methods were automatically prepared. In a second stage, samples were analyzed by a 1.5min generic gradient UPLC method on a BEH C18 column (50mmx2.1mm). Compounds were detected with a Waters Micromass Quattro Premier mass spectrometer operating in positive electrospray ionization using the compound-specific MRM methods. The linearity for the validation compounds (caffeine, propranolol, ampicillin, atenolol, griseofulvin and carbamazepine) typically ranges from 3.05nM to 12,500nM and the limits of detection for all generically developed methods are in the range between 0.61nM and 12nM in an aqueous buffer. The novel generic methodology was successfully introduced within early Drug Discovery and resulted in a four-fold increase of throughput as well as a significant increase in sensitivity compared to other in-house generic LC/MS methods.", 
    "160": "We investigated the modulating actions of the nonselective K(+) channel blocker 4-aminopyridine (4-AP) on amyloid beta (Abeta(1-42))-induced human microglial signaling pathways and functional processes. Whole-cell patch-clamp studies showed acute application of Abeta(1-42) (5 mum) to human microglia led to rapid expression of a 4-AP-sensitive, non-inactivating outwardly rectifying K(+) current (I(K)). Intracellular application of the nonhydrolyzable analog of GTP, GTPgammaS, induced an outward K(+) current with similar properties to the Abeta(1-42)-induced I(K) including sensitivity to 4-AP (IC(50) = 5 mm). Reverse transcriptase-PCR showed a rapid expression of a delayed rectifier Kv3.1 channel in Abeta(1-42)-treated microglia. Abeta(1-42) peptide also caused a slow, progressive increase in levels of [Ca(2+)](i) (intracellular calcium) that was partially blocked by 4-AP. Chronic exposure of human microglia to Abeta(1-42) led to enhanced p38 mitogen-activated protein kinase and nuclear factor kappaB expression with factors inhibited by 4-AP. Abeta(1-42) also induced the expression and production of the pro-inflammatory cytokines interleukin (IL)-1beta, IL-6, and tumor necrosis factor-alpha, the chemokine IL-8, and the enzyme cyclooxygenase-2; 4-AP was effective in reducing all of these pro-inflammatory mediators. Additionally, toxicity of supernatant from Abeta(1-42)-treated microglia on cultured rat hippocampal neurons was reduced if 4-AP was included with peptide. In vivo, injection of Abeta(1-42) into rat hippocampus induced neuronal damage and increased microglial activation. Daily administration of 1 mg/kg 4-AP was found to suppress microglial activation and exhibited neuroprotection. The overall results suggest that 4-AP modulation of an Abeta(1-42)-induced I(K) (candidate channel Kv3.1) and intracellular signaling pathways in human microglia could serve as a therapeutic strategy for neuroprotection in Alzheimer's disease pathology.", 
    "161": "Serotonergic neurotransmission has been implicated in memory impairment. It is unclear however if memory performance is mediated through general 5-HT availability, through specific 5-HT receptors or both. The aim of the present study was to assess the contribution of 5-HT reuptake inhibition and specific blockade of 5-HT(1A) and 5-HT(2A) receptors to memory impairment. The study was conducted according to a randomized, double-blind, placebo-controlled, four-way cross-over design including 16 healthy volunteers. The treatment consisted of oral administration of escitalopram 20 mg + placebo, escitalopram 20 mg + ketanserin 50 mg, escitalopram 20 mg + pindolol 10 mg and placebo on 4 separate days with a washout period of minimum 7 days. Different memory tasks were performed including verbal memory, spatial working memory and reversal learning. Escitalopram showed an impairing effect on immediate verbal recall which nearly reached statistical significance. No effects of escitalopram were found on other types of memory. In combination with pindolol, immediate verbal recall was significantly impaired. Escitalopram in combination with ketanserin impaired spatial working memory significantly. No effects were found on reversal learning. Selective impairment of immediate verbal recall after a 5-HT(1A) partial agonist and selective impairment of spatial working memory performance after 5-HT(2A) receptor antagonist, both in combination with a selective serotonergic reuptake inhibitor (escitalopram), suggests that 5-HT(1A) and 5-HT(2A) receptors are distinctly involved in verbal and spatial memory.", 
    "162": "A simple and cost-effective laboratory-made liquid junction interface was used for coupling of CE with MS. In this device the capillary column and the spray tip were positioned in the electrode vessel containing appropriate spray liquid. The electrospray potential was applied on the electrode inside the liquid junction. A stable electrospray was produced at nanoliter per minute flow rates generated in the emitter tip without using an external pump. This arrangement provided high durability of the spray tip and independent optimization of the CE separation (use of coated capillaries) and ESI conditions. CE-MS analysis of mixtures of drugs, peptides, tryptic digests of proteins and biological fluids was optimized with respect to the effects of the distance between the separation capillary and electrospray tip and pressure applied on the liquid junction. The sensitivity of the system, in terms of the LOD (base peak monitoring) was below 10 ng/mL for the beta-blocker drugs and below 200 ng/mL for peptide analysis.", 
    "163": "Beta-blockers exert their effects through blockade of beta-adrenoceptors. First-generation beta-blockers non-selectively block beta1- and beta2-adrenoceptors, while second-generation beta-blockers predominantly block beta1-adrenoceptors. Third-generation beta-blockers possess additional vasodilator properties. Nebivolol is a highly selective b1-blocker with additional vasodilator effects which are mediated by the endothelial L-arginine/nitric oxide system. The hemodynamic action of nebivolol differs from those of first and second-generation beta-blockers: it acutely decreases peripheral resistance (while first and second-generation beta-blockers cause an initial transient increase in peripheral resistance) and decreases in heart rate that are less pronounced than those evoked by first and second-generation beta-blockers. Beta-blockers are frequently used in the treatment of hypertension, coronary artery disease and chronic heart failure. Nebivolol should thus be a suitable drug for treating these diseases, especially since nitric oxide has vasodilator and anti-atherogenic effects. One long-term trial (the SENIORS study) has shown that nebivolol, compared with a placebo, reduced death and hospital admission in elderly patients with chronic heart failure. Additional studies are needed to investigate the clinical relevance of nitric oxide-mediated vasodilatation and to show if nebivolol is as efficacious as the other beta-blockers--metoprolol, bisoprolol and carvedilol--in the treatment of chronic heart failure.", 
    "164": "Atrial fibrillation is an uncommon feature of hyperthyroidism in childhood. We report a 14-year-old male who was referred to our hospital with hyperthyroidism and atrial fibrillation. He had a family history of atrial fibrillation. Spontaneous conversion of atrial fibrillation to sinus rhythm occurred 20 weeks after achieving euthyroid state by an antithyroid agent and a beta-blocker. Atrial fibrillation reoccurred after reduction of antithyroid medication and persisted for 19 weeks. Successful electrical cardioversion was performed resulting in conversion of heart rhythm to sinus. Usually, hyperthyroidism associated atrial fibrillation spontaneously reverts to sinus rhythm several weeks after achieving a euthyroid state. Control of thyroid function and heart rate is the goal of therapy for this type of atrial fibrillation.", 
    "165": "Increased risk of severe and resistant anaphylactic shock is a rare and not widely known adverse effect of beta-blocker treatment. It is illustrated in a case of refractory anaphylactic shock occurring in a 47-year-old woman who received beta-blockers. Actually, beta-blockers increase the release of anaphylactic mediators, decrease the cardiovascular compensatory changes to the anaphylactic shock and promote paradoxical reflex vagotonic effects when using epinephrine.", 
    "166": "A polymer matrix system for transdermal delivery of atenolol was developed for its prolonged and controlled release using different ratios of ethylcellulose and hydroxypropyl methylcellulose. These polymeric matrix films were characterized for thickness, tensile strength, moisture content and drug content. They were also studied for in vitro drug release and in vitro drug skin permeation. The drug release from the films was found to be Fickian diffusion type and exhibiting linear relationship between drug release (Q) vs. square root of time (t0.5). The in vitro skin permeation of drug from transdermal drug delivery system (TDDS) was evaluated using dermatomed pig skin. The product which shows in vitro drug skin permeation near to 64 mcg/h/ml was selected for in vivo studies. The in vivo studies revealed that Ma EC HPMC 46 is most effective among the other polymeric matrix TDDS. The AUC0-28 with Ma EC HPMC 46 was better than orally administered conventional doses at twelve hours interval (AUC0-28 1587 ng h/ml) as well as no trough and peaks in drug plasma level was recorded with TDDS. Hence, it could be concluded that the designed polymeric matrix TDDS of atenolol could be used successfully for effective and prolonged delivery of atenolol. However, it further demands exploration in clinic, an insight vision towards the development of TDDS for commercial use.", 
    "167": "Little is known about the prescription pattern of antihypertensive drugs for children with impaired kidney function. We have therefore documented the use of antihypertensive drugs in this patient group by evaluating the Italian pediatric population-based registry of patients with chronic kidney disease on conservative treatment (ItalKid) from 1995 to 2003. In 1995, prescriptions written for antihypertensive drugs for use by children were approximately equally divided among drugs blocking the renin-angiotensin system and calcium channel blockers (38 vs. 43% of all prescriptions), followed by beta-blockers and diuretics (15 and 4%, respectively). During subsequent years the proportion of prescriptions for drugs blocking the renin-angiotensin system increased (2003: 61%; p<0.001) and that of calcium channel blockers decreased (2003: 18%, p<0.001). In 1995, blockers of the renin-angiotensin system were prescribed, either as monotherapy or in combination, in 53% of the patients, but the relative frequency of the patients prescribed these drugs increased up to 83% in 2003 (p<0.0005). In conclusion, physicians caring for Italian children with impaired kidney function are increasingly prescribing drugs blocking the renin-angiotensin system.", 
    "168": "The blood pressure-lowering dose-response relationship for angiotensin converting enzyme (ACE) inhibitors is assumed to flatten at doses higher than those conventionally used in clinical practice. However, existing clinical trial data do not adequately address the haemodynamic effects of high ACE inhibitor dosages. Therefore, we examined the blood pressure responses in patients presenting to hospital following a deliberate ACE inhibitor overdose.", 
    "169": "The study design was a retrospective case review, and included all patients who presented to our hospital in the past 5 years after an ACE inhibitor overdose. The data collected were heart rate and systemic blood pressure at various times after ingestion and maximum haemodynamic derangement; these were compared to baseline or recovered values.", 
    "170": "Data from 33 patients (24 men) were evaluated. The median (inter-quartile range, IQR) age of the patients was 49 years (IQR: 42-56 years). The median stated dose ingested was 140 mg (IQR: 60-280 mg), which is 20x (IQR: 7-42) the defined daily dose. The maximum fall in systolic blood pressure was 50 mmHg (IQR: 40-64 mmHg), diastolic blood pressure was 35 mmHg (IQR: 26-43 mmHg) and mean blood pressure was 39 mmHg (IQR: 30-47 mmHg).", 
    "171": "The observed reduction in blood pressure following an overdose of an ACE inhibitor was greater than anticipated based on data from therapeutic doses. We conclude that a blood pressure-lowering dose-response relationship extends to higher ACE inhibitor doses than those conventionally used in clinical practice.", 
    "172": "The identification of the molecular-genetic substrate underlying the various forms of the congenital long-QT syndrome (LQTS) has sparked studies into possible genotype-phenotype correlations with the aim of developing genotype-tailored therapy. The onset of torsade de pointes (TdP) may differ among LQTS patients, being pause dependent in some but not all. This disparity may point to different arrhythmia mechanisms and may affect therapy strategies. We studied whether the proportion of pause-dependent TdP onset varies among LQTS genotypes.", 
    "173": "We studied all LQT1 (n=10), LQT2 (n=34), and LQT3 (n=6) patients from 4 centers for whom ECGs of TdP onset were available and analyzed whether pauses preceded TdP onset (first available ECG per patient). Pauses preceded TdP significantly more often in LQT2 (68%) than in LQT1 (0%), and the interval immediately before TdP (pause interval) was significantly longer in LQT2 than in LQT1. The proportion of pause dependence in LQT3 (33%) appeared intermediate, but this group was too small for statistical analysis.", 
    "174": "Pause dependence of TdP onset is predominant in LQT2 but absent or rare in LQT1. It is suggested that disparities in pause dependence of TdP onset may reflect different arrhythmia mechanisms.", 
    "175": "Hypertension that complicates preeclampsia in pregnancy is a disorder that requires special consideration in both prevention and pharmacologic treatment. In recent years, few advances have been made regarding the pathophysiology and prevention of preeclampsia; however, there have been some promising results from studies on possible modes of screening women for preeclampsia before clinical signs and symptoms are apparent. The recommendations for first-line drug therapy for the hypertensive complications of preeclampsia have changed little, primarily because first-line medications have had the advantage of extensive research experience. Recent clinical trials have demonstrated the efficacy and safety of various second-line drugs for the hypertensive complications of preeclampsia; whether these therapies can eventually replace the standard recommended first-line medications will require more extensive long-term investigation.", 
    "176": "Cardiovascular disease, the leading cause of death in the United States and other developed societies, can be managed with intensive risk factor modification, including treatment of hypertension and dyslipidemia. Evidence for reduction of cardiovascular morbidity and mortality is summarized in evidence-based guidelines, primarily for hypertension in the Seventh Report of the Joint National Committee on Prevention, Detection, Evaluation and Treatment of High Blood Pressure and for dyslipidemia in the Third Report of the National Cholesterol Education Program Expert Panel on Detection, Evaluation, and Treatment of High Blood Cholesterol in Adults. Many medications exist for treatment of hypertension and a limited number for dyslipidemia; the cornerstone of therapy for both remains lifestyle modification, including dietary interventions. Despite guidelines, control rates of concomitant hypertension and dyslipidemia remain low. Patient adherence may affect achievement of recommended goals of therapy for dyslipidemia and hypertension. Effective education and communication may improve overall achievement of treatment goals."
}