{
    "0": "Prophylactic administration of LL 21-945 [4-(3-tert. butyl-amino-2-pivaloyloxypropoxy)-9-fluorenone] during 15 weeks to Grollman rats depressed the development of hypertension, tachycardia and myocardial pathogical changes. The tachycardia was eliminated and the degree of the myocardial pathological changes and coronary sclerosis was less severe than in the untreated Grollman rats. The survival rate was slightly improved with LL 21-945. With respect to the biochemical parameters studied, only a tendency of LL 21-945 to moderate the rises in blood cholesterol, total glycerides and urea was observed towards the end of the experiment.", 
    "1": "Sympathomimetic amines reduced the peak tension, time to peak and time to half-relaxation of indirectly elicited twitches of the guinea-pig soleus muscle in vivo. Clonic contractions of the soleus muscle were depressed by the amines. On a molar basis salbutamol and orciprenaline were 5.12 and 80.0 times less potent than (+/-)-isoprenaline in producing these effects. Results obtained with the beta-receptor antagonists propranolol, practolol and H35/25 suggest that the depression in skeletal muscle contractility is due to beta2-adrenoreceptor stimulation. The effects of the amines on twitches and clonic contractions of the guinea-pig soleus muscle are qualitatively similar to those reported previously in the cat soleus muscle preparation, which has been used to assess the possible tremorogenic actions of sympathomimetic bronchodilators. On a quantitative basis the molar dose-ratios of the sympathomimetics used, and the effects of beta-receptor antagonists on the responses, are similar in the two species.", 
    "2": "The ventricle function can be established by the vectorial description of left-ventricular pressure parameters or flow sizes, respectively. The vector diagrammes result from the momentaneous pressure within the ventricle on the X-axis and the differentiated pressure curve or the aortic flow, respectively, on the Y-axis. Well surveyable from the vector loop received (LVP/dp/dt) are established dp/dtmax, dp/dtmin, LVPmax, LVEDP as well as the tg of the pressure increase speed or the pressure decrease speed, respectively, pro developed pressure. By way of example medicamentous changes of the vector diagrammes were induced and the parameters mentioned established. The vectorial demonstration of the left-ventricular haemodynamics seems to give additional informations concerning the phase of centraction and relaxation", 
    "3": "Desensitization of kitten atria with 30muM (-)isoprenaline resulted in a 6-fold and 15-fold increase in the EC50's of (-)isoprenaline for its positive chronotropic effects (sinus pacemakers) and positive inotropic effects (left atria), respectively, but only in a 2-fold increase of the EC50 of (-)isoprenaline for adenylyl cyclase stimulation in membrane particles from atria. However, maximum cyclase stimulation by (-)isoprenaline was decreased to 1/2 in membranes from (-)isoprenaline-treated atria, whereas maximum increases in rate of sinus pacemakers and force of left atria were unchanged and reduced by 15%, respectively. The high affinity beta-adrenoceptor blocker (-)bupranolol antagonized the adenylyl cyclase stimulation by (-)isoprenaline to similar extent in membranes from (-)isoprenaline and untreated atria, suggesting that the apparent affinity of beta-adrenoceptors for ligands is unchanged by desensitization. The evidence is compatible with the concept that desensitization is associated with decreased availability of receptors and with the view that near maximal positive chronotropic effects of catecholamines may be caused by only threshold increases in membrane adenylyl cyclase activity.", 
    "4": "In urethane-anaestetised rats intraventricular (i.c.v.) injections of histamine (0.1-10.0mug) elicited dose-related rises in both the resting blood pressure and heart rate. These cardiovascular effects of histamine were antagonised in a dose-dependent manner by i.c.v. pretreatments with the histamine H1-receptor antagonists mepyramine (10, 50 and 100 mug) and diphenylpyraline (100 and 200mug). Pretreatment with the histamine H2-receptor antagonist metiamide (100 and 200 mug i.c.v.) failed to modify either of the responses. A dose-related antagonism of the hypertensive response to histamine i.c.v. was elicited by phentolamine (100 and 200 mug i.c.v.) but the positive chronotropic effect was not modified by this pretreatment. The cardiovascular responses to histamine i.c.v. were abolished by mecamylamine (5.0 mg/kg i.v.) and greatly reduced by 6-hydroxydopamine (3 X 250 mug i.c.v.), but only the tachycardia was significantly modified by atropine (100 mug i.c.v.) and propranolol (1 mg/kg i.v.). Propranolol (100 mug i.c.v.), bilateral vagotomy, or acute bilateral adrenal demedullation failed to modify the cardiovascular responses to histamine i.c.v. The results suggest that histamine is able to modify the resting blood pressure and heart rate by independent central modes of action, which involve central adrenergic and cholinergic mechanisms.", 
    "5": "The effect of adrenergic blocking and stimulating agents on arginine vasotocin (AVT) release from the neurohpophysis following osmotic stimuli was studied in hens. It was found that alpha - adrenergic blocking drug - regitine inhibits the release of AVT after the intravenous injection of hypertonic solution of NaCl. The alpha - adrenergic stimulating drug - vasoxine as well as beta - adrenergic blocking drug - propranolol and beta - stimulating drug isoprenalinsulphate had no effect on the release of AVT.", 
    "6": "On the basis of clinical observations on psychotic patients during treatment with adrenergic blocking drugs it is postulated that normally the activities of two systems in the brain are balanced: one of these systems can be blocked by beta-adrenergic blocking drugs and the other is responsive to alpha-adrenergic blocking drugs. Psychosis may occur when either the total activity is too high or too low, or when the balance is disturbed. Specific psychiatric syndromes are outlined as related to either of these systems.", 
    "7": "The effect of Visken was analysed in children with primary arterial hypertension, Stage IB, with reference to their general state, dynamics of cardiac contractions, arterial pressure, cardiac output, and vascular peripheral resistance. The treatment was undertaken in 28 children lasting from 6 to 8 weeks. A multiformity of the drug's effect upon the state of the children with early hypertension was noted. The response of different parameters of the circulatory system to Visken is individual. Side effects may develop against the background of even low doses.", 
    "8": "Basing on the literature data and their own observations of patients with chronic hemodialysis the authors have analysed the pathogenesis, course, hemodynamic shifts and possibilities of purposeful treatment in terminal uremia. Besides two variants of the hypertension course (controlled and noncontrolled), a third type has been revealed--hypertension difficult to control, in the pathogenesis of which, as well as in the noncontrolled variant, an important role is played by the activization of the renin-angiotensin system. Hemodynamic mechanizms of an abrupt change in the arterial pressure (acute hypotension and hypertensive crisis) in the process of hemodialysis are analysed.", 
    "9": "1. A method for measuring bidirectional Cl fluxes has been used to estimate net Cl movements in short-circuited frog skin and to compare these with the short-circuit current (Isc) and Na fluxes. 2. In some experiments bidirectional fluxes of both Na and Cl were measured simultaneously. It was found that the algebraic sum of the net fluxes of these two ions did not differ significantly from the values of Isc, either in untreated or catecholamine-treated skins, except for the half-hour period immediately after catecholamine addition. 3. The net effluxes of Cl produced by noradrenaline (1-6 X 10(-5)M), isoprenaline (8 X 10(-7)M) and adrenaline (6 and 15 X 10(-6)M) were of similar magnitude for each catecholamine. The magnitude of the Cl response measured as a flux ratio was related to a certain extent to the precatecholamine Cl conductance. 4. The net Na influx was increased by isoprenaline and reduced by noradrenaline. 5. Addition of the beta-adrenergic blocking agent oxprenolol (4-5 X 10(-5)M) to skins stimulated by catecholamine resulted in the disappearance of the net Cl movement and fall in skin conductance and Isc. This fall was similar in magnitude to, and correlated with the mean rise in Isc produced by isoprenaline, but of significantly greater magnitude in the case of noradrenaline. 6. The changes in Na influx were strongly associated with the changes in Isc following catecholamine addition. Similarly, the changes in Na efflux and Cl efflux were correlated, suggesting the Na fluxes to be dissociated, influx and efflux changes perhaps taking place at different loci. 7. Acetazolamide (1-2 X 10(-4)M), added either before or during the noradrenaline stimulation, had no effect on the Cl efflux response. 8. The tissue exchange of Cl from the outside bathing medium after 4 hr was greater in catecholamine-stimulated skins than in those in which the response had been blocked by oxprenolol. 9. These findings were taken to support a model entailing a neutral NaCl pump resident in the mucous glands and an epithelial Na pump enhanced by beta- and inhibited by alpha-adrenergic stimulation.", 
    "10": "Antagonistic actions of beta-blocking drugs on isoproterenol-induced lipolysis were studied in human omental adipose tissue. Competitive interaciton characterized by the following pA2 values was found: propranolol 8.7; trimepranol 8.7; practolol 7.1; H 35/25 6.0. The plot of pA2 values of these drugs for human versus rat adipose tissue is linear with slope 2.0 indicating a higher differentiation of beta-antagonist actions in human than in rat adipose tissue.", 
    "11": "The effects of single oral doses of the cardioselective beta adrenoceptor blocking drugs, metoprolol and tolamolol, on specific airways resistance (SRaw) were compared with those of propranolol and practolol in 6 healthy volunteers and in 12 patients with bronchial asthma. Whole-body plethysmography was used to measure SRaw and the blocking potency of different antagonists assessed by the degree of inhibition of tachycardia due to exercise on a treadmill. The changes correlated with plasma drug levels. Propranolol and practolol were measured fluorometrically and metoprolol by electron-capture gas-liquid chromatography. In normal subjects, about 30% reduction in exercise-induced tachycardia resulted from single doses of 80 mg propranolol (plasma levels, 50.3, SD, 29.5 to 60.8, SD, 26 ng/ml), 250 mg practolol (plasma levels, 1.05, SD, 0.32 to 1.10, SD, 0.55 mug/ml), 100 mg metoprolol (plasma levels, 137, SD, 111 to 152, SD, 100 ng/ml), and 100 mg tolamolol. In patients, these doses of the drugs produced significant increases in SRaw. These increases were greater than those after placebo but significantly so only during the peak effect 1 hr after propranolol. Compared with changes after placebo, significant effects on SRaw were also found in 3 patients given 200 mg of tolamolol. None of the drugs had a significant effect on SRaw in normal subjects. It is concluded that metoprolol, practolol, and tolamolol may impair ventilatory function in asthmatics less than propranolol and that at high doses this difference may not be demonstrable.", 
    "12": "As measured by electromagnetic blood flow transducers, direct infusion of epinephrine, norepinephrine, and dopamine into the portal vein (PV) produced a 40-50% decrease in hepatic arterial (HA) blood flow; isoproterenol increased HA flow by about 69%. No changes in PV flow or pressure were observed. Direct HA infusion of the vasoconstrictors decreased HA flow by amounts comparable to those occurring after PV infusion. However, HA infusion of isoproterenol increased HA flow only 15% suggesting a difference in beta-receptor population in the two vessels. When infused directly into the superior mesenteric artery (SMA), epinephrine and norepinephrine reduced SMA flow by about 45% and PV flow by 20-25%; HA flow increased 6-8%. Infusion of isoproterenol and dopamine into SMA increased SMA flow by 115% and 206% and PV flow by 60% and 70%, respectively, whereas HA flow decreased by 25% and 50%. Portal vein pressure increased less than 3 mmHg. Alpha- and beta-receptor blockade of the liver did not change significantly the alterations in hepatic arterial blood flow that were secondary to changes in portal venous blood flow. It is likely that regulation of hepatic arterial flow resides in mechanisms located within the liver sinusoids.", 
    "13": "Incubation of purified frog erythrocyte membranes with beta-adrenergic agonists at 25 degrees produces relatively rapid (half-time about 10 min) desensitization (inactivation) of about 60% of the beta-adrenergic receptor binding sites. The desensitized receptors no longer bind the specific beta-adrenergic ligand (-)[3H]dihydroalprenolol. The decrease in the number of functional beta-adrenergic receptors is also manifest as a decreased ability of isoproterenol to stimulate the membrane-bound adenylate cyclase.", 
    "14": "The mechanism by which clonidine suppresses renin release was investigated in conscious rats. This suppression was studied by means of selected autonomic interventions in conjunction with changes in sodium balance. Serum renin activity and direct arterial pressure were monitored. Clonidine administration suppressed basal (by 68-85%), diuretic-induced (by 89%), and sympathetic nervous system-mediated (by 75-100%) renin release. Cholinergic, ganglionic, and peripheral sympathetic neuronal blockade did not prevent this inhibitory effect of clonidine. These results indicate a peripheral site of action for suppression of renin release by clonidine. The alpha-adrenergic blocking drug phentolamine prevented clonidine suppression of renin release in sodium-depleted rats and was partially effective in normal rats. Phentolamine blocked the decrease in renin caused by clonidine in ganglion-blocked rats. Clozapine, a new neuroleptic agent with alpha-adrenergic blocking activity, or phenoxybenzamine blocked the effect of clonidine on renin release in both sodium-depleted and normal rats. After ganglionic blockade in sodium-depleted rats, clonidine caused a significantly greater suppression of renin release than did an equipressor dose of methoxamine. These data, combined with hemodynamic correlates, suggest that clonidine inhibits renin release by activation of an intrarenal alpha-adrenergic receptor.", 
    "15": "The physician who understands the pathophysiology of angina pectoris can apply rational therapeutic measures based on an appreciation of the determinants of myocardial oxygen supply and demand. Most patients with angina secondary to coronary atherosclerosis can be treated conservatively using a systematic approach that includes correction or removal of underlying causes or precipitating factors and the judicious use of sublingual nitroglycerin. In patients with more resistant angina, use of oral or topical nitroglycerin or sublingual isosorbide dinitrite as well as propranolol can be advised. Aortocoronary bypass surgery can offer significant improvement in carefully selected patients with frequent angina poorly controlled by medical therapy. The most important consideration in the treatment of angina is protection of coronary blood flow reserve by primary prevention of the atherosclerotic process itself. All individuals from families prone to coronary artery disease should be evaluated for alterable risk factors, the most important being cigarette smoking, hypertension, and hypercholesterolemia. Considering the high risk of unheralded sudden death in previously asymptomatic patients with coronary atherosclerosis, angina can, in a sense, be considered a fortunate harbinger of coronary stenosis, identifying candidates for secondary preventive measures aimed at retarding the progression of vascular disease. More importantly, angina serves as an index for detecting families at high risk of coronary artery disease, in whom early application of primary prevention may afford a more promising outlook.", 
    "16": "It has been previously demonstrated that iontophoresis of beta adrenergic agents will alter the size of immediate hypersensitivity skin tests. It was unclear whether this alteration was due to an effect on the dermal mast cell (inhibition of histamine release) or on the cutaneous vasculature (inhibition of capillary permeability). For this reason isoproterenol, propranolol, diphenhydramine as a positive control, and saline as a negative control were iontophoresed onto the forearm of 10 atopic and 10 nonatopic adult subjects. In order to bypass histamine release from mast cells the patients were then challenged directly with histamine by the \"prick\" technique. The size of the resultant wheals was noted. The data obtained allowed the following conclusions: (1) The atopic group responded to histamine with greater wheal size than the nonatopic group. (2) Iontophoresis of diphyenhydramine effectively reduced the magnitude of the histamine wheal in both groups. (3) Isoproterenol decreased the wheal size in both groups. (4) Propranolol increased the wheal size in only the nonatopic group. (5) The successful modulation of the histamine-induced wheal and flare indicated that these drugs, regardless of their effect on the dermal mast cell, exert a measurable effect on the target organ (vasculature).", 
    "17": "Exercise stress is known to stimulate blood coagulation and fibrinolysis possibly as a result of sympatho-adrenal stimulation of the beta adrenergic receptor. In order to test this hypothesis five men exercised on four separate occasions with and without prior beta adrenergic blockade with oxprenolol, propranolol and pindolol. The increase in plasma adrenaline and noradrenaline concentration was much greater during exercise under beta blockade but activation of fibrinolysis was enhanced as well. Factor VIII levels did not change significantly during any of the experiments. These results suggest that the activation of fibrinolysis by exercise is not mediated by the beta adrenergic receptor. The influence of beta adrenergic blockade on the change in factor VIII with exercise was inconclusive.", 
    "18": "Specific beta-adrenergic receptors present in membrane preparations of frog erythrocytes were identified by binding of (-)-[3H]dihydroalprenolol, a potent competitive beta-adrenergic antagonist. The (-)-[3H]dihydroalprenolol binding sites could be solubilized by treatment of a purified erythrocyte membrane fraction with the plant glycoside digitonin but not by treatment with a wide variety of other detergents. The binding sites appeared to be soluble by several independent experimental criteria including (a) failure to sediment of 105,000 X g for 2 hours; (b) passage through 0.22-mu Millipore filters; (c) chromatography on Sepharose 6B gels; and (d) electron microscopy. The soluble receptor sites retained all of the essential characteristics of the membrane-bound sites, namely rapid and reversible binding of beta-adrenergic agonists and antagonists; strict stereospecificity toward both beta-adrenergic agonists and antagonists; appropriate structure-activity relationships; saturability of the sites at low concentrations of ligand; no affinity for alpha-adrenergic drugs, nonphysiologically active catechol compounds, and catecholamine metabolites. Based on gel chromatography in the presence of detergent, the molecular weight of the soluble receptor is estimated to be no greater than 130,000 to 150,000. Equilibrium binding studies indicated a KD for the soluble receptor of 2 nM. Hill coefficients (nH) of 0.77 and curved Scatchard plots suggested the presence of negatively cooperative interactions among the solubilized receptors in agreement with previous findings with the membrane-bound sites. Kinetic studies indicated an association rate constant K1 = 3.8 X 10(6) M-1 min-1 and a reverse rate constant k2 = 2.3 X 10(-3) min-1 at 4 degrees. The kinetically derived KD (k2/k1) of 0.6 nM is in reasonable agreement with that determined by equilibrium studies. The soluble receptors were labile at temperature greater than 4 degrees but could be stabilized with high concentrations of EDTA. Guanidine hydrochloride and urea produced concentration-dependent losses of binding activity which were partially reversible upon dialysis. Trypsin and phospholipase A both degraded the soluble receptors but a variety of other proteases and phospholipases as well as DNase and RNase were without effect. Experiments with group-specific reagents indicated that free lysine, tryptophan, serine, and sulfhydryl groups may be important for receptor binding. These studies suggest that the receptor is probably a protein which requires lipids for functional integrity. Data obtained with the solubilized binding sites are consistent with the contention that these sites represent the physiologically relevant beta-adrenergic receptors which have been extracted from the membranes with full retention of their properties.", 
    "19": "Because of the difficulties patients have in adhering to their drug regimens a trial was performed in which patients with essential hypertension were given, in random order and for four weeks each, three different doses of atenolol to be taken once daily. Atenolol effectively decreased lying and standing blood pressures, and there was no difference between the effects of the three doses. The simplicity of the regimen, as well as atenolol's freedom from troublesome side effects, should be valuable in helping patients adhere to long-term treatment.", 
    "20": "Oxidation of [14C] glucose in isolated epididymal adipocytes from Golden hamsters was stimulated by isoproterenol, epinephrine and norepinephrine, which all interact with beta-adrenergic receptors and by adrenocorticotrophic hormone. In contrast alpha-receptor agonists, such as phenylephrine, methoxamine or clonidine did not increase basal glucose oxidation. The beta-adrenergic blocking drug propranolol inhibited both lipolysis and glucose oxidation when these had been stimulated by isoproterenol, epinephrine or norepinephrine. Conversely, the alpha-adrenergic blocking drugs phentolamine and phenoxybenzamine did not influence lipolysis or glucose oxidation when isoproterenol provided the stimulus and increased both lipolysis and glucose metabolism in the present of either epinephrine or norepinephrine. All alpha-adrenergic agonists tested (phenylephrine, methoxamine and clonidine) lowered lipolysis and glucose oxidation isolated adipocytes exposed to isoproterenol. However, when adrenocorticotropin provided the stimulus for glucose oxidation and lipolysis, only clonidine produced a significant reduction in lipolysis and glucose oxidation. None of the alpha-agonists influenced glucose metabolism which had been increased by insulin. These data confirm the presence of both alpha and beta adrenergic receptors on hamster epididymal adipocytes and suggest that they exert antagonistic influences on lipolysis and glucose oxidation. These data are also consistent with the view that adrenergic stimulation of glucose oxidation and lipolysis in adipocytes are both mediated through beta receptors.", 
    "21": "Adenyl cyclase activity of rat pancreatic islet membrane was increased by secretin, pancreozymin, and isoproterenol, while ACTH, glucagon, growth hormone, and insulin had no effect. Both secretin and isoproterenol activations were enhanced by prostaglandin E1 (PGE1) and GTP. Isoproterenol activation was additive with PGE1, as was that of secretin with PGE1, but only in the presence of GTP. Secretin activation in the presence of PGE1 and GTP was equivalent to NaF stimulation. Kinetic analysis indicated that secretin and GTP increased the maximum velocity of the adenyl cyclase and tended to decrease the apparent affinity of the enzyme for ATP. Glucagon activation of islet membrane adenyl cyclase was dependent upon prior treatment of the membrane preparation with EGTA and the use of inhibitors of proteolytic enzymes during the collagenase digestion phase of islet preparation. These results suggest that hormonal regulation of insulin secretion may be affected by PGE1 and guanine nucleotide modulation of the adenyl cyclase activation process.", 
    "22": "In order to evaluate the effect of a new cardioselective beta-blocker (tolamolol) on supraventricular tachyarrhythmias, 10-30 mg of tolamolol was administered on 38 occasions to 35 patients. It is concluded that tolamolol reduces ventricular rate in supraventricular tachyarrhythmias and is often effective in converting paroxysmal atrial fibrillation to sinus rhythm.", 
    "23": "Thirteen hypertensive patients entered a double-blind crossover trial of guanethidine and oxprenolol in combination. In nine patients who completed the trial there was an additive effect on blood pressure, but the combination had a smaller effect on heart rate than was expected from the individual effects, and side effects were not increased. During treatment with oxprenolol the plasma potassium concentration rose from 3.6 mmol (mEq)/1 to 3.9 mmol (mEq)/1. No correlation was found between the plasma oxprenolol concentration and changes in blood pressure or response to injected isoprenaline, but measurements of plasma oxprenolol concentrations were of value in determining compliance with the protocol.", 
    "24": "Scorpion toxins, the basic miniproteins of scorpion venom, stimulated the passive uptake of Na+ and Ca2+ in chick embryo heart cells. Half-maximum stimulation was obtained for 20-30 nM Na+ and 40-50 nM Ca2+. Scorpion toxin-activated Na+ and Ca2+ uptakes were fully inhibited by tetrodotoxin, a specific inhibitor of the action potential Na+ ionophore in excitable membranes. Half-maximum inhibition was obtained with the same concentration of tetrodotoxin (10 nM) for both Na+ and Ca2+. Scorpion toxin-stimulated Ca2+ uptake was dependent on extracellular Na+ concentration and was not inhibited by Ca2+ channel blocking drugs which are inactive on heart cell action potential. Thus, in heart cells scorpion toxin affects the passive Ca2+ transport, which is coupled to passive Na+ ionphore. Other results suggest that (1) tetrodotoxin and scorpion toxin bind to different sites of the sarcolemma and (2) binding of scorpion toxin to its specific sites may unmask latent tetrodotoxin - sensitive fast channels.", 
    "25": "In rats injected with morphine in the midbrain reticular formation, pronounced ipsilateral rotation behavior was elicited by mild auditory and visual stimuli. The frequency of occurrence and rate of rotation were dose-dependent. This effect was site specific and drug specific; other drugs (except heroin) failed to induce this behavior. Naloxone potentiated the morphine rotation. Pretreatment with drugs that either potentiated or attenuated the morphine rotation indicated involvement of the noradrenergic and cholinergic systems and excluded a role for the dopaminergic system. No analgesia was observed after morphine microinjection in this site; thus, the hyperresponsivity to mild auditory and visual stimuli and concurrent analgesia previously seen in animals with morphine microinjections in the periaqueductal gray matter appear to be dissociable effects of morphine, and site specific.", 
    "26": "The effects of oral oxprenolol (320 mg) or propranolol (240 or 320 mg) and of diazepam (5 mg) or lorazepam (2 mg) on pursuit rotor performance, reaction time and critical flicker frequency were investigated in healthy subjects in 3 separate studies. A 240-mg dose of propranolol significantly impaired pursuit rotor performance but not 320 mg of propranolol or oxprenolol. Both beta-adrenoceptor blockers did not affect reaction time or critical flicker frequency. Diazepam impaired pursuit rotor performance and reaction time, but not critical flicker frequency. Lorazepam generally impaired all three parameters. The findings suggest that it is possible for beta-adrenoceptor blockers to depress skeletal muscle activity without having a central effect, as shown by impairment of CNS function tests which rely also on muscle coordination but not of those relying only on central activity. These results also show that single oral doses of oxprenolol or propranolol, as high as 320 mg, do not have central effects, and support the belief that small anxiolytic doses of these blockers exert their actions through peripheral blockade of beta-adrenoceptors.", 
    "27": "The effects of triiodothyronine (T3), T3 combined with propranolol, and propranolol alone on somatosensory evoked responses (SER) and EEG were studied in 2 groups each of 6 male volunteer subjects. The following results were obtained: (1) T3 increased SER amplitude during the first 100 ms after stimulus. (2) Addition of propranolol eliminated the SER amplitude increase resulting from T3 administration. (3) Neither T3 nor T3 plus propranolol significantly altered the mean level or the temporal variability of EEG amplitude and frequency. (4) There were no significant effects of propranolol alone on SER and EEG measures.", 
    "28": "The antihypertensive and pulse-slowing effects of racemic propranolol, oxprenolol, pindolol, practolol and d-propranolol were assessed in 54 hypertensive patients. Drug dosage was selected to be proportionate to beta-adrenoreceptor-blocking potency; d-propranolol dosage equalled approximately that of racemic propranolol. D-propranolol had onlyslight antihypertensive effect; the four other drugs were found to have a considerable and approximately equal antihypertensive effect. The degree of slowing of heart rate varied with the different drugs, being greatest with racemic propanolol. The effect on pulse rate did not correlate with the effect on blood pressure for most of the drugs. The falls in blood pressure induced by racemic propanolol were strongly correlated with those induced by each of the other drugs. The small falls in blood pressured induced by d-propranolol correlated also with those induced by practolol (which had no membrane activity) and are presumably due to its weak beta-adrenoreceptor-blocking action. The beta-adrenoreceptor-blocking action per se is responsible for the antihypertensive action of these drugs.", 
    "29": "Adrenergic and cholinergic histochemical staining techniques and in vitro muscle strip responses to adrenergic and cholinergic stimulation and blockade have failed to demonstrate any neuromorphologic or neuropharmacologic differences between the musculature of the canine trigone and that of the underlying detrusor. There is no evidence to suggest that a functional potential could be attributed to the trigone separate from that of the related bladder base.", 
    "30": "Systolic time intervals (STI) were measured in ten healthy male volunteers before and after intravenous (i.v.) administration of 25 mug/kg delta-9-tetrahydrocannabinol (delta-9-THC). Mean +/- SEM heart rate increased 32 +/- 7 beats/min, while systolic and diastolic blood pressures were unchanged after delta-9-THC. Total electromechanical systole lengthened 17 +/- 4.2 msec, left ventricular ejection time (LVETc) prolonged 24 +/- 4.0 msec and pre-ejection period (PEP) shortened 17 +/- 5.1 msec after delta-9-THC. All of these changes were significant (P less than 0.01). In nine other subjects who underwent prior beta adrenergic blockade, similar but less marked changes were noted in heart rate, blood pressure, and STI after delta-9-THC. The shortening of PEP after delta-9-THC was only 9 msec (NS) in beta blocked subjects. Thus, delta-9-THC significantly increased heart rate, shortened PEP and prolonged LVETc without any change in afterload. Beta adrenergic blockade prevented significant shortening of PEP and blunted other responses. These findings suggest that delta-9-THC enhanced cardiac performance. Partial inhibition of this effect was achieved with prior beta adrenergic blockade.", 
    "31": "Cerebroventricular perfusion with artificial cerebrospinal fluid containing 10(-5) M ouabain was performed in adult dogs in order to describe the time course of the cardiovascular effect of intraventricular ouabain and to evaluate treatments to eliminate the cardiovascular effect. The central effect of ouabain caused a 56% increase in blood pressure above control values and a 35% increase in heart rate with various cardiac arrhythmias. Both alpha- and beta-adrenergic blocking drugs given intravenously.altered the pressure and rate effects ou ouabain, whereas vagotomy attenuated the effect.", 
    "32": "Three different regimens of drug treatment for hypertension were compared with regard to the development of undesirable side-effects in a group of 53 patients attending a hypertension clinic. The combination of alpha-methyldopa and chlorthalidone produced the highest incidence of side-effects. Weakness and impotence were most frequently encountered. In contrast, the combination of chlorthalidone, hydralazine and propranolol, and chlorthalidone alone, produced fewer side-effects. It is recommended that alpha-methyldopa should not be a first choice in the treatment of hypertension.", 
    "33": "The efficacy of oxprenolol (Trasicor) and propranolol in controlling anxiety was compared in a double-blind study of patients with anxiety and tension. Efficacy was assessed by the investigator with the aid of a psychiatric rating scale consisting of 19 items, bythe patients using visual analogue scales, and by the investigator's and the patients' over-all assessments. Tolerance to the drugs was evaluated by over-all assessment and by means of a checklist of signs and symptoms which emerged during treatment. Little difference in the efficacy of the two drugs was observed. Both were effective in the treatment of anxiety and tension. In general, oxprenolol was significantly better tolerated than propranolol. Evidence of the intrinsic sympathomimetic activity of oxprenolol emerged during the course of the study or, alternatively, evidence that propranolol had a greater cardiac-depressant effect.", 
    "34": "In 79 patients, suffering from central left-to-right shunts, dye-dilution curves were recorded partially using a peripheral venous injection site during reactive hyperaemia. 47 investigations were carried out during ergometer exercise in supine position. 32 patients received injections of 1-2 mg Propranolol or 0,4-0,8 mg Pindolol. During exercise dye-dilution curves showed characteristic alterations, indicating a decrease of the relative shunt-flow, whereas beta-receptor blocking agents increased the relative shunt-flow. Dye-dilution curves written during exercise may be helpful in evaluating the indication for operative closure in patients with small atrial or ventricular septal defects. beta-receptor blocking agents can facilitate diagnosis of left-to-right shunt as a screening test.", 
    "35": "Lithium tremor is an irregular, nonrhythmic tremor of the distal extremities, variable in both intensity and frequency. It is clinically differentiated from essential tremor and tremors due to anxiety and neuroleptics. The pathophysiologic mechanisms are hypothesized to be of perpheral origin. Five patients were successfully treated with propranolol. In general, the dosage of propranolol must be individually adjusted and is usually from 30 to 40 mg daily in divided doses. This blocker of beta-adrenergic receptors remains effective with long-term administration and increases in dosage are not required.", 
    "36": "Primary aldosteronism and renovascular hypertension are two different diseases in which renin determinations are necessary for establishment of diagnosis or therapeutic procedure. Low renin values which are not stimulated by acute stimuli combined with elevated plasma aldosterone concentrations confirm the diagnosis of primary aldosteronism. When in a patient with proven renal artery stenosis a significant difference in renal venous renin activity is observed between the two kidneys, a connection between hypertension and renal artery stenosis is likely when in addition the renin secretion of the unaffected kidney is suppressed. A favourable outcome for surgery can be predicted when the individual clinical picture in such a case is also considered. A similar view also holds for the connection between hypertension and unilateral small kidney not due to renal artery stenosis. In essential hypertension the plasma renin level makes it possible to a certain extent to predict whether a patient will benefit from diuretics or from beta-blocking agents. Despite this experience, however, renin determinations are not indicated in every case of essential hypertension. It has not been proven that the prognosis of this disease is improved by renin oriented monotherapy rather than by effective treatment with other antihypertensive agents.", 
    "37": "The effect of 0.4 mg i.v. Prindolol on arterial blood pressure and heart rate was investigated with continuous measurement by telemetry. The 19 healthy subjects and 13 patients were controlled at rest supine, standing and finally during exercise. Following Prindolol a significant decrease of blood pressure and heart rate was observed, in particular in the group suffering from hypertension and tachycardia and under conditions of exercise, when compared with the pretreatment values. No side effects were noted.", 
    "38": "10 Patients with positive orthostatic dysregulation were investigated with regard to venous capacity, heart frequency and arterial blood pressure both lying down and sitting up. The venous capacity was reduced by 14% after dehydroergotamine (DHE) in the lying position, which is an expression of increased venous tone. There is no change in venous capacity following the administration of beta blockers in the lying position. Under orthostatic conditions beta blockers bring about an approximate normalization of the venous capacity reaction, whereas the abnormal response following placebo administration is only slightly altered by DHE.", 
    "39": "Microapplication of noradrenaline, isadrine, phentolamine, and propranole to neuroanal populations of the striatum in curarized unanesthetized rabbits revealed an inhibitory and stimulatory effects of noradrenaline and isadrine. A specific antagonism between alpha- and beta-adrenomimetics and respective alpha- and beta-adrenoblocking agents, was noted. Noradenaline seems to have a very important mediatory function in the adrenergic synapases of the striatum. Existence of alpha- and beta-adrenoreceptors with different functions in different brain areas, is suggested.", 
    "40": "The effects of systemic administration of cholinergic, adrenergic, and serotonergic drugs on the afternoon surge of plasma prolactin was investigated using ovariectomized, polyestradiol phosphate (PEP)-injected rats bearing aortic catheters. Basal prolactin levels were elevated and similar after PEP administration for a period of 5 weeks, and an afternoon surge in plasma prolactin persisted for a period of 3 weeks before the magnitude of the surge diminished. The plasma estradiol levels were significantly higher for the 1100 and 1300 h samples than for the 1500 and 1700 h samples. Cornified vaginal epithelia were predominant in the vaginal smears of all animals throughout the 49-day experimental period. The cholinergic agonists arecoline, nicotine, and carbachol significantly inhibited the afternoon surge of prolactin. The muscarinic antagonist atropine resulted in a partial inhibition of the surge while the nicotinic antagonist mecamylamine did not have any inhibitory effect. The alpha-adrenergic blockers phenoxybenzamine and phentolamine and the beta-blocker propranolol inhibited the prolactin surge, with phenoxybenzamine being most effective. The administration of the serotonergic antagonist methysergide resulted in only a partial blockade of the afternoon prolactin surge. The data suggest that both the adrenergic and serotonergic systems may have a positive input in the afternoon surge of plasma prolactin. It appears that the cholinergic system does not play a significant role in the afternoon surge.", 
    "41": "The effect of pretreatment for 3 weeks with propranolol 20 mg/kg/day on cardiovascular function during increasing depths of halothane anaesthesia (range 1.0-2.5% inspired halothane with IPPV and normocapnia) were studied in a group of seven closed-chest dogs which had been implanted previously with cardiovascular flow- and pressure-measuring instruments. The results were compared with those observed in a similar group of five untreated dogs. Propranolol pretreatment resulted in a small degree of additional cardiac depression at any inspired halothane concentration. The cardiac depressant effects of propranolol and halothane were found to be simply additive and therefore predictable. The presence of propranolol did not result in morbidity or mortality at any depth of halothane anaesthesia.", 
    "42": "Arterial pressure, heart rate and cardiac output were recorded in eight healthy, male volunteers in the sitting position at normal gravity (1 G) and during a 4 min exposure in a human centrifuge to 3 G, the G vector in both conditions acting in the head-foot direction. The responses of the observed variables to the change from 1 G to 3 G were compared before and after combined beta-adrenergic and parasympathetic blockade of the heart induced by the i.v. administration of propranolol, 0.25 mg/kg bwt, and atropine, 0.03 mg/kg bwt. After blockade the heart-rate response to increased G averaged 22% of that observed without blockade. Mean arterial pressure at 3 G, and thus G tolerance, was significantly lowered after blockade, resulting in symptoms of retinal hypoxia (\"greyout\") towards the end of the 3 G runs in some of the subjects. G-induced reductions in cardiac output and stroke volume were significantly larger after blockade. Associated increases in total peripheral resistance were 56% before and 79% after blockade, the stronger vasoconstrictor response in the latter case thus being insufficient for maintenance of arterial pressure homeostasis.", 
    "43": "Using a balance, randomized, crossover design, single intravenous (1 mg/kg) or oral (3 X 100 mg) doses of acebutolol were administered at weekly intervals to 6 healthy volunteers. For each subject venous blood samples and timed urine collections were obtained after each treatment. Plasma and urinary acebutolol levels were measured by a spectrophotometric method that measures acebutolol and its N-acetyl metabolite (which has equivalent cardiac activity). Using a computer program, various pharmacokinetic parameters were estimated from the date of each subject. From the intravenous data (obtained up to 6 hr after dosing), the following mean (+/-SD) values were found: distribution half-life (T 1/2D), 0.60 (+/-0.43) hr, plasma elimination half-life (T 1/2El), 3.2 (+/-1.1) hr, apparent volume of distribution (VD), 224 (+/-69) L, and apparent VD/kg, 3.0 (+/-0.8) L/kg. Using the oral data (obtained up to 10 hr after dosing), the value for T 1/2El was 3.2 (+/-0.9) hr. The mean cumulative urinary recovery (expressed as % dose) after the intravenous route was about 60%, while that after the oral route was of the order of 35%, suggesting that about half of the oral dose reached the systemic circulation. The mean creatinine clearance of the 6 subjects was 103 (+/-7) ml/min, while the value (obtained between 2 and 4 hr after intravenous dosing) for renal clearance of acebutolol as measured was 298 (+/-68) ml/min and the corresponding plasma clearance was 818 (+/-64) ml/min. These results support the occurrence of substantial nonrenal elimination and renal tubular secretion.", 
    "44": "A case of sclerosing fibro-peritonitis occurring as a result of practolol therapy is presented. This may occur months after cessation of the practolol because of other side effects and may present to the gynaecologists as a pelvic mass.", 
    "45": "The electrocardiographic R-on-T phenomenon was observed in the absence of Wolff-Parkinson-White syndrome during recurrent episodes of supraventricular tachycardia (SVT) with rates between 240 to 275 per minute in a 5 year old boy. The rapid ventricular response during SVT corroborates the recent finding of a short refractory period of the A-V node in children. The demonstration of the R-on-T phenomenon in this child may be important in attempting to understand the pathogenesis of sudden death in children.", 
    "46": "The isoproterenol sensitivity (dose-response curve) and the total body clearance of propranolol were measured in 80 men including 15 normal subjects and 65 essential hypertensive patients (20 borderline and 45 permanent hypertensives). The critical dose of isoproterenol was found to be directly correlated to weight (P less than 0.01), age (P less than 0.001), and basal diastolic arterial pressure (P less than 0.001). A partial correlation coefficient study showed that the diastolic arterial pressure was of greater influence than weight and age. The total body clearance of propranolol was inversely related to the basal diastolic arterial pressure (P less than 0.0001) in hypertensive patients. The study provides evidence that the level of basal diastolic arterial pressure could influence the beta-receptor responsiveness and the beta-adrenergic blockade in hypertensive patients.", 
    "47": "To correlate the antiarrhythmic and electrophysiological effects of propranolol in acute myocardial ischemia, we examined the effects of temporary (15-minute) ligations of the left anterior descending coronary artery in studies on 15 dogs. We recorded bipolar electrograms and monophasic action potentials from the ischemic and normal zones and measured the intervals from the onset of QRS in a standard electrocardiogram lead to the major deflection of electrograms recorded from the ischemic and normal zones. We also determined monophasic action potential duration (APD) and effective refractory period (ERP). Data for control ligations were compared to those during which propranolol, 40 mug/kg, was administered intravenously immediately after ligation. Propranolol reduced the mean number of ventricular beats per minute (from 15 to 6) (P less than 0.01). Propranolol slowed conduction in the ischemic zone (by 10 msec at peak effect, P less than 0.01) and had no or only a very slight effect (by 1-msec at 15 minutes, P less than 0.05) on conduction in the normal zone. Propranolol also prolonged APD in the ischemic (32-msec) and normal (14-msec) zones (P less than 0.01), prolonged ERP in the ischemic (41-msec) and normal (20-msec) zones (P less than 0.01), and reduced the APD/ERP ratio in the ischemic (1.62 to 1.47) (P less than 0.01) and normal (1.62 to 1.55) (P less than 0.05) zones. During the control ligation, APD in the ischemic zone was 25 msec shorter than in the normal zone (P less than 0.01), but with propranolol the difference was not significant. The effects of propranolol in slowing conduction in the ischemic zone, in prolonging refractoriness, in reducing APD/ERP, and in reducing the disparity in APD between ischemic and normal zones may explain its demonstrated antiarrhythmic effects in acute myocardial ischemia.", 
    "48": "Five dogs were prepared, each with a gastric and duodenal fistula (5 cm distal to the pylorus), to study the inhibitory role of the first 5 cm of the duodenum on gastric emptying. The basic design of the experiments was to instill the test meal (300 ml at 37 degrees C, containing phenol red 40 mg 1(-1)) into the stomach and collect it at 1- or 2-min intervals for 10 or 20 min from the duodenal fistula. As the test meal emptied from the stomach it bathed the first 5 cm of duodenum and thus stimulated the appropriate receptor. A Foley catheter with an inflated balloon prevented passage into the second part of the duodenum. Test meals of hypertonic glucose (15%, 865 milliosmoles kg-1) or 20 and 80 mM of sodium oleate emptied at the same rate as water when allowed to bathe the first 5 cm of duodenum, whereas test meals of 100 mM of HCl were slowed. In further studies using neural blocking agents, the emptying of water meals was slowed with subcutaneous atropine sulfate (0.03 and 0.15 mg kg-1), intravenous hexamethonium chloride (10 mg kg-1), and norepinephrine bitartrate (0.04 mg kg-1). The emptying of 100 to 120 mM HCl meals was slowed by subcutaneous atropine sulfate (0.03 and 0.15 mg kg-1), intravenous norepinephrine bitartrate (0.04 mg kg-1), and the intravenous alpha-receptor blocking agents phenoxybenzamine HCl (2 mg kg-1) and phentolamine (2 mg kg-1), was unaffected by intravenous hexamethonium chloide (10 mg kg-1), and was unchanged (1.0 mg kg-1) or slightly slowed (2.0 mg kg-1) by the beta-receptor blocker propranolol. In contrast, acid test meals were emptied at the same rate as water when treated with intravenous guanethidine monosulfate (2 mg kg-1) or intramuscular reserpine (1 mg kg-1), indicating that the acid inhibition was mediated by an adrenergic mechanism. The emptying of water meals was unchanged by these two drugs. The authors suggest that the first 5 cm of duodenum contain receptors for inhibition of emptying of acid but not for fat or hypertonic glucose. Furthermore, the neural blocking studies indicate that the inhibitory effect of acid in the first part of the duodenum is an adrenergic mechanism which appears to be neither alpha nor beta-receptor-mediated.", 
    "49": "A single oral dose of sotalol (160 mg) was administered to control subjects with normal renal function and patients with chronic renal failure in the interdialysis period to estimate the elimination kinetics of the drug. Sotalol concentrations in body fluids were measured fluorimetrically using a modified Garrett and Schnelle (1971) method. Mean plasma half-life (T 1/2) was approximately 5 h in normals, 42 h in patients off-dialysis. During haemodialysis the mean plasma half-time was on the average 7 hours. Comulative urinary excretion of the drug was considerably lower in the patient group: 9% of the dose in 48 h as opposed to 61% in normals. Comparison of sotalol concentrations in plasma versus ultrafiltrate from the coil kidney indicates that the drug in vivo is negligible bound to plasma proteins in remal patients. The net-lowering effect of a 6 to 7 h haemodialysis on the plasma concentration decay line was by 20%. Post-dialysis plasma concentration data suggest that the rate at which sotalol returns to plasma from body tissues appears to be the rate-controlling factor in the elimination of sotalol by haemodialysis.", 
    "50": "The beta-adrenoceptor blocking activities of pindolol and propranolol have been investigated in healthy male volunteers. Pindolol was about forty times more potent than propranolol in reducing isoprenaline-induced tachycardia. Pindolol (5 mg) and propranolol (u99 mg) were approximately equiactive in reducing exercise-induced tachycardia, 2 h after oral administration. The duration of action of pindolol is significantly longer than that of propranolol; 24 h after pindolol (kmg), 36+/-5% of the masimum effect were still present, and after propranolol (100 mg) 16+/-4% remained. Despite the long duration of action of pindolol, there was no evidence for cumulation during oral administration of 5 mg t.d.s. for 5 days.", 
    "51": "The pharmacokinetics, following i.v. administration of (+)-propranolol (40 mg) have been compared to in vitro measurement of protein binding and biochemical parameters of liver function in six normal subjects and twenty patients with stable chronic liver disease. The clearance of (+)-propranolol decreased with evidence of increasing severity of impairment of liver function correlating significantly with a fall in serum albumin, a rise in bilirubin and a prolongation in prothrombin index. The clearance of (+)-propranolol correlated with and was numerically similar to the clearance of indocyanine green in normal subjects and also in patients with chronic liver disease. Protein binding was decreased in chronic liver disease, but this change was not related to changes in plasma proteins. In normal subjects and patients without ascites the volume of distribution increased with decreases in protein binding. Ascites was associated with a further increase in the volume of distribution. The considerable variation in half-life largely depends on changes in liver blood flow, the degree of protein binding and the plasma protein pool size.", 
    "52": "The beta-adrenoceptor blocking effects of orally administered atenolol on tachycardia induced by intravenous isoprenaline or by exercise have been studied in normal volunteers, and compared with the effects of similar doses of propranolol. The blood levels of atenolol at various times after oral administration were determined by g.l.c. and correlated with the degree of inhibition of tachycardia. Atenolol was shown to be a beta-adrenoceptor blocker in man, as in animals, in that it antagonized the chronotropic effects of isoprenaline and of exercise. The inhibitory effect of atenolol on exercise-induced tachycardia was evident at a concentration in blood of 0.2 mug/ml and virtually complete at 0.5 mug/ml. Higher concentrations than this did not produce significantly greater blockade. The effects of atenolol on exercise-induced tachycardia were similar to those of propranolol but it was less effective in blocking the rise in heart rate and fall in diastolic blood-pressure induced by intravenous infusion of isoprenaline. This separation of effects is considered characteristic of drugs causing preferential blockade of cardiac beta-adrenoreceptors. The half-life of atenolol in blood was calculated to ablut 9 hours.", 
    "53": "In 20 cases of adult-type diabetes and in 10 healthy controls insulinemia, glycemia and free acids concentration were determined under basal conditions, after glucose load and after administration of inderal and glucose. After intravenous injection of inderal basal insulinemia fell in controls but this fall was statistically not significant, while in diabetics no evident changes of insulinemia were observed. Following inderal injection and oral glucose a statistically significant drop in insulinemia was observed in controls but not in diabetics. In both groups inderal injection was without any significant effect on glycemia before as well as after glucose load. In both groups a significant decrease occurred in the level of free fatty acids and inderal had no effect on it.", 
    "54": "Intraventricular administration of small doses (6.3-19-58 ng/kg/min) of isoproterenol (ISO) in non-hydrated goats produced a diuretic response, a decrease in urinary Na+, K+ and Cl- excretion and an increase in free water clearance. The diuretic response of ISO could be blocked by propranolol, but not by phentolamine. The data suggest that hypothalamic beta-adrenoceptors are involved in the inhibition of ADH release.", 
    "55": "The responses of circular and longitudinal muscle of human fallopian tube to transmural stimulation and sympathomimetic amines have been investigated. It was found that tissues from the earlier part of the menstrual cycle (i.e., estrogen dominant) were less responsive to all stimuli than those from the middle or late phase of the cycle. Although excitatory alpha responses of ampulla and isthmus could be observed, the predominant response of ampulla and isthmus, in all phases of the menstrual cycle, to (--)-noradrenaline and transmural stimulation was inhibition of spontaneous activity. The inhibitory response to transmural stimulation, was abolished by tetrodotoxin and guanethidine. The inhibitory responses to transmural stimulation and (--)-noradrenaline were reversed by propranolol. These findings show that the response of tissues to transmural stimulation resulted from release of noradrenaline from adrenergic nerves, and subsequent action on inhibitory beta adrenergic receptors.", 
    "56": "The effect of 160 mg oral propranolol daily for a week on angiotensin sensitivity and plasma renin activity has been studied in ten patients with Kaplan's test and by determining renin with the radioimmunoassay. Propranolol was found to increase angiotensin activity and to reduce the plasma renin level. The results are compared with the respective effects of other antihypertensive drugs tested under identical conditions.", 
    "57": "The effects of carbon monoxide on ventilation were studied in unanesthetized goats. Responses to single breaths of 10-25% CO in O2, which rapidly raised carboxyhemoglobin (COHb) from 5 to 60%, were considered to reflect peripheral chemoreceptor-mediated reflexes whereas responses to continuous inhalation of 1% CO in O2, which slowly raised COHb from 0 to 60%, were considered to reflect both peripheral chemoreceptor and nonperipheral chemoreceptor mechanisms. In each of six goats, single breaths of CO failed to elicit any immediate ventilatory response. However, slow buildup of carboxyhemoglobinemia in the same animals always elicited ventilatory stimulation (from a mean of 7.43 to 16.02 liter/min, P less than 0.001) beginning 5-6 min after onset of 1% CO in O2 inhalation when COHb saturation reached 50-60%. In eight studies of six animals HCO3- concentration fell (from 21.3 to 15.8 meq/liter; P less than 0.001) and lactate concentration rose (from 2.5 to 4.2 meq/liter; P less than 0.05) in the cisternal cerebrospinal fluid during the CO-induced hyperpnea. Additional studies ruled out ventilatory stimulation from left heart failure or enhanced chemo-sensitivity to carbon dioxide. Although the delayed hyperpnea was associated with a hyperdynamic cardiovascular response to CO, blockade of these circulatory effects with propranolol (2 mg/kg) failed to abolish the delayed hyperpnea; however, the propranolol did unmask an element of ventilatory depression which preceded the hyperpnea. Conclusions were: (a) hyperventilation in response to CO inhalation is not mediated by the carotid bodies; (b) the delayed hyperpnea in response to CO inhalation is primarily due to brain-cerebrospinal fluid acidosis; (c) mobilization of body CO2 stores due to the circulatory response to CO may obscure an initial depression of ventilation by CO.", 
    "58": "The influence of parasympathetic and sympathetic nerves on the parotid gland of the rat was investigated. It was found that both divisions of the autonomic nerves evoke secretion and probably also motor effects in this gland. Secretion elicited on sympathetic stimulation was mediated both via alpha- and beta-adrenoceptors, while motor effects were mediated via alpha-adrenoceptors. On stimulation of the autonomic nerves a lower duct pressure was reached in the parotid than in the submaxillary gland, and on sympathetic nerve stimulation the flow of saliva always started later from the parotid than the submaxillary gland. These findings are discussed in the view of the different arrangement of the myoepithelial cells in the 2 glands."
}