{
    "0": "To quantitatively pool findings from observational studies on the risk of fracture outcomes associated with exposure to five antihypertensive drug classes: angiotensin-converting enzyme (ACE) inhibitors, diuretics (in particular thiazide diuretics), beta-blockers, calcium-channel blockers and alpha-blockers.", 
    "1": "Systematic review and meta-analysis.", 
    "2": "Publications listed in the MEDLINE, EMBASE and LILACS databases, the ISI proceedings, and bibliographies of retrieved articles. Sources were searched from the earliest possible dates through December 2005.", 
    "3": "We included case-control and cohort studies presenting relative risks and confidence intervals (CIs) for the association between exposure to antihypertensive agents and fracture outcomes. Data were extracted onto a standardized computer worksheet. Study quality was assessed using a 10-point questionnaire specific to case-control or cohort study design.", 
    "4": "Fifty-four studies were identified. Pooled estimates were computed using the software HEpiMA. The pooled relative risk (RR) of any fracture with use of thiazide diuretics was 0.86 (95% CI 0.81-0.92) and 1.14 (95% CI 0.84-1.54) with use of nonthiazide diuretics. There was a statistically significant reduction of any fracture with use of beta-blockers, (RR 0.86, 95% CI 0.70-0.98). The one study with ACE inhibitor data showed protection (RR 0.81, 95% CI 0.73-0.89). No significant associations were found between fractures and exposure to alpha-blockers or calcium-channel blockers.", 
    "5": "Thiazide diuretics and beta-blockers appear to lower the risk of fractures in older adults. However, these agents cannot be recommended as preventive therapies for fractures until data from randomized controlled trials have established their efficacy. Patients who use these inexpensive drugs as treatments for hypertension may also benefit from a reduction in fracture risk.", 
    "6": "Nebivolol is a cardioselective lipophilic beta-blocker devoid of intrinsic sympathomimetic and membrane-stabilizing actions. The pharmacological profile differs from that of conventional cardioselective beta3-blockers in that it displays nitric oxide- (NO) mediated vasodilator activity. The net hemodynamic effect of nebivolol is the result of a balance between the depressant effects of beta3-blockade and an action that tends to maintain cardiac output, presumably connected with its afterload reducing vasodilator effect. Recent studies suggest that nebivolol may also restore endothelial dysfunction. Long-term follow-up studies indicate that the compound is efficacious and safe both in patients with mild hypertension and those with stable angina. An interesting effect of chronic nebivolol therapy in elderly patients with mild hypertension is the reversal of a depressor effect into a pressor effect on standing. This action indicates that nebivolol has advantages over other antihypertensive drugs and that it may protect elderly hypertensive patients from orthostatic complaints. The observation that nebivolol improves exercise capacity in non-claudicant hypertensives is also of clinical interest. Nebivolol resembles serotonin reuptake inhibitors in that it is metabolized by CYP450 2D6 and, therefore, concomitant treatment with serotonin uptake inhibitors may lead to overdosing. Nebivolol compared to placebo does not significantly reduce the mortality risk in elderly subjects. The effects of biological age and comorbidities may be responsible for this finding. In conclusion, clinical studies suggest that nebivolol is effective and safe in patients with hypertension, angina pectoris and heart failure. The beneficial effects on endothelial function, autonomic control and exercise capacity are of considerable clinical interest.", 
    "7": "One major problem encountered in transdermal drug delivery is the low permeability of drugs through the skin barrier. In the present investigation ultradeformable lipid vesicles, that is, elastic liposomes were prepared incorporating propranolol hydrochloride for enhanced transdermal delivery. Elastic liposomes bearing propranolol hydrochloride were prepared by conventional rotary evaporation method and characterized for various parameters including vesicles shape and surface morphology, size and size distribution, entrapment efficiency, elasticity, turbidity, and in vitro drug release. In vitro flux, enhancement ratio (ER), and release pattern of propranolol hydrochloride were calculated for transdermal delivery. In vivo study conducted on male albino rats (Sprague Dawley) was also taken as a measure of performance of elastic liposomal, liposomal, and plain drug solution. The better permeation through the skin was confirmed by confocal laser scanning microscopy (CLSM). Results indicate that the elastic liposomal formulation for transdermal delivery of propranolol hydrochloride provides better transdermal flux, higher entrapment efficiency, ability as a self-penetration enhancer and effectiveness for transdermal delivery as compared to liposomes.", 
    "8": "HMG-CoA reductase inhibitors (statins) are widely prescribed in patients with established systolic chronic heart failure (CHF). However, there is considerable controversy regarding their benefit in this setting. We therefore conducted a post-hoc analysis of outcomes according to statin use within the Second Cardiac Insufficiency Bisoprolol Study of the beta-blocker, bisoprolol, in NYHA classes III-IV systolic CHF patients (left ventricular ejection fraction <35%), receiving background ACE inhibitor and diuretics.", 
    "9": "Analysis of clinical outcomes was performed according to baseline use of statins and subsequent randomisation to placebo or bisoprolol. Cumulative incidence curves for clinical events were constructed using the Kaplan-Meier method and tested for significance by log-rank statistic. Multivariate analysis was performed using the Cox proportional hazards regression model.", 
    "10": "Two hundred and twenty-six of 2,647 patients were receiving statins at baseline (8.5%). Patients were well-matched in the 4 study groups at baseline for gender, weight, NYHA class and LVEF, however statin/bisoprolol patients were significantly younger (p < 0.05). Statin use at baseline was associated with a significant survival benefit compared with no statin use (p < 0.005, hazard ratio [HR] = 0.60, 95% confidence interval [CI] = 0.39-0.94). This benefit remained after adjusting for other significant predictors of survival (p < 0.05, HR = 0.60, 95%CI = 0.39-0.94). A significant interaction effect was noted with bisoprolol, survival being greatest in the statin/bisoprolol group (p < 0.001, HR = 0.14, 95% CI = 0.03-0.60). Survival was 98.3% in the statin/bisoprolol group, 82.1% in the statin/placebo group, 87.2% in the no statin/bisoprolol group and 82.8% in the no statin/placebo group. The statin/bisoprolol group was also associated with fewer cardiovascular (p < 0.005) and sudden deaths (p < 0.0005) compared with other groups.", 
    "11": "Despite the post-hoc, non-randomised nature of this analysis, these observations suggest that statin use appears to be beneficial in CHF. Furthermore, there appears to be a favourable interaction between statins and beta-blockade within the Second Cardiac Insufficiency Bisoprolol Study cohort. Prospective studies of statins are required to definitively address the role of these agents in established CHF.", 
    "12": "Hyperkalemia is a potentially life-threatening disorder frequently occurring in hospitalized patients. The ischemic myocardium releases potassium into the extracellular space which can cause regional hyperkalemia. These changes may modify the effects of anti-arrhythmic drugs acting on the rapid component of the delayed rectifier potassium current (IKr). We evaluated the influence of increased extracellular potassium concentration [K(+)](e) on IKr inhibition by amiodarone, azimilide, dofetilide, quinidine and sotalol.", 
    "13": "Experiments were performed at room temperature. IKr current was studied by using HERG gene expressed in Xenopus oocytes as a model of cardiac IKr. Two-electrode voltage clamp technique was employed. The recording bath solutions contained either 5 or 10 mmol/l KCl. Amiodarone, azimilide, dofetilide, quinidine and sotalol all produced a dose-dependent inhibition of HERG current. At 5 mmol/l [K(+)](e), the IC(50) was 37.0 +/- 12.5 microM for amiodarone, 5.8 +/- 0.4 microM for azimilide, 1.5 +/- 0. 2 microM for dofetilide, 9.1 +/- 1.5 microM for quinidine, and 5.1 +/- 0.8 mM for sotalol. Raising the extracellular potassium to 10 mmol/l, HERG block by azimilide, dofetilide, quinidine and sotalol was significantly decreased, while the block by amiodarone was unchanged. The differences in the percentage current block produced by 3 microM drugs at 5 and 10 mmol/l [K(+)](e) were: -0.9% for amiodarone, 13.8% for quinidine, 20.5% for azimilide, and 16.2% for dofetilide. The differences in percentage block between 5 and 10 mmol/l [K(+)](e) by sotalol 10 and 30 mM were 7.1 and 5.6%. At 10 mmol/l [K(+)](e), the IC(50) was increased for azimilide, dofetilide, quinidine and sotalol but not for amiodarone; the IC(50) was 24.7 +/- 7.4 microM for amiodarone, 29.3 +/- 3.9 microM for azimilide, 2.7 +/- 0.2 microM for dofetilide, 27.6 +/- 4.0 microM for quinidine, and 7.2 +/- 1.7 mM for sotalol.", 
    "14": "Inhibition of IKr by azimilide, quinidine, dofetilide and sotalol was diminished by increasing [K(+)](e), while the inhibition by amiodarone was unchanged at normal and high [K(+)](e). The differential effects of azimilide, dofetilide, quinidine and sotalol at normal and high [K(+)](e) could be pro-arrhythmic by favoring re-entry arrhythmias. These results further support the unique electrophysiological effect of amiodarone.", 
    "15": "The objective of the present study was to determine if carvedilol protects against myocardial degeneration and fibrotic change, and reduces mortality in TO2 hamsters. Carvedilol was administered intraperitoneally to 8 week-old TO2 hamsters for 21 weeks at a dose of 11 mg/kg/day. There were 15 TO2 hamsters in the carvedilol group (group C) and 10 in the untreated group (group N). The control group consisted of 11 Fb hamsters (group F). The mortality rate was determined from the number of surviving hamsters after 29 weeks. Myocardial fibrosis was evaluated by MRI and histopathological examination. EF and LVDd were determined by echocardiography at 8 and 29 weeks, while the MRI score was calculated at 29 weeks. Mortality, histopathological fibrosis, and MRI score were all lower in group C than in group N. Carvedilol had a protective effect against myocardial fibrosis and decreased the mortality rate in TO2 hamsters.", 
    "16": "The aim of this study was investigate the effects of carvedilol therapy on ventricular repolarization characteristics as assessed by QT dispersion (QTd) and heart rate variability (HRV) in patients with heart failure. Thirty-one patients with heart failure (mean age, 63.9 years) were included in the study. Carvedilol was administered in addition to standard therapy for CHF at a dose of 6.25 mg/day and uptitrated to the maximum tolerated dose. Control group consisted of 14 patients with heart failure (mean age, 69.4 years) who could not take carvedilol due to several reasons. All patients were followed-up 6 months. QT dispersion (QTd), and corrected QTd (QTcd) values were calculated at baseline and at the end of follow-up. Time domain and frequency domain heart rate variability analysis were performed with ambulatory Holter ECG. Mean carvedilol dose was 23.9 +/- 13.9 mg. Significant reductions were observed in the QTd (P = 0.016) and QTcd (P = 0.001) with carvedilol therapy, whereas QTd (P = 0.47) and QTcd (P = 0.43) did not change significantly in the control group. The QT maximum value did not change significantly but the QT minimum value (P = 0.03) was significantly increased after carvedilol therapy. Although the mean SDANN value was improved (P = 0.039), other HRV parameters such as mean SDNN (P = 0.32), rMSSD (P = 0.74), and the LF/HF ratio (P = 0.35) did not change significantly after carvedilol therapy. This prospective controlled study shows that carvedilol therapy decreased QT dispersion and improved ventricular repolarization characteristics but did not change autonomic dysfunction in patients with heart failure.", 
    "17": "Beta-adrenergic receptor (beta-AR)-mediated vasorelaxation declines with age. In the vasculature, beta2-AR undergoes protein kinase A-mediated desensitization that causes a switch in the G protein coupled to beta2-AR; Galphai links instead of Galphas. We exposed Fischer 344 rat aortae of increasing age to a desensitizing dose of isoproterenol, and determined its effect on beta2-AR-mediated vasorelaxation. Desensitization decreased beta2-AR-mediated vasorelaxation in young aortae only. Subsequently, we used pertussis toxin to block Galphai to determine whether changes in beta2-AR/G protein coupling occurred. Galphai inhibition did not reverse desensitization or the age-related change, but there appears to be a population of beta2-AR linked to Galphai, as pertussis toxin treatment improved beta2-AR-mediated vasorelaxation in aortae from animals of all ages. These findings suggest aortic beta2-AR in older animals may be maximally desensitized, which would explain impaired vasorelaxation. Our results also imply that protein kinase A-mediated beta2-AR desensitization may not be responsible for the age-related decline.", 
    "18": "The use of inotropic agents has been surrounded by many controversies. Recent guidelines for the treatment of patients with chronic and acute heart failure have elucidated some of the issues, but many remain. As a result, a substantial variability in the use of agents between institutions and caregivers remains, which mainly results from the lack of uniform data in the literature. Prospective randomized trials with a long-term follow-up and sufficient power are clearly needed, and a number of trials are currently in progress.", 
    "19": "Heart failure is a common condition and becoming more common. Many treatments have been evaluated in large clinical trials during the last few decades. These trials can be criticized but do provide an evidence base for treatment, probably greater than for most other clinical conditions. Weaknesses exist in relation to age, ejection fraction, and gender. Most trials have included patients 10 years younger than those in the general population. There is little evidence for efficacy in patients with a near normal ejection fraction. Few women have been included in trials.", 
    "20": "Patients with peripheral vascular disease are less likely to receive optimal medical management than patients with coronary artery disease. However, early medical treatment is critical because it is profoundly beneficial and the benefits are maximized. Even in patients with advanced disease requiring invasive intervention, medical management has been proven to improve outcome, prolong the success of the intervention, improve functional capacity, and prolong life. The vascular surgeon should be knowledgeable enough to initiate basic medical therapy and to define for their patients the goals that need to be met to optimize their medical management. The vascular surgeon should be instrumental in assuring that the peripheral vascular patient receives medical therapy of the same standard as the patient with coronary disease. The major modifiable risk factors in the vascular patient are: smoking, high blood pressure, hyperlipidemia, physical inactivity, obesity, and diabetes. In addition, the use of beta blockers for patients with coronary disease and antiplatelet therapy as well as angiotensin-converting enzyme (ACE) inhibitors are recommended for all patients with peripheral vascular disease. Statins have favorable effects on multiple interrelated aspects of vascular biology important in atherosclerosis. In particular they have beneficial effects on inflammation, plaque stabilization, endothelial dysfunction, and thrombosis. Statins have also been shown to be beneficial in acute vascular events. Angiotensin-converting enzyme inhibitors have been shown to reduce cardiovascular morbidity and mortality in patients with peripheral arterial disease regardless of the presence or absence of hypertension. A number of the pleiotropic effects of statins are shared by ACE inhibitors. In summary, patients with known vascular disease should be treated aggressively with a combination of a HMG CoA reductase inhibitor, an angiotensin-converting enzyme inhibitor, an antiplatelet agent and a beta blocker if there is a history of coronary disease. They should also receive tight control of their blood pressure and blood sugar. Smokers should be encouraged to stop smoking and should be provided with pharmaceutical and emotional support by their physicians. All of these patients should have their body mass index as close to normal as possible and be on a therapeutic lifestyle diet. Regular aerobic exercise is also indicated. Patients with symptomatic claudication should be considered for cilostazol. Patients with multiple risk factors for vascular disease, but who do not have documented disease should also be on statin therapy. As more studies define the linear relationship between lower LDL-C levels and lowered risk of vascular events, indicating that the lower the LDL-C level, the lower the risk, experts are advocating more aggressive lipid-lowering therapy. In patients with peripheral arterial disease, some experts now advocate lowering the goal of LDL therapy to 70 mg/dL.", 
    "21": "A stable isotopically labeled (SIL) analogue is believed to be the most appropriate internal standard in a quantitative bioanalytical liquid chromatography/tandem mass spectrometry (LC/MS/MS) assay. It is assumed that a SIL internal standard always compensates for variability in chemical derivatization, sample extraction and LC/MS/MS analysis due to its nearly identical chemical and physical properties to the unlabeled analyte. Hence, the analyte to internal standard peak area ratio should be constant despite any variations in sample processing or analysis. However, in our laboratories, a deuterium labeled internal standard of carvedilol demonstrated an unexpected behavior-the analyte to internal standard peak area ratio changed with two specific lots of commercially supplied human plasma. Several experiments, including dilution of the extract with LC mobile phase and post-column infusion of the carvedilol solution followed by the injection of extracted blank plasma, have indicated that a high level of matrix suppression affected the ionization of the carvedilol-S enantiomer and its deuterated internal standard differently in these two lots of plasma. For the first time, it was clearly demonstrated that a slight difference in retention time between the analyte and the SIL internal standard, caused by deuterium isotope effect, has resulted in a different degree of ion suppression between these two analogues. This difference was significant enough to change the analyte to internal standard peak area ratio and affect the accuracy of the method.", 
    "22": "There is currently uncertainty on the persistence of active pharmaceutical ingredients (APIs) and on their depletion mechanisms in natural surface waters such as rivers, and hence predictions of their fate are often poor. In this study, a beta-adrenergic receptor, propranolol hydrochloride, was selected as a model API to explore the relative significance of direct phototransformation as a potential removal process of hydrophilic APIs in rivers. Phototransformation kinetics of propranolol was measured under simulated solar irradiation in the laboratory, which were then converted to the kinetics applicable in UK and US rivers. The effects of light intensity, light penetration, river size and flow were examined. The extrapolated phototransformation half-lives were applied in the river catchment models of GREAT-ER and PhATE. Results demonstrated that direct phototransformation significantly reduced the predicted environmental concentrations of propranolol in the water phase. Predicted reductions of mean concentrations in the River Aire (UK) were 27% in summer and 3% in winter; and for the US rivers simulated, reductions were 28-68% in summer and 11-41% in winter. The highest reductions were predicted for long rivers with low turbidity and low flow conditions.", 
    "23": "This prospective, randomized trial evaluated the effect of monotherapy and different combination therapies on cardiovascular target organ damage and metabolic profile in 520 hypertensive patients. Patients were allocated to a single agent: carvedilol 25 mg, amlodipine 10 mg, enalapril 20 mg, or losartan 50 mg (groups C, A, E, and L, respectively). After 2 months (level 2), nonresponders received a low-dose thiazide diuretic, and after 4 months (level 3), amlodipine (groups E, C, and L) and carvedilol (group A). Twenty-four-hour blood pressure was significantly lowered in all treatment groups. Blood pressure control was more pronounced in patients receiving two or three drugs. At the end of the study, the carotid intima-media thickness decreased in group L (P<.01), left ventricular mass index in groups E and L (P<.05 and P<.001, respectively), with a concomitant reduction in cholesterol in group L (P<.03). Diastolic function improved significantly in group L (P<.05). This study describes the need to control blood pressure with two or more drugs in most hypertensive patients and illustrates good clinical outcomes, independent of blood pressure lowering, using combination therapy with losartan, low-dose thiazide, and amlodipine.", 
    "24": "We have shown previously that stimulation of heterologously expressed P2Y1 nucleotide receptors inhibits M-type K+ currents in sympathetic neurons. We now report that activation of endogenous P2Y1 receptors induces inhibition of the M-current in rat CA1/CA3 hippocampal pyramidal cells in primary neuron cultures. The P2Y1 agonist adenosine 5'-[beta-thio]diphosphate trilithium salt (ADPbetaS) inhibited M-current by up to 52% with an IC50 of 84 nM. The hydrolyzable agonist ADP (10 microM) produced 32% inhibition, whereas the metabotropic glutamate receptor 1/5 agonist DHPG [(S)-3,5-dihydroxyphenylglycine] (10 microM) inhibited M-current by 44%. The M-channel blocker XE991 [10,10-bis(4-pyridinylmethyl)-9(10H)-anthracenone dihydrochloride] produced 73% inhibition at 3 microM; neither ADPbetaS nor ADP produced additional inhibition in the presence of XE991. The effect of ADPbetaS was prevented by a specific P2Y1 antagonist, MRS 2179 (2'-deoxy-N'-methyladenosine-3',5'-bisphosphate tetra-ammonium salt) (30 microM). Inhibition of the M-current by ADPbetaS was accompanied by increased neuronal firing in response to injected current pulses. The neurons responding to ADPbetaS were judged to be pyramidal cells on the basis of (1) morphology, (2) firing characteristics, and (3) their distinctive staining for the pyramidal cell marker neurogranin. Strong immunostaining for P2Y1 receptors was shown in most cells in these cultures: 74% of the cells were positive for both P2Y1 and neurogranin, whereas 16% were only P2Y1 positive. These results show the presence of functional M-current-inhibitory P2Y1 receptors on hippocampal pyramidal neurons, as predicted from their effects when expressed in sympathetic neurons. However, the mechanism of inhibition in the two cell types seems to differ because, unlike nucleotide-mediated M-current inhibition in sympathetic neurons, that in hippocampal neurons did not appear to result from raised intracellular calcium.", 
    "25": "The study set out to explore whether an index of atrial electrical electrophysiology can be used to predict atrial fibrillation (AF) relapse, and if the predictive properties differ as a result of arrhythmia duration.", 
    "26": "The study comprised 175 consecutive patients with persistent AF (median duration 94 days, range 2 to 1044) referred for cardioversion. Twenty-nine patients had arrhythmia duration under 30 days (median 5 days, range 2-26). Atrial fibrillatory rate (AFR) was estimated using a frequency power spectrum analysis of QRST-cancelled ECG. At 1-month follow-up, 56% of the patients had relapsed to AF. The pre-cardioversion mean AFR of those patients was 399+/-52 fibrillations per minute (fpm) compared with 363+/-63 fpm among patients maintaining SR (P<0.0001). In patients with short AF duration, the difference was even more pronounced (424+/-52 vs. 345+/-65 fpm, P<0.01). In this group, a finding of an AFR above the mean value of the study population predicted AF relapse with high accuracy.", 
    "27": "In patients undergoing cardioversion of persistent AF, AF relapse is predicted by a higher AFR. A stronger association is seen in patients with short arrhythmia duration, reflecting either rapid remodelling or pre-existing changes in those who relapse to AF.", 
    "28": "Haemodilution has been associated with neurological morbidity in surgical patients. This study tests the hypothesis that inhibition of cerebral vasodilatation by systemic beta2 adrenergic blockade would impair cerebral oxygen delivery leading to tissue hypoxia in severely haemodiluted rats.", 
    "29": "Under general anaesthesia, cerebral tissue probes were placed to measure temperature, regional cerebral blood flow (rCBF) and tissue oxygen tension (P(Br)O2) in the parietal cerebral cortex or hippocampus. Baseline measurements were established before and after systemic administration of either a beta2 antagonist (10 mg kg(-1) i.v., ICI 118, 551) or saline vehicle. Acute haemodilution was then performed by simultaneously exchanging 50% of the estimated blood volume (30 ml kg(-1)) with pentastarch. Arterial blood gases (ABGs), haemoglobin concentration (co-oximetry), mean arterial blood pressure (MAP) and heart rate (HR) were also measured. Data were analysed using a two-way anova and post hoc Tukey's test [mean (sd)].", 
    "30": "Haemodilution reduced the haemoglobin concentration comparably in all groups [71 (9) g litre(-1)]. There were no differences in ABGs, co-oximetry, HR and MAP measurements between control and beta2 blocked rats, either before or 60 min after drug or vehicle administration. In rats treated with the beta2 antagonist there was a significant reduction in parietal cerebral cortical temperature, regional blood flow and tissue oxygen tension, relative to control rats, 60 min after haemodilution (P<0.05 for each). These differences were not observed when probes were placed in the hippocampus.", 
    "31": "Systemic beta2 adrenergic blockade inhibited the compensatory increase in parietal cerebral cortical oxygen delivery after haemodilution thereby reducing cerebral cortical tissue oxygen tension.", 
    "32": "Recent discoveries have revealed that glutamatergic neurotransmission in the central nervous system is mediated by a dynamic interplay between neurons and astrocytes. To enhance our understanding of this process, the study of extracellular glutamate is crucial. At present, microdialysis is the most frequently used analytical technique to monitor extracellular glutamate levels directly in the brain. However, the neuronal and physiological origin of the detected glutamate levels is questioned as they do not fulfil the classical release criteria for exocytotic release, such as calcium dependency or response to the sodium channel blocker tetrodotoxine (TTX). It is hypothesized that an analytical technique with a higher spatial and temporal resolution is required. Glutamate microsensors provide a promising analytical solution to meet this requirement. In the present study, we applied a 10 micro m diameter hydrogel-coated glutamate microsensor to monitor extracellular glutamate levels in the striatum of anesthetized rats. To explore the potential of the microsensor, different pharmacological agents were injected in the vicinity of the sensor at an approximate distance of 100 micro m. It was observed that KCl, exogenous glutamate, kainate and the reuptake inhibitor DL-threo-beta-benzyloxyaspartate (DL-TBOA) increased the extracellular glutamate levels significantly. TTX decreased the basal extracellular glutamate levels approximately 90%, which indicates that the microsensor is capable of detecting neuronally derived glutamate. This is one of the first studies in which a microsensor is applied in vivo on a routine base, and it is concluded that microsensor research can contribute significantly to improve our understanding of the physiology of glutamatergic neurotransmission in the brain.", 
    "33": "Although carotid endarterectomy (CEA) is now widely accepted as the surgical therapy for carotid stenosis, the role of and indications and evidence for many pharmacologic agents that are used adjunctively in the perioperative setting have not been conclusively established. Aspirin (acetylsalicylic acid) is the pharmaceutical agent that has been studied most extensively in conjunction with CEA; other than aspirin and dextran, the use of many agents before, during, and after CEA has not been standardized. Prospective randomized trials are still needed to demonstrate efficacy, predict outcome, and determine the optimal use of these medications in their adjunctive use during CEA to improve patient care and obtain optimal surgical outcomes.", 
    "34": "Atrial fibrillation, the most common cardiac arrhythmia in clinical practice, causes significant burden to patients and health care systems worldwide. Attention is being paid to prevention of atrial fibrillation using drugs that retard or prevent atrial fibrosis and arrhythmogenic remodeling, which lead to this arrhythmia. Agents that work through the renin-angiotensin-receptor system, the angiotensin-converting enzyme inhibitors and angiotensin receptor blockers, are showing promise in animal and human studies.", 
    "35": "Synthesized as an antianginal compound 40 years ago, amiodarone has emerged as a uniquely effective antiarrhythmic compound in recent years. It has numerous properties, the most prominent being the ability to lengthen repolarization in the atria and ventricles associated with bradycardia without the significant potential for torsades de pointes. Amiodarone effectively controls a wide spectrum of atrial and ventricular antiarrhythmic disorders, but its limiting side effects, such as thyroid dysfunction, pulmonary fibrosis, and dermatologic changes, may limit its long-term use in some patients. What aspects of the multiplicity of the properties of amiodarone are relevant to its unusual efficacy is not known. Deiodination and other structural changes in the amiodarone molecule have has led to a the loss of thyroid and pulmonary effects in the resulting derivative, dronedarone, which is in advanced clinical development.", 
    "36": "Acute esophageal variceal bleeding (EVB) is a major cause of morbidity and mortality in patients with liver cirrhosis. Guidelines have been published in 1997; however, variability in the acute management and prevention of EVB rebleeding may occur.", 
    "37": "Gastroenterologists in the provinces of British Columbia, Alberta, Manitoba and Saskatchewan were sent a self-reporting questionnaire.", 
    "38": "The response rate was 70.4% (86 of 122). Intravenous octreotide was recommended by 93% for EVB patients but the duration was variable. The preferred timing for endoscopy in suspected acute EVB was within 12 h in 75.6% of respondents and within 24 h in 24.6% of respondents. Most (52.3%) gastroenterologists do not routinely use antibiotic prophylaxis in acute EVB patients. The preferred duration of antibiotic therapy was less than three days (35.7%), three to seven days (44.6%), seven to 10 days (10.7%) and throughout hospitalization (8.9%). Methods of secondary prophylaxis included repeat endoscopic therapy (93%) and beta-blocker therapy (84.9%). Most gastroenterologists (80.2%) routinely attempted to titrate beta-blockers to a heart rate of 55 beats/min or a 25% reduction from baseline. The most common form of secondary prophylaxis was a combination of endoscopic and pharmacological therapy (70.9%).", 
    "39": "Variability exists in some areas of EVB treatment, especially in areas for which evidence was lacking at the time of the last guideline publication. Gastroenterologists varied in the use of prophylactic antibiotics for acute EVB. More gastroenterologists used combination secondary prophylaxis in the form of band ligation eradication and beta-blocker therapy rather than either treatment alone. Future guidelines may be needed to address these practice differences.", 
    "40": "Heart failure (HF) remains a major public health problem, affecting 5 million patients in the United States. The personal burden of HF includes debilitating symptoms, activity limitations, frequent hospitalizations, arrhythmias, and increased mortality. Despite the compelling scientific evidence that angiotensin-converting enzyme inhibitors, beta-blockers, and aldosterone antagonists reduce hospitalizations and mortality in patients with HF, these life-prolonging therapies continue to be underutilized. Device therapy for HF, including implantable cardioverter defibrillators and cardiac resynchronization therapy, has recently been demonstrated to also result in substantial mortality reduction. Accurate evaluation of patients with HF is critical for the appropriate selection and monitoring of therapy to reduce symptoms as well as for the prevention of recurrent hospitalizations. A number of studies in a variety of clinical settings have documented that a significant proportion of patients with HF are not receiving treatment with guideline-recommended, evidence-based therapies. Treatment gaps have also been documented in providing other components of care for patients with HF, including assessment for congestion and patient education. Recent studies demonstrate that hospital-based systems can improve medical care and education of hospitalized HF patients and accelerate use of evidence-based, guideline-recommended therapies by administering them before hospital discharge. HF disease management programs have also been shown to improve HF treatment, resulting in substantial reduction in hospitalizations and mortality. Application of validated and reproducible noninvasive techniques to monitor patients with chronic HF is an important step in maximizing interventions to improve outcomes in this patient population. Further efforts are clearly needed to improve the monitoring of HF patients in the hospital and outpatient settings, as well as to ensure the implementation of effective strategies and systems that increase the use of evidence-based therapies, in order to reduce the substantial HF morbidity and mortality risk.", 
    "41": "To investigate the cardiovascular and respiratory effects of topical latanoprost 0.005% and topical betaxolol 0.25% monotherapy in newly diagnosed glaucoma patients.", 
    "42": "Fortynewly diagnosed glaucoma patients were enrolled in this prospective, observer-masked, randomized, parallel study. Patients received either latanoprost 0.005% or betaxolol 0.25% for a duration of 3 months. Baseline evaluation included intraocular pressure (IOP) measurement and cardiorespiratory examinations including pulse rate, systolic and diastolic blood pressure measurements and spirometry. These measurements were repeated after 3 months.", 
    "43": "Both latanoprost and betaxolol reduced IOP significantly (p = 0.001). After 3 months of therapy, the mean pulse rate, systolic and diastolic blood pressure values of the betaxolol group were reduced (p = 0.027, p = 0.07 and p = 0.016, respectively). No significant changes occurred in the cardiovascular measurements of the latanoprost group (p > 0.05). There were no significant changes in any of the spirometric measurements tested for both groups (p > 0.05).", 
    "44": "Both latanoprost and betaxolol are safe concerning respiratory functions. Betaxolol may cause small changes in the cardiovascular system, suggesting that blood pressure and pulse rates should be checked before and in regular intervals after prescribing it for the elderly. Latanoprost seems to be a safe medication in view of absence of systemic cardiovascular and respiratory side effects.", 
    "45": "We sought to systematically combine the evidence on efficacy of disease management programs (DMPs) in the treatment of congestive heart failure (CHF), to identify and explain heterogeneity of results from prior studies of DMPs, and to assess potential publication bias from these studies.", 
    "46": "We conducted a systematic literature search on randomized clinical trials investigating the effect of DMPs on CHF outcomes and performed meta-analyses and meta-regressions comparing DMPs and standard care for mortality and rehospitalization. We included 36 studies from 13 different countries (with data from 8341 patients). Our meta-analysis yielded a pooled risk difference of 3% (95% confidence interval [CI] 1-6%, P < .01) for mortality and of 8% (95% CI 5-11%, P < .0001) for rehospitalization, both favoring DMP. Factors explaining heterogeneity between studies included severity of disease, proportion of beta-blocker at baseline, country, duration of follow-up, and mode of postdischarge contact. No statistically significant publication bias was detected.", 
    "47": "DMPs have the potential to reduce morbidity and mortality for patients with CHF. The benefit of the intervention depends on age, severity of disease, guideline-based treatment at baseline, and DMP modalities. Future studies should directly compare the effect of different aspects of disease management programs for different populations.", 
    "48": "To study vascular reactivity according to the analysis of blood flow and peripheral vascular resistance at rest and during mental stress in pregnant women with mitral stenosis.", 
    "49": "Twenty two women with mitral stenosis, 13 of whom were pregnant (PS) and 9 were non-pregnant (MIS), and 9 healthy pregnant women (NP) were studied. During gestation, 9 out of the 13 patients of the PS group required a beta-blocker (PSB) and the remaining 4 progressed without medication (PSWB). Plethysmography at rest and during mental stress analyzed muscle blood flow, peripheral vascular resistance (PVR), mean arterial pressure (MAP) and heart rate (HR) during gestation and puerperium.", 
    "50": "During gestation of PSWB, muscle blood flow and HR were higher in 1.6% and 20.5% (p = 0.05), and PVR and MAP were lower in 19.3% and 4.4%, respectively, in comparison to the puerperium; during mental stress, the muscle blood flow increased by 55.9%, HR decreased by 30.2% and PVR and MAP were similar. In PSB, muscle blood muscle blood flow and HR were greater in 5.9% and 14.9% (p= 0.001) and MAP and PVR were lower in 10.3% and 9.1%, respectively, when compared to the puerperium. During mental stress, muscle blood flow and MAP increased by 69.8% and 174.1%, respectively. HR was similar and PVR decreased by 53.7%. The comparative study showed that in the NP group the muscle blood flow was higher, PVR was lower, and MAP and HR were similar in relation to the PS group, and that the PS, NP, MIS groups had a similar response to mental stress.", 
    "51": "Vascular reactivity in pregnant women with mitral stenosis was preserved and the analysis of measurements showed lower values of muscle blood flow and higher values of PVR when compared to those of healthy pregnant women.", 
    "52": "Cyclooxygenase (COX) has two isoforms, COX-1 and -2, which catalyze the key step in the conversion of cellular arachidonic acid into prostaglandins. In recent years, interest in COX-2 has significantly increased since it has been a target for the development of specific non-steroidal anti-inflammatory drugs. We report that COX-2 expression is up-regulated in phorbol ester (phorbol myristate acetate, PMA)-differentiated human U937 macrophage-like cells stimulated with lipopolysaccharide (LPS), whereas COX-1 is not up-regulated. We show that the LPS-induced up-regulation of COX-2 depends on the activity of the Mg(+2)-dependent phosphatidic acid phosphohydrolase 1 (PAP-1). Inhibition of PAP-1 by bromoenol lactone, propranolol, or ethanol resulted in a decrease in LPS-induced COX-2 mRNA transcript production, COX-2 protein expression, and prostaglandin E(2) release from U937 macrophages. To ensure that these results did not arise because of PMA treatment of the U937 cells, similar experiments were conducted with the P388D(1) cell line, which does not require PMA differentiation. LPS increased the levels of endogenous cellular diacylglycerol (DAG) within 2 min of stimulation. This increase was observed to be sensitive to the PAP-1 inhibitors. Furthermore, phosphatidic acid phosphohydrolase activity assays showed that the bromoenol lactone-sensitive PAP-1 activity was translocated from the cytosolic fraction to the membrane fraction within 2 min of LPS exposure. Finally, DAG add-back experiments demonstrate that LPS-induced COX-2 expression is enhanced by the addition of exogenous DAG.", 
    "53": "Inflammatory conditions reduce the potency to prolong the PR interval of certain cardiovascular drugs including propranolol, sotalol, and verapamil in rats and humans despite elevated plasma drug concentrations. We tested whether pravastatin restores altered action and disposition of propranolol as well as inflammatory mediators concentrations in the Pre-Adjuvant Arthritis (Pre-AA) Sprague-Dawley rat model. Rats [Healthy/Placebo, Arthritis/Placebo, Healthy/Statin, and Arthritis/Statin groups (n=14-16/group)] received Mycobacterium butyricum on day 0 followed by 6 mg/kg pravastatin or placebo twice daily during days 4-8. PR-interval response to 25 mg/kg oral propranolol was measured on days 0, 4 and 8. On day 8, blood samples were collected for interferon-gamma, interleukin-10, C-reactive protein, and nitrite measurements. Propranolol enantiomer pharmacokinetics were delineated using another 4 groups (healthy n=5, Pre-AA n=9) on day 8. Pre-AA significantly reduced propranolol response despite a 10-fold increase in concentrations. Pravastatin restored the response but not the drug concentrations. Area under the % effect-time curve (% min) was 714+/-214 in Healthy/Placebo, 256+/-249 in Arthritis/Placebo, 1534+/-367 in Healthy/Statin, and 1713+/-393 in Arthritis/Statin. While pravastatin reduced elevated serum interferon-gamma concentration in the Pre-AA model, it did not influence other biomarkers. Pravastatin restores response to propranolol in inflamed rat but has no effect on the elevated propranolol concentrations. This was associated with lower serum interferon-gamma concentrations.", 
    "54": "The VERDICT (Verapamil Versus Digoxin and Acute Versus Routine Serial Cardioversion Trial) is a prospective, randomized study to investigate whether: 1) acutely repeated serial electrical cardioversions (ECVs) after a relapse of atrial fibrillation (AF); and 2) prevention of intracellular calcium overload by verapamil, decrease intractability of AF.", 
    "55": "Rhythm control is desirable in patients suffering from symptomatic AF.", 
    "56": "A total of 144 patients with persistent AF were included. Seventy-four (51%) patients were randomized to the acute (within 24 h) and 70 (49%) patients to the routine serial ECVs, and 74 (51%) patients to verapamil and 70 (49%) patients to digoxin for rate control before ECV and continued during follow-up (2 x 2 factorial design). Class III antiarrhythmic drugs were used after a relapse of AF. Follow-up was 18 months.", 
    "57": "At baseline, there were no significant differences between the groups, except for beta-blocker use in the verapamil versus digoxin group (38% vs. 60%, respectively, p = 0.01). At follow-up, no difference in the occurrence of permanent AF between the acute and the routine cardioversion groups was observed (32% [95% confidence intervals (CI)] 22 to 44) vs. 31% [95% CI 21 to 44], respectively, p = NS), and also no difference between the verapamil- and the digoxin-randomized patients (28% [95% CI 19 to 40] vs. 36% [95% CI 25 to 48] respectively, p = NS). Multivariate Cox regression analysis revealed that lone digoxin use was the only significant predictor of failure of rhythm control treatment (hazard ratio 2.2 [95% CI 1.1 to 4.4], p = 0.02).", 
    "58": "An acute serial cardioversion strategy does not improve long-term rhythm control in comparison with a routine serial cardioversion strategy. Furthermore, verapamil has no beneficial effect in a serial cardioversion strategy.", 
    "59": "The purpose of this study was to assess the value of preoperative cardiac testing in intermediate-risk patients receiving beta-blocker therapy with tight heart rate (HR) control scheduled for major vascular surgery.", 
    "60": "Treatment guidelines of the American College of Cardiology/American Heart Association recommend cardiac testing in these patients to identify subjects at increased risk. This policy delays surgery, even though test results might be redundant and beta-blockers with tight HR control provide sufficient myocardial protection. Furthermore, the benefit of revascularization in high-risk patients is ill-defined.", 
    "61": "All 1,476 screened patients were stratified into low-risk (0 risk factors), intermediate-risk (1 to 2 risk factors), and high-risk (> or =3 risk factors). All patients received beta-blockers. The 770 intermediate-risk patients were randomly assigned to cardiac stress-testing (n = 386) or no testing. Test results influenced management. In patients with ischemia, physicians aimed to control HR below the ischemic threshold. Those with extensive stress-induced ischemia were considered for revascularization. The primary end point was cardiac death or myocardial infarction at 30-days after surgery.", 
    "62": "Testing showed no ischemia in 287 patients (74%); limited ischemia in 65 patients (17%), and extensive ischemia in 34 patients (8.8%). Of 34 patients with extensive ischemia, revascularization before surgery was feasible in 12 patients (35%). Patients assigned to no testing had similar incidence of the primary end point as those assigned to testing (1.8% vs. 2.3%; odds ratio [OR] 0.78; 95% confidence interval [CI] 0.28 to 2.1; p = 0.62). The strategy of no testing brought surgery almost 3 weeks forward. Regardless of allocated strategy, patients with a HR <65 beats/min had lower risk than the remaining patients (1.3% vs. 5.2%; OR 0.24; 95% CI 0.09 to 0.66; p = 0.003).", 
    "63": "Cardiac testing can safely be omitted in intermediate-risk patients, provided that beta-blockers aiming at tight HR control are prescribed.", 
    "64": "In this paper, a chromatographic system based on carbon dioxide with methanol as mobile phase, and diol silica as stationary phase has been investigated for metoprolol and related amino alcohols by addition of strong acids to systems with triethylamine base as primary additive. Standard conditions used were 10% of methanol, containing 24 mM of acid and 18 mM of triethylamine, in carbon dioxide with a flow rate of 1.5 ml min(-1). The column dimensions were 125 mm x 4 mm I.D. and kept at 40 degrees C with a back pressure of 150 bar. Effects on selectivity were stronger with trifluoroacetic acid than with ethanesulfonic acid. From a large set of related analytes, it was shown that selectivity changes were significant when the structure close to the nitrogen of the amino alcohol analyte differed. The stability of the column in the short time perspective was examined and it showed negligible changes. For a diastereoisomeric pair, not resolved in a basic system with triethylamine nor by addition of ethanesulfonic acid, resolution improved to about 2.1 with trifluoroacetic acid. The described approach offers a way to tune the selectivity of SFC systems when amines are analyzed without the need to change stationary phase for the chromatographic separation.", 
    "65": "The perioperative administration of beta blockers is a controversial issue. Numerous trials failed to show any significant benefit or disadvantage because of low event rates and insufficient statistical power.", 
    "66": "In July 2005 McGory et al. and Devereaux et al. separately published 2 meta-analyses, raising the question of the perioperative administration of beta blockers for patients undergoing non-cardiac surgery. In February 2006, Schouten et al. published an additional meta-analysis concerning the same question. This evidence is supplemented by the publication of Lindenauer et al. in 2005. These trials will be critically appraised in this review.", 
    "67": "McGory et al. concluded from their data that the perioperative administration of beta blockers significantly reduced cardiovascular mortality. However, this conclusion is clearly not valid because of methodological deficits of the meta-analysis. In addition, the publications by Devereaux et al. and Schouten et al. did not support the results of the analysis by McGory et al.", 
    "68": "There is still no clear evidence to prove a significant benefit for the unselected perioperative use of beta blockers in patients undergoing non-cardiac surgery. While high-risk patients and those undergoing major surgical procedures seem to profit, low-risk patients may be more harmed than helped by this intervention. The fact that 3 meta-analyses raising the same question produced substantially different results, underlines the importance of critically appraising each meta-analysis.", 
    "69": "Positron Emission Tomography (PET) is an advanced non-invasive technology used in the field of nuclear medicine for clinical diagnosis using radiotracers labeled with short-lived positron emitting radionuclides such as (11)C (half-life: 20.4 min), (13)N, (15)O and (18)F. The present study describes an efficient rapid synthesis method for [(11)C]Phosgene ([(11)C]COCl(2)) which is an important potential precursor for preparation of PET radiopharmaceuticals. Catalytic oxidation of [(11)C]CCl(4) using Fe(2)O(3) powder mixed with Fe granules as an oxidizing agent was newly accomplished with a development of fully automated synthetic apparatus. Utilization of produced [(11)C]COCl(2) provided a substantial synthesis of [2-(11)C]thymine as a key intermediate for preparation of [2-(11)C]thymidine, a PET tracer to evaluate cellular proliferation. Direct ring closure reaction of the alkali metal salt of beta-(N-benzoyl-amino)methacrylamide with [(11)C]COCl(2) readily proceeded under mild conditions to afford [2-(11)C]thymine in fair yield reproducibly. By way of further application, a useful PET ligand for beta-adrenoreceptors, S-(-)-[(11)C]CGP-12177 (CGP) was synthesized in markedly high yield with high specific activity and radiochemical purity. CGP for intravenous injection was prepared in 25 min after EOB with a yield of 1.5+/-0.2 GBq. These results of quality control tests demonstrated that CGP preparation is suitable for routine clinical use. Thus, CGP-PET study has been newly added to clinical PET for cardiac functional investigation in Hokkaido University Hospital.", 
    "70": "IpaD, the putative needle-tip protein of the Shigella flexneri type III secretion system, has been overexpressed and purified. Crystals were grown of the native protein in space group P2(1)2(1)2(1), with unit-cell parameters a = 55.9, b = 100.7, c = 112.0 A, and data were collected to 2.9 A resolution. Analysis of the native Patterson map revealed a peak at 50% of the origin on the Harker section v = 0.5, suggesting twofold non-crystallographic symmetry parallel to the b crystallographic axis. As attempts to derivatize or grow selenomethionine-labelled protein crystals failed, in-drop proteolysis was used to produce new crystal forms. A trace amount of subtilisin Carlsberg was added to IpaD before sparse-matrix screening, resulting in the production of several new crystal forms. This approach produced SeMet-labelled crystals and diffraction data were collected to 3.2 A resolution. The SeMet crystals belong to space group C2, with unit-cell parameters a = 139.4, b = 45.0, c = 99.5 A, beta = 107.9 degrees . An anomalous difference Patterson map revealed peaks on the Harker section v = 0, while the self-rotation function indicates the presence of a twofold noncrystallographic symmetry axis, which is consistent with two molecules per asymmetric unit.", 
    "71": "Bacterial pneumonia is the most common cause of death in patients sustaining acute stroke and is believed to result from an increased aspiration. Recently, stroke-induced immunodeficiency was described in a mouse model of cerebral ischemia, which is primarily caused by overactivation of sympathetic nervous system. We tested if stroke-induced immunodeficiency increases the risk of pneumonia after aspiration in a newly developed model of poststroke pneumonia.", 
    "72": "Experimental stroke in mice was induced by occlusion of the middle cerebral artery (MCAO) for 60 minutes. Aspiration pneumonia was induced by intranasal application of 20 microL of a defined suspension of Streptococcus pneumoniae in phosphate-buffered saline 4 or 14 days after MCAO. Treatment comprised moxifloxacin (100 mg/kg body weight, six times every 2 hours after operation) or propranolol (30 mg/kg body weight, immediately before as well as 4 and 8 hours after MCAO). Readout was lung histology and bacterial counts in lung and blood.", 
    "73": "Nasal inoculation of only 200 colony-forming units of S. pneumoniae caused severe pneumonia and bacteremia after experimental stroke, whereas 200,000 colony-forming units are needed to induce comparable disease in sham animals. Aspiration pneumonia in stroke animals outlasted acute stroke state but was preventable by beta-adrenoreceptor blockade.", 
    "74": "Experimental stroke propagates bacterial aspiration from harmless intranasal colonization to harmful pneumonia. Prevention of infections by beta-adrenoreceptor blockade suggests that immunodepression by sympathetic hyperactivity is essential for progression of bacterial aspiration to pneumonia.", 
    "75": "Asthma is a common chronic condition that disproportionately affects persons younger than 45 years. Asthma exacerbations can be sudden and severe, requiring treatment in the emergency department or hospitalization. Children younger than 15 years are 2-4 times more likely to have asthma as the first-listed hospital discharge diagnosis compared with those in other age groups. An estimated 12.8 million missed school days and 24.5 million lost work days due to asthma occurred in 2003. Drugs used in the treatment of acute asthma include inhaled beta(2)-agonists, oral corticosteroids, and inhaled anticholinergics. Levalbuterol was evaluated in several recent trials for treatment of asthma in the emergency department, for its effect in improving pulmonary function and on hospitalization rate. Theophylline, intravenous beta(2)-agonists, intravenous magnesium sulfate, and inhaled anesthetics have not been proven useful in the emergency management of asthma. The effectiveness of inhalation devices is dependent on age, cooperation of the patient, and technique.", 
    "76": "To determine the correlation between ambulatory and clinic blood pressure in assessing antihypertensive response to beta-blockade, to test whether blood pressure response to metoprolol is associated with the heart rate response, and to determine whether exercise and resting heart rate responses to metoprolol are correlated.", 
    "77": "Post hoc analysis of a prospective cohort study.", 
    "78": "University-affiliated general clinical research center.", 
    "79": "Fifty-one patients aged 35-65 years with uncomplicated hypertension. Intervention. All patients received metoprolol at a dosage titrated to achieve a diastolic blood pressure below 90 mm Hg.", 
    "80": "Clinic and 24-hour ambulatory blood pressure measurements were obtained and exercise treadmill testing was performed before and after metoprolol treatment. Based on ambulatory blood pressure data, 24 patients (47%) responded (defined as at least a 10% reduction in diastolic blood pressure) to metoprolol compared with 36 patients (71%) based on clinic blood pressure data (p=0.027). Clinic blood pressure was associated with a 67% false-positive rate (responsive blood pressure by clinic data that was actually nonresponsive by ambulatory data). Blood pressure responders and nonresponders exhibited similar reductions in exercise heart rate (24% and 23%, p=0.74). However, responses to metoprolol measured by exercise heart rate versus resting heart rate were not significantly correlated (r=0.24, p=0.105).", 
    "81": "Reliance on clinic blood pressure or resting heart rate for making beta-blocker treatment decisions may yield less than optimal assessment of the antihypertensive response or degree of beta-blockade.", 
    "82": "Isolated left ventricular noncompaction (IVNC) is a congenital cardiomyopathy characterized by a loosened spongy myocardium. Recognition of this condition is extremely important because of its high mortality and morbidity due to progressive heart failure, thromboembolic events, and ventricular arrhythmias. However, IVNC is commonly misdiagnosed because of the lack of knowledge about this rare disorder. We report 2 patients with the characteristic echocardiographic presentation for IVNC. Echocardiography is the procedure of choice to confirm the diagnosis and perform follow-up in patients with IVNC; therefore, it is important to make echocardiographers more familiar with this condition.", 
    "83": "Drug-protein interactions are determining factors in the therapeutic, pharmacodynamic and toxicological drug properties. The affinity of drugs towards plasmatic proteins is apparently well established in bibliography. Albumin (HSA) especially binds neutral and negatively charged compounds; alpha(1)-acid glycoprotein (AGP) binds many cationic drugs, lipoproteins bind to nonionic and lipophilic drugs and some anionic drugs while globulins interact inappreciably with the majority of drugs. In this paper, the characterization of the interaction between cationic drugs, beta-blockers and phenotiazines towards HSA, AGP, and both HSA + AGP mixtures of proteins under physiological conditions by CE-frontal analysis is presented. Furthermore, the binding of these drugs to all plasmatic proteins is evaluated by using ultrafiltration and CE. The results indicate that the hydrophobic character of compounds seems to be the key factor on the interaction between cationic drugs towards proteins. In fact, hydrophobic basic drugs bind in great extension to HSA, while hydrophilic basic drugs present low interactions with proteins and bind especially to AGP.", 
    "84": "To investigate the ocular surface inflammatory response to chronic topical treatments in patients with glaucoma by measuring the cytokine level in tears using multiplex bead analysis.", 
    "85": "Tear samples were collected from 21 patients with glaucoma and 12 healthy volunteers. Tears were analysed for the presence of 17 cytokines: interleukin (IL)1beta, IL2, IL4, IL5, IL6, IL7, IL8, IL10, IL12, IL13, IL17, granulocyte-colony stimulating factor, granulocyte-macrophage stimulating factor, interferon (INF)gamma, monocyte chemotactic protein (MCP)1, macrophage inflammatory protein 1beta and tumour necrosis factor (TNF)alpha. The cytokines in each sample of tears were measured using multiplex bead analysis with microspheres as solid support for immunoassays.", 
    "86": "In the tears of treated patients, proinflammatory cytokines (IL1beta, IL6, IL12, TNFalpha) were significantly increased compared with controls. T helper (Th)1 (INFgamma, IL2) and Th2 (IL5, IL10, IL4) type cytokines were also significantly higher (p<0.05); however, the most marked increase was observed with Th1 cytokines. The expression of chemokine IL8 and MCP1 was also increased in the treated group.", 
    "87": "This study shows that pro-inflammatory cytokine secretion by conjunctival cells is increased in response to topical treatments for glaucoma. The characterisation of cytokines in tears was previously limited by the small volume attainable, a limitation that has been overcome by multiplex analysis.", 
    "88": "Abnormal diastolic function is common in hypertensive left ventricular hypertrophy (LVH). Early identification and treatment may prevent future cardiovascular events.", 
    "89": "We examined 58 hypertensive patients with LVH, 38 with hypertension but no LVH, and 38 normotensive subjects. The effects of the AT1 receptor blocker irbesartan and the beta1 blocker atenolol on diastolic function during 48 weeks of treatment were evaluated in the LVH group by tissue velocity echocardiography (TVE). We measured basal septal and lateral wall velocities of early (Em) and late (Am) diastolic myocardial wall motion, Em velocity deceleration time (E-decm), and isovolumic relaxation time (IVRTm). For comparison, diastolic function was assessed by conventional mitral pulse wave Doppler echocardiography.", 
    "90": "Diastolic function was impaired in both hypertensive groups. Irbesartan and atenolol (week 48, septal wall) improved IVRTm (-44%, P<.001, and -19%, P<.001; P<or=.001 between groups), E-decm (+56%, P<.001, and +53%, P<.001), and Em/Am (+11%, P=.396, and +20%, P=.010). Only irbesartan improved E/Em (-4%, P=.052 v +2%, P=.041). For irbesartan, relative changes in IVRTm and in septum thickness were related (P=.017), whereas relative changes in the Em/Am ratio and in heart rate were related for atenolol (P=.027). Alterations in diastolic dysfunction were greater and detected earlier with TVE than with conventional echocardiography.", 
    "91": "The TVE is more sensitive than conventional echocardiography in detecting alterations in diastolic function. Both irbesartan and atenolol improve diastolic function, but through different mechanisms. The improvement in IVRTm was greater with irbesartan, and only irbesartan improved E/Em. This may have implications on the treatment of high risk hypertensive patients.", 
    "92": "The short QT syndrome has been recently recognised as a genetic ion channel dysfunction. This new clinical entity is associated with an incidence of sudden cardiac death, syncope, and atrial fibrillation in otherwise healthy individuals. The distinctive ECG pattern consists of an abnormally short QT interval, a short or even absent ST segment and narrow T waves. A 30-year-old resuscitated woman with short QT syndrome is described together with an example of the classic ECG characteristics. A short-coupled variant of torsade de pointes was reveal on Holter recordings. The implantable cardioveter defibrillator seems to be the therapy of choice to prevent from sudden cardiac death. Quinidine proved to be efficient in prolonging the QT interval and rendering ventricular tachyarrhythmias non-inducible in patients with a mutation in KCNH2 (HERG). Our preliminary data suggest amiodarone combined with beta-blocker may be helpful in treating episodes of polymorphic ventricular tachycardia for patients with an unknown genotype. Because the short QT syndrome often involves young patients with an apparently normal heart, it is imperative for physicians to recognize the clinical features of the short QT syndrome in making a timely correct diagnosis.", 
    "93": "The ability of endothelial progenitor cells (EPCs) to participate in endothelial repair is impaired by angiotensin II (Ang II) and other atherogenic factors. Therefore, we investigated the effects of Ang II on the differentiation and senescence of EPCs derived from bone marrow (BM-EPCs) in an Ang II-infusion rat model. Wistar rats (n=40) were infused with Ang II or vehicle, either alone or in combination with an Ang II type 1 receptor (AT(1)R) blocker (valsartan). Bone marrow cells were obtained from the tibias and femurs. Rats of the Ang II treatment group had a significantly lower number of differentiated, adherent BM-EPCs than those of the non-treated control group. Addition of valsartan restored the level of attached, differentiated BM-EPCs to the level in the non-treated controls. The number of senescent BM-EPCs, as assessed by acidic beta-galactosidase staining, was significantly greater in the Ang II-alone group than the control group, and addition of valsartan dramatically delayed the senescence of BM-EPCs in the Ang II-alone group. A polymerase chain reaction (PCR)-ELISA-based assay revealed that telomerase activity was significantly lower in BM-EPCs from the Ang II-alone group than in those from the control group, and addition of valsartan significantly augmented this activity. An MTS assay revealed that Ang II treatment significantly decreased the functional activity in BM-EPCs, and this effect was significantly reversed by valsartan. In conclusion, Ang II decreased the differentiation and accelerated the senescence of BM-EPCs via AT(1)R.", 
    "94": "Hyperthyroidism causes a hypermetabolic state and skeletal muscle dysfunction, but the underlying mechanism remains incompletely defined.", 
    "95": "The objective of the study was to determine whether treatment of hyperthyroidism causes changes in amino acid fluxes, synthesis rates of muscle proteins, and expression of muscle myosin heavy chain (MHC) that may impact skeletal muscle function and metabolic rate.", 
    "96": "Eight hyperthyroid patients were studied (TSH 0.008 +/- 0.001 mU/liter) before treatment and at least 9 months after correction of hyperthyroidism (TSH 2.3 +/- 0.4) (P < 0.03). Fluxes of leucine and phenylalanine as well as muscle protein synthesis rates were measured using L[1,2 13C] leucine and L(15N) phenylalanine as tracers. mRNA levels of selected genes were measured in muscle biopsy samples.", 
    "97": "Treatment decreased resting metabolic rate that paralleled changes in fluxes of leucine and phenylalanine accompanied by improved muscle strength and mass. Synthesis rates of mixed muscle proteins (P = 0.01), sarcoplasmic (P = 0.04), and mitochondrial (P = 0.08) proteins decreased, whereas MHC synthesis was unchanged. Selective increases in mRNA abundance of muscle MHC1 isoform (P = 0.04) and decrease of MHCIIA (P = 0.007) and MHCIIx (P = 024) were observed. Muscle mitochondrial oxidative enzymes and mRNA levels of mitochondrial proteins were unchanged, but uncoupling protein2 and uncoupling protein3 mRNA levels (P = 0.02) decreased.", 
    "98": "Increased amino acid flux, mixed muscle protein synthesis, and synthesis of sarcoplasmic proteins are consistent with the hypermetabolic state in hyperthyroidism. After treatment, MHC synthesis rates were unchanged, but mRNA levels of isoforms of MHC found in slow-twitch and fast-twitch fibers increased and decreased, respectively. These results offer a mechanistic explanation for posttreatment improvement in muscle functions in hyperthyroidism.", 
    "99": "The PMN-dependent plasma extravasation is a major mechanism of permeability enhancement in acute inflammation. To reveal the pathophysiological significance of the PMN-dependent plasma extravasation, we prepared a systemic leukocytotic guinea pig model by a daily injection of recombinant human (rh)G-CSF. The extent of the PMN-dependent plasma extravasation, regarded as the late-phase permeability induced by an intradermal injection of zymosan-activated guinea pig plasma (ZAP) or of rhC5a, clearly correlated to the circulating PMN number. The augmentation of local response following the systemic response seemed to be the characteristic feature of the PMN-dependent plasma extravasation. We then revealed the molecular mechanism of the PMN-dependent plasma extravasation. Neither the antihistaminic agent diphenhydramine, nor the bradykinin B2 receptor antagonist, HOE140, affected the ZAP-induced, late-phase extravasation. In contrast to this, pretreatment with an antagonist of cysteinyl leukotriene (cys-LT) 1 receptor, pranlukast, significantly reduced the late-phase extravasation. Similarly, it was reduced by pretreatment with a 5-lipoxygenase inhibitor, MK-886, indicating the participation of cys-LTs in the PMN-dependent plasma extravasation. Histologically, pretreatment with pranlukast or MK-886 did not affect the ZAP-induced PMN infiltration. Consistently, a combined treatment with pranlukast and diphenhydramine completely suppressed the early-phase extravasation. As pranlukast pretreatment did not affect plasma extravasation induced by mast cell degranulation, and depletion of platelets did not influence the pranlukast-inhibitable plasma extravasation induced by rhC5a injection, cys-LTs are most likely produced by transcellular biosynthesis involving PMNs and vascular wall cells.", 
    "100": "Nebivolol is a beta(1)-receptor antagonist with vasodilator and antioxidant properties. Because the vascular NADPH oxidase is an important superoxide source, we studied the effect of nebivolol on endothelial function and NADPH oxidase activity and expression in the well-characterized model of angiotensin II-induced hypertension. Angiotensin II infusion (1 mg/kg per day for 7 days) caused endothelial dysfunction in male Wistar rats and increased vascular superoxide as detected by lucigenin-derived chemiluminescence, as well as dihydroethidine staining. Vascular NADPH oxidase activity, as well as expression at the mRNA and protein level, were markedly upregulated, as well as NOS III uncoupled, as evidenced by NO synthase III inhibitor experiments and dihydroethidine staining and by markedly decreased hemoglobin-NO concentrations. Treatment with the beta-receptor blocker nebivolol but not metoprolol (10 mg/kg per day for each drug) normalized endothelial function, reduced superoxide formation, increased NO bioavailability, and inhibited upregulation of the activity and expression of the vascular NADPH oxidase, as well as membrane association of NADPH oxidase subunits (Rac1 and p67(phox)). In addition, NOS III uncoupling was prevented. In vitro treatment with nebivolol but not atenolol or metoprolol induced a dissociation of p67(phox) and Rac1, as well as an inhibition of NADPH oxidase activity assessed in heart membranes from angiotensin II-infused animals, as well as in homogenates of Nox1 and cytosolic subunit-transfected and phorbol ester-stimulated HEK293 cells. These findings indicate that nebivolol interferes with the assembly of NADPH oxidase. Thus, inhibitory effects of this beta-blocker on vascular NADPH oxidase may explain, at least in part, its beneficial effect on endothelial function in angiotensin II-induced hypertension.", 
    "101": "This report describes the case of a 4-year-old boy diagnosed with Smith-Magenis syndrome in whom treatment with a beta(1)-adrenergic antagonist in the morning (to suppress the diurnal melatonin secretion) and melatonin in the evening (to generate a nocturnal peak of melatonin) improved his sleep quality, evaluated by polysomnographic studies.", 
    "102": "C-reactive protein (CRP) plays a role in the pathogenesis of cardiovascular disease. It is a marker and predictor of cardiovascular disease. CRP possesses numerous cardiovascular effects (clotting, generation of oxygen radicals, increase in the expression of adhesion molecules and plasminogen activator inhibitor-1, plaque destabilization) that could result in cardiovascular disease. This review describes the effects of various cardiovascular drugs on the levels of CRP in health and disease. Cyclooxygenase inhibitors (aspirin, rofecoxib, celecoxib), platelet aggregation inhibitors (clopidogrel, abciximab), lipid lowering agents (statins, ezetimibe, fenofibrate, niacin, diets), beta-adrenoreceptor antagonists and antioxidants (vitamin E), as well as angiotensin converting enzyme (ACE) inhibitors (ramipril, captopril, fosinopril), reduce serum levels of CRP; while enalapril and trandolapril have not been shown to have the same effect. Angiotensin receptor blockers (ARBs) (valsartan, irbesartan, olmesartan, telmisartan) markedly reduce serum levels of CRP. The findings with other ARBs (losartan and candesartan) were inconsistent. Antidiabetic agents (rosiglitazone and pioglitazone) reduce CRP levels, while insulin is ineffective. Calcium channel antagonists have variable effects on CRP levels. Hydrochlorothiazide and oral estrogen do not affect CRP. The CRP-lowering effect of statins is more pronounced than their lipid lowering effect and is not dependent on their hypolipemic activity. The effect of atorvastatin on CRP seems to be dose-dependent. CRP-lowering effect of statins is likely to contribute to the favorable outcome of statin therapy. The data suggest that lipid lowering agents, ACE inhibitors, ARBs, antidiabetic agents, antiinflammatory and antiplatelet agents, vitamin E, and beta-adrenoreceptor antagonists lower serum or plasma levels of CRP, while vitamin C, oral estrogen and hydrochlorothiazide do not affect CRP levels.", 
    "103": "U-37883A (PNU-37883A, guanidine; 4-morpholinecarboximidine-N-1-adamantyl-N'-cyclohexyl hydrochloride) was originally developed as a potential diuretic with specific binding in kidney and vascular smooth muscle rather than in brain or pancreatic beta cells. U-37883A inhibits ATP-sensitive K(+) channels (K(ATP) channels) in vascular smooth muscle at submicromolar concentrations whilst even at high concentrations (> or =10 microM) it has no inhibitory effect at pancreatic, cardiac or skeletal K(ATP) channels. Thus, it is generally thought that U-37883A is a selective inhibitor of vascular smooth muscle K(ATP) channels. Approximately one decade ago, K(ATP) channels were cloned and found to consist of at least two subunits: an inwardly-rectifying K(+) channel six family (K(ir)6.x; K(ir)6.1 and K(ir)6.2) which forms the ion conducting pore and a modulatory sulphonylurea receptor (SUR.x; SUR1, SUR2A, and SUR2B) that accounts for several pharmacological properties. It is generally believed that different combinations of K(ir)6.x and SUR.x determine the molecular properties of K(ATP) channels. Thus, K(ir)6.2/SUR1 channel represents the pancreatic beta-cell K(ATP) channel, K(ir)6.2/SUR2A channel is thought to represent the cardiac K(ATP) channel, whereas K(ir)6.1/SUR2B channel is likely to represent the vascular smooth muscle K(ATP) channel. Recent molecular studies have shown that U-37883A selectively suppresses the activity of recombinant K(ATP) channels which contain K(ir)6.1 subunits in the channel pore unit. It was thus thought that U-37883A was a selective pharmacological tool which could be used to investigate the activity of vascular smooth muscle K(ATP) channels. However, due to its multiple pharmacological actions on several ion channels and poor tissue selectivity, U-37883A should not be viewed as a selective blocker of smooth muscle K(ATP) channels.", 
    "104": "Molecularly imprinted polymers (MIPs) represent a class of artificial receptors that promise an environmentally robust alternative to naturally occurring biorecognition elements of biosensing devices and systems. However, in general, the performance of conventional MIPs in aqueous environments is poor. In the study reported here, this limitation has been addressed by the novel application of MIPs as a solvent extraction solid phase in a biphasic solvent system. This paper describes a previously unreported use of MIPs as solvent extraction reagents, their successful application to aqueous sample media and the opportunities for utilisation of this unique system in novel biosensing and separation procedures. This study demonstrates the development of a novel biphasic solvent system utilising MIP in the extracting phase to enhance both efficiency and selectivity of a simple two phase liquid extraction. Monodisperse propranolol imprinted polymer microspheres [p(divinylbenzene-co-methacrylic acid)] were prepared by precipitation polymerisation. Initially, the affinity of the polymers for (R,S)-propranolol was assessed by established techniques whereby the MIP demonstrated greater affinity for the template than did the non-imprinted control polymer (NIP). Importantly, MIP performance was also assessed using the novel dual solvent system. The depletion of (R,S)-propranolol from the aqueous phase into the polymer containing organic phase was determined. When compared to control extractions containing no polymer the presence of MIP in the extracting solvent phase resulted in an increased extraction of (R,S)-propranolol from the aqueous phase. Importantly, this extraction was significantly greater in the presence of MIP when compared to NIP. This unique principle generates opportunities for MIP based extractions and chemical enrichments in industrial applications, offering commercial, ecological and practical advantages to traditional solvent extraction techniques. The technique is readily transferable to analytical microsystems utilising MIP recognition elements generating promising opportunities for MIP based sensing of aqueous sample media.", 
    "105": "GLC756, a polyvalent anti-glaucoma drug showed in an endotoxin-induced-uveitis model (EIU) in rats a significant tumor necrosis factor-alpha (TNF-alpha) decrease in serum, indicating an additional anti-inflammatory potential of this compound. The receptors on which GLC756 binds (D1, D2, D4, alpha-1, alpha-2, 5-HT1A, 5-HT2C, 5-HT1D, 5-HT2 A, beta-1, and beta-2) were suggested to play a role. In order to identify a receptor type mediating the TNF-alpha lowering response, GLC756 was combined with various counteracting compounds (CP). For EIU, 8-week-old Lewis rats were intravenously injected at 160 microg lipopolysaccharide (LPS) from Salmonella typhimurium. Before EIU-induction animals received either one of the CP's or GLC756 alone, or GLC756 in combination with one of the CP's. TNF-alpha was determined in serum 2h post EIU-induction. Treatment with CP's alone indicated that agonistic effects on beta-2 adrenoceptors and antagonistic effects on alpha-2, 5-HT1A and 5-HT1D receptors resulted in statistically significant decreased TNF-alpha levels in comparison to the LPS-control group. In combination with GLC756, the counteracting CP's domitor (alpha-2 adrenoceptor agonist) and ICI 118551 (beta-2 adrenoceptor antagonist) inhibited completely the TNF-alpha decreasing effect of GLC756. Counteracting the 5-HT1A receptor with the 5-HT1A agonist 8-OH-DPAT could not prevent the TNF-alpha decreasing effect of GLC756. In conclusion, the antagonistic effect on alpha-2 adrenoceptors and the agonistic effect on beta-2 adrenoceptors were identified as mechanism for the TNF-alpha decreasing effect of GLC756.", 
    "106": "Unlike heart failure with a low ejection fraction, there is no evidence-based treatment for heart failure with preserved ejection fraction which improves clinical outcomes. Indeed, the only evidence for any treatment effect comes from small studies with verapamil where this drug increased exercise capacity and reduced a heart failure score. Large trials are presently underway which are examining the effect of treatment with an ACE inhibitor, ARB and aldosterone antagonist in patients with heart failure and preserved ejection fraction.", 
    "107": "Heart failure (HF) is associated with a high morbidity and mortality in the Western World. Our knowledge of the epidemiology, pathophysiology, and therapy has improved dramatically during the last 20 years. Pharmacological treatment, as it stands today, is a combination of preventive and symptomatic strategies. The mainstay life-saving drugs are angiotensin-converting enzyme inhibitors and beta-blockers. Additional benefits are obtained when angiotensin-receptor blockers or aldosterone antagonists are added. Digitalis and/or diuretics are useful for symptom reduction. In addition, combination therapy with hydralazine and isosorbide dinitrate is recommended in African Americans.", 
    "108": "Structural alterations in the microcirculation form a major link between hypertension and target organ damage. More than 60% of the overall peripheral resistance of the circulatory system arises at the level of the microcirculation. The primary function of the microcirculation is to supply oxygen and nutrients to tissues. In hypertension, remodelling of the microvascular vessels occurs, leading to an early, functional then anatomical reduction in the number of arterioles or capillaries in a given vascular bed. Such changes have been seen in the structure and density of the microvasculature of different target organs such as the myocardium and the kidneys. In hypertension, capillary rarefaction induces an increase in blood pressure, a relative decrease in tissue perfusion and an increased cardiovascular risk. Recent in-vivo non-invasive techniques for exploring the human microcirculation have allowed the detection of myocardial and renal microvascular impairment in hypertensive patients. In comparative therapeutic studies, antihypertensive drugs have been shown to have different capacities for preventing or reversing changes to the microvasculature of affected organs.", 
    "109": "Pure heart rate reduction by ivabradine during exercise results in the decrease in oxygen demand and the increase in oxygen supply through the prolongation of diastole. These properties are crucial for its beneficial effect in patients with chronic stable angina. The ability of ivabradine to reduce the heart rate at rest can also have a potential use in clinical practice. In fact, the new directions for future clinical research are focused on this property. Chronic coronary artery disease, acute coronary syndromes and heart failure represent the areas in which resting heart rate reduction may improve cardiovascular prognosis. Application of ivabradine in these conditions deserves full attention, with dedicated and properly powered outcome trials.", 
    "110": "Ivabradine is a novel heart-rate-lowering agent that acts specifically on the sinoatrial node by selectively inhibiting the I(f) current, which is the current predominantly responsible for the slow diastolic depolarization of pacemaker cells. Unlike many rate-lowering agents, ivabradine reduces heart rate in a dose-dependent manner both at rest and during exercise without producing any negative inotropic or vasoconstrictor effect. The bradycardic effect of ivabradine is proportional to the resting heart rate, such that the effect tends to plateau. Thus, extreme sinus bradycardia is uncommon. Less than 1% of patients withdrew from therapy because of untoward sinus bradycardia. The QT interval is expectedly prolonged with the reduction in heart rate, but after appropriate correction for heart rate and in direct comparisons of the QT interval when the influence of the heart rate was controlled by atrial pacing, no significant effect of ivabradine on ventricular repolarization duration was demonstrated. Consequently, ivabradine has no direct torsadogenic potential, although, for obvious reasons, the specific bradycardic drug should not be administered with agents which have known rate-lowering and/or QTprolonging effects. Ivabradine has little effect on the atrioventricular node and ventricular refractoriness, but because of its effect on the sinus node, it should be avoided in patients with sick sinus syndrome. The physiological significance of upregulation of the I(f) current in the His-Purkinje system and ventricular myocardium due to ionic remodeling in pathophysiological conditions, such as end-stage heart failure, and the effects of ivabradine have yet to be explored. Because ivabradine also binds to hyperpolarization voltage-gated channels which carry the I(h) current in the eye, transient, dose-dependent changes of the electroretinogram resulting in mild to moderate visual side effects (phenomes) may occur in approximately 15% of patients exposed to ivabradine. Ivabradine does not cross the blood-brain barrier and therefore, has no effect on the I(h) current in central nervous system neurons. The safety of ivabradine has been assessed in a development program that enrolled over 3,500 patients and 800 healthy volunteers in 36 countries from Europe, North and South America, Africa, Asia and Australia, 1,200 of whom were exposed to ivabradine for over 1 year. Ivabradine has been associated with a good safety profile during its clinical development and its safety will be further assessed by postmarketing surveillance and during on-going clinical trials.", 
    "111": "Relieving the symptoms of angina and improving the quality of life and functional status are important objectives in the management of patients with chronic stable angina. A high heart rate induces or exacerbates myocardial ischemia and angina because it both increases oxygen demand and decreases myocardial perfusion. Beta-Blockers are effective at reducing anginal symptoms largely by decreasing heart rate. Physician use and patient compliance may be limited by the side effects of Beta-blockers which include fatigue, depression and sexual dysfunction. Heart rate reduction can also be obtained by the calcium antagonists verapamil and diltiazem and by the new selective heart-rate-reducing agent ivabradine. Ivabradine (Procoralan) is a selective and specific I(f) inhibitor that acts on one of the most important ionic currents for the regulation of the pacemaker activity of sinoatrial node cells. Ivabradine has demonstrated dosedependent anti-ischemic and antianginal effects in a placebo-controlled study. The INITIATIVE trial is a large multicenter trial in which 939 patients with stable angina were randomized to ivabradine or atenolol. The noninferiority of ivabradine was shown in the INITIATIVE trial at all doses and for all criteria including time to limiting angina. The number of angina attacks per week was decreased by two thirds with both ivabradine and atenolol. In another trial of 1,195 patients, time to 1mm ST segment depression was increased by 45 s with ivabradine 7.5 mg b.i.d. and by 40 s with amlodipine 10 mg daily. Unlike beta-blockers, ivabradine is devoid of intrinsic negative inotropic effects and does not affect coronary vasomotion. A whole range of patients with angina may benefit from exclusive heart rate reduction with ivabradine, including those with contraindications or intolerance to the use of beta-blockers and patients that are insufficiently controlled by beta-blockers or calcium channel blockers.", 
    "112": "Heart rate slowing is generally accepted as effective for angina prevention but this approach has not been rigorously evaluated as no pure heart rate slowing treatment has been available. With the identification of the I(f) current, the primary modulator of heart rate, and use of this as a target for drug development, the role of isolated heart rate slowing can be elucidated. More than 4,000 patients now have been studied in angina prevention trials with ivabradine, a prototype I(f) current inhibitor devoid of other cardiovascular effects. These studies demonstrate the efficacy of isolated heart rate slowing for angina prevention. Indeed, in one direct comparison with atenolol involving 939 patients, ivabradine not only was non inferior to the Beta-blocker but nominally appeared to be more efficient in angina prevention. Moreover, since ivabradine is devoid of most of the adverse effects of beta-blockers (and of calcium channel blockers), it is a suitable alternative when these established drugs are not adequately tolerated. Additional studies now must assess other potential actions in patients with coronary disease.", 
    "113": "Heart rate is a major determinant of myocardial oxygen consumption. There is ample evidence of an association between high heart rate and poor outcome in numerous clinical settings. Experimental studies in monkeys have shown a link between increased heart rate and development of atherosclerosis. In the clinical setting, increased heart rate has been found associated with coronary plaque rupture. A causal relationship is further supported by the fact that Beta-blockers have a well-documented efficacy after myocardial infarction, although the other properties of these agents may also participate in their protective effect. Beyond the potential benefits of heart rate lowering in patients with coronary artery disease, medications capable of decreasing heart rate without altering left ventricular function, such as the I(f) current inhibitor ivabradine, might prove particularly helpful in patients with chronic heart failure associated with coronary artery disease, but also in heart failure without systolic dysfunction, or in patients needing inotropic support for acute heart failure.", 
    "114": "Several cohort studies have shown that increasing heart rate (HR) is a predictor of cardiovascular mortality in apparently healthy subjects, independent of several other potential coronary risk factors. Increased resting HR is also a well-known negative prognostic sign in patients with acute myocardial infarction (MI) and in those with heart failure. The predictive value of HR in MI patients extends at long-term follow-up, is independent of most clinical parameters, including left ventricular function, and seems maintained in the modern era of aggressive reperfusion treatment. In accordance with these data, numerous clinical studies have demonstrated that Beta-blockade, which decreases HR, has significant favorable clinical effects in patients with a history of acute MI or heart failure. Although the unfavorable prognostic effect of HR may reflect the deleterious effect of a sympathovagal imbalance, characterized by sympathetic predominance and vagal depression, several data suggest that HR may by itself cause negative effects on cardiovascular function, inducing an increase in cardiac work and myocardial oxygen consumption and a reduction of the diastolic time, with a reduction of time of myocardial blood supply, both conditions favoring the development of myocardial ischemia, besides facilitating arrhythmias in myocardial ischemic areas, by reentry mechanisms. Thus, a reduction of HR might have direct beneficial clinical effects, as also suggested by experimental findings.", 
    "115": "Treatment of atrial fibrillation remains a major clinical challenge owing to the limited efficacy and safety of anti-arrhythmic drugs, particularly in patients with structural heart disease.", 
    "116": "To evaluate the efficacy of azimilide, a new class III anti-arrhythmic drug, we studied 658 patients with symptomatic persistent atrial fibrillation, adequate anticoagulant therapy, and planned electrical cardioversion. Patients were randomized to placebo, azimilide (125 mg o.d.), or sotalol (160 mg b.i.d.). Primary efficacy analysis was based on event recurrence, which was defined as atrial fibrillation lasting>24 h, or requiring DC cardioversion. Median time to recurrence was 14 days for azimilide, 12 days for placebo, and 28 days for sotalol (P=0.0320 when comparing azimilide with placebo; P=0.0002 when comparing azimilide with sotalol). The placebo-to-azimilide hazard ratio was 1.291 (95% CI: 1.022-1.629) and the sotalol-to-azimilide hazard ratio was 0.652 (95% CI: 0.523-0.814). Adverse events causing patient withdrawal were more frequent (P<0.01) in patients on azimilide (12.3%) and on sotalol (13.9%) than on placebo (5.4%). Eight patients in the sotalol (3.5%) and 16 in the azimilide (7.6%) group interrupted the study because of QTc prolongation. Torsade de pointes was reported in five patients of the azimilide group. The percentage of patients who completed the 26 week study period without events were 19% for azimilide, 15% for placebo, and 33% for sotalol (P<0.01). Unsuccessful day 4 cardioversion, arrhythmia recurrence, and adverse events were the main causes of withdrawal from the study.", 
    "117": "This study demonstrates that the anti-arrhythmic efficacy of azimilide is slightly superior to placebo but significantly inferior to sotalol in patients with persistent AF. The modest anti-arrhythmic efficacy and high rate of torsade de pointes and marked QTc prolongation limit azimilide utilization for the treatment of AF.", 
    "118": "Propranolol a beta adrenergic antagonist, binds with 5-HT1 receptor. 1-(1-naphthyl) piperazine (1-NP) a derivative of quipazine has serotonin antagonist activity at 5-HT2 and agonist activity at 5-HT1 site. In the present study neurochemical and behavioral effects of 1-NP was monitored in saline and propranolol injected rats. 1NP increased locomotor activity in saline as well as in propranolol injected rats. Administration of propranolol also increased locomotor activity and these increases were more enhanced following 1-NP administration. Levels of 5-HT were not altered following the administration of 1NP in saline as well as propranolol injected rats. 5-HT turnover however decreased by the administration of propranolol Adminstration of 1NP decreased 5-HT turnover in saline but not in propranolol injected rats.", 
    "119": "Treatment of advanced systolic heart failure (HF) with the aldosterone antagonist spironolactone on the background of angiotensin converting enzyme inhibition (ACEI) is well established. However, the only large prospective trial to investigate this therapy (RALES) predated the routine use of beta-blockade in HF. The widespread practice of combining ACEI, beta-blockers and spironolactone in HF management has led to serious concerns regarding hyperkalemia. Beta-blockade has been shown to reduce circulating angiotensin (Ang) II levels in HF patients established on ACEI therapy, possibly by renin suppression.", 
    "120": "To measure the effects of addition of the beta-blocker carvedilol to optimal ACEI therapy on aldosterone release in HF.", 
    "121": "Seventeen patients with NYHA Class II-III HF, left ventricular ejection fraction <35%, were stabilised on diuretic and ACEI therapy. Plasma was collected for measurement of Ang II, Ang I, aldosterone and amino-terminal-pro-B-type natriuretic peptide (NT-proBNP). A 24h urine collection was obtained for measurement of aldosterone/creatinine ratio. Carvedilol was then commenced and up titrated over the next 6-8 weeks and all samples were again obtained.", 
    "122": "Plasma Ang II levels decreased from 8.6 (0.8-94.6)fmol/mL, geometric mean (95% confidence interval) to 2.0 (0.1-61.9)fmol/mL, P=0.001, Ang I levels decreased from 96 (13-702)fmol/mL to 23 (0-1050)fmol/mL, P=0.002, and urine aldosterone/creatinine ratio decreased from 3.7 (0.9-14.8)nmol/mmol to 1.8 (0.4-8.9)nmol/mmol, P=0.01, with addition of carvedilol therapy.", 
    "123": "It is concluded that carvedilol suppresses aldosterone production in HF patients receiving ACEI therapy. However, the clinical importance of this finding needs to be further tested from the point of view both of the likelihood of clinical benefit from aldosterone antagonists as well as the risk of hyperkalemia and whether aldosterone levels are of predictive value.", 
    "124": "To assess the relation between beta-blocker use, underlying cardiac risk, and 1-year outcome in vascular surgery patients, including the effect of beta-blocker withdrawal.", 
    "125": "Prospective survey.", 
    "126": "711 consecutive peripheral vascular surgery patients from 11 hospitals in the Netherlands between May and December 2004.", 
    "127": "Patients were evaluated for cardiac risk factors, beta-blocker use and 1-year mortality. Low and high risk was defined according to the Revised Cardiac Risk Index. Propensity scores for the likelihood of beta-blocker use were calculated and regression models were used to study the relation between beta-blocker use and mortality.", 
    "128": "285 patients (40%) received beta-blockers throughout the perioperative period (continuous users). Only 52% of the 281 high risk patients received continuous beta-blocker therapy. Beta-blocker therapy was started in 29 and stopped in 21 patients, respectively. One-year mortality was 11%. After adjustment for potential confounders and the propensity of its use, continuous beta-blocker use remained significantly associated with a lower 1-year mortality compared to non-users (HR=0.4; 95%CI=0.2-0.7). In contrast, beta-blocker withdrawal was associated with an increased risk of 1-year mortality compared to non-users (HR=2.7; 95%CI=1.2-5.9).", 
    "129": "We demonstrated an under-use of beta-blockers in vascular surgery patients, even in high-risk patients. Perioperative beta-blocker use was independently associated with a lower risk of 1-year mortality compared to non-use, while perioperative withdrawal of beta-blocker therapy was associated with a higher 1-year mortality.", 
    "130": "The purpose of the simulations was to obtain an estimate of concentration-dependent uptake curves when two counteracting transporters are present. On the basis of this experimental data obtained with a pair of ovarian carcinoma cell lines, one of which was not expressing the exsorptive transporter P-glycoprotein and one of which was an MDR1-transfected, P-glycoprotein expressing variant, the kinetics of cellular uptake of the radiolabel (3)H-talinolol were calculated and the inhibitory constants at P-gp were determined for different flavonoids. With respect to the inhibition of P-gp function, among others, naringenin and isoquercitrin were identified as inhibitors, yet estimation of the inhibitory constant was only possible for uptake values corrected for non-P-glycoprotein-mediated processes. It was assumed that an additional inside-directed transporting protein (Carrier B), which is inhibited by the presence of test compounds, uptake of radiolabel was simulated as a function of the concentration of test-compound, with exemplary parameters for the rate constant (k(B)) of the additional Carrier B and the inhibition constants (K(I)-values) for both transporting proteins. The obtained uncorrected experimental data, which showed either inhibition or enhancement of radiolabel uptake as a function of the inhibitor concentration, were appropriately explained by the respective model. The respective model included an exsorptive transporter as well as carrier-mediating facilitated diffusion. It is concluded that flavonoids, such as naringenin and isoquercitrin, inhibit an inside-directed process in addition to their inhibition of P-glycoprotein-mediated exsorption.", 
    "131": "Electrical remodeling in cardiac hypertrophy often involves the downregulation of K+ currents, including beta-adrenergic (beta-A)-sensitive IKs. Temporal patterns of ion-channel downregulation are poorly resolved. In dogs with complete atrioventricular block (AVB), we examined (1) the time course of molecular alterations underlying IKs downregulation from acute to chronic hypertrophy; and (2) concomitant changing responses of repolarization to beta-adrenergic receptor (beta-AR) stimulation.", 
    "132": "Serial left-ventricular (LV) biopsies were collected from anesthetized dogs during sinus rhythm (SR; control) and at 3, 7 and 30 days of AVB. KCNQ1 mRNA and protein decreased within 3 days (protein expression 58 +/- 10% of control), remaining low thereafter. beta1-AR mRNA and protein decreased more gradually to 53 +/- 8% at 7 days. In chronic-AVB LV myocytes, IKs -tail density was reduced: 1.4 +/- 0.3 pA/pF versus 2.6 +/- 0.4 pA/pF in controls. beta-A enhancement of IKs was reduced. Isoproterenol shortened action-potential duration in control cells, while causing heterogeneous repolarization responses in chronic AVB. beta-A early afterdepolarizations were induced in 4 of 13 chronic-AVB cells, but not in controls. In intact conscious dogs, isoproterenol shortened QTc at SR (by -8 +/- 3% from 295 ms), left it unaltered at 3 days AVB (+1 +/- 3% from 325 ms) and prolonged QTc at 30 days (+6 +/- 3% from 365 ms).", 
    "133": "Profound decrease of KCNQ1 occurs within days after AVB induction and is followed by a more gradual decrease of beta1-AR expression. Downregulation and blunted beta-A activation of IKs contribute to the loss of beta-A-induced shortening of ventricular repolarization, favoring proarrhythmia. Provocation testing with isoproterenol identifies repolarization instability based on acquired channelopathy.", 
    "134": "beta-adrenergic agonists increase peripheral chemoreceptor sensitivity in humans. We tested the hypothesis that beta(1)-agonist-related increase in peripheral chemoreflex sensitivity is selective and dose-dependent.", 
    "135": "Using a double-blind, placebo-controlled, randomized, crossover study, we examined the effects of dobutamine (n = 17 healthy subjects) at perfusion rates of 2.5 microg kg(-1) min(-1) (D2.5) and 7.5 microg kg(-1) min(-1) (D7.5) on ventilation, haemodynamics and sympathetic nerve activity during normoxia, isocapnic hypoxia, posthypoxic maximal voluntary end-expiratory apnoea, hyperoxic hypercapnia and cold pressor test (CPT). We analysed the effect of pretreatment with atenolol on dobutamine-evoked chemosensitivity.", 
    "136": "Dobutamine dose-dependently increased ventilation (placebo 6.7 +/- 0.5 vs. D2.5 7.8 +/- 0.4 vs. D7.5 8.7 +/- 0.4 l min(-1), P < 0.005) during normoxia, enhanced the ventilatory (placebo 14.4 +/- 0.6 vs. D2.5 17.3 +/- 0.8 vs. D7.5 22.5 +/- 1.9 l min(-1), P < 0.0001) and sympathetic (placebo + 215 +/- 31 vs. D2.5 + 285 +/- 19 vs. D7.5 + 395 +/- 50% of baseline, P < 0.03) responses at the fifth minute of isocapnic hypoxia and enhanced the sympathetic response to apnoea performed after hypoxia (increase after 5 min of hypoxia: + 290 +/- 43% for placebo vs.+ 360 +/- 21% for D2.5 vs. 537 +/- 69% for D7.5, P < 0.05). No differences were observed between dobutamine and placebo in the responses to hyperoxic hypercapnia and CPT. Atenolol inhibited the dobutamine-related hyperventilation and apnoea shortening during normoxia and hypoxia.", 
    "137": "Dobutamine enhances peripheral chemosensitivity at low infusion rates selectively and in a dose-dependent manner. There is a beta(1) adrenoceptor component in dobutamine-evoked increase in peripheral chemosensititivity; however, a contribution of additional adrenoceptor subtypes cannot be excluded.", 
    "138": "To provide an overview of major drug therapy recommendations within recently revised chronic heart failure (CHF)guidelines.", 
    "139": "Guideline statements and English-language articles from MEDLINE pertinent to CHF.", 
    "140": "Recently published guidelines from the American College of Cardiology (ACC)/American Heart Association (AHA) and the Heart Failure Society of America (HFSA) served as the focus of this review. Prospective comparative trials, review articles, and editorials were also considered.", 
    "141": "Recommendations within the ACC/AHA and HFSA guidelines continue to provide a systematic, evidence-based approach regarding CHF management. The HFSA guidelines recommend that the severity of clinical disease and functional limitation be characterized using the New York Heart association (NYHA) functional classification system. A key feature of the ACC/AHA guidelines is the use of a staging system that recognizes the development and progression of heart failure. Both guidelines stress the importance of neurohormonal blockade with angiotensin-converting enzyme inhibitors and beta-adrenergic blockers. Moreover, the guidelines expand the role of aldosterone antagonists, angiotensin II receptor blockers, and hydralazine/isosorbide dinitrate, particularly in combination with standard treatments. Diuretics and digoxin remain symptomatic treatments only.", 
    "142": "This article summarizes key drug therapy recommendations from the revised ACC/AHA and HFSA guideline statements. Pharmacists caring for CHF patients should be familiar with these recommendations and aid in their implementation.", 
    "143": "We describe a 2-month-old female infant with a univentricular heart and overly tightened pulmonary artery band (PAB) resulting in hypercyanotic episodes. Despite adequate doses of morphine and a beta-blocker, she continued to have multiple hypercyanotic events per day. Treatment with fludrocortisone resulted in resolution of these episodes and allowed performance of a Glenn shunt at 3 half months of age. We conclude that fludrocortisone may be beneficial in the management of an overly tightened PAB until the patient is suitable for surgical intervention.", 
    "144": "The addition of new agents to the armamentarium of treatment options for heart failure in pediatric patients is exciting and challenging. Administration of these therapies to pediatric patients will require careful scrutiny of the data and skilled application. Developmental changes in drug metabolism, excretion, and distribution are concerning in pediatric patients, and inappropriate evaluation of these parameters can have disastrous results. Manipulation of the neurohormonal pathways in heart failure has been the target of most recently developed pharmacologic agents. Angiotensin receptor blockers (ARBs), aldosterone antagonists, beta-blockers, and natriuretic peptides are seeing increased use in pediatrics. In particular, calcium sensitizing agents represent a new frontier in the treatment of acute decompensated heart failure and may replace traditional inotropic therapies. Endothelin receptor antagonists have shown benefit in the treatment of pulmonary hypertension, but their use in heart failure is still debatable. Vasopressin antagonists, tumor necrosis factor inhibitors, and neutral endopeptidase inhibitors are also targeting aspects of the neurohormonal cascade that are currently not completely understood. The future of pharmacologic therapies will include pharmacogenomic studies on new and preexisting therapies for pediatric heart failure. The education and skill of the practitioner when applying these agents in pediatric heart failure is of utmost importance.", 
    "145": "Background A 49-year-old woman presented at hospital, 8 days after giving birth to twins, with signs and symptoms of congestive heart failure. She had no history of heart disease, exposure to cardiotoxic agents or family history of heart muscle disease. Investigations Physical examination and laboratory blood tests, electrocardiography, transthoracic echocardiography. Diagnosis Peripartum cardiomyopathy. Management Standard heart failure therapy including beta-blockers, angiotensin-converting-enzyme inhibitors, diuretics and systemic anticoagulation.", 
    "146": "Despite advances in treatment, chronic heart failure is still associated with significant morbidity and a poor prognosis. The scope for further advances based on additional neurohumoral blockade is small. Effective adjunctive therapies acting via a different cellular mechanism would, therefore, be attractive. Energetic impairment seems to contribute to the pathogenesis of heart failure. The findings from several studies have shown that the so-called metabolic agents could have potential as adjunctive therapies in heart failure. These agents cause a shift in the substrate used by the heart away from free fatty acids, the oxidation of which normally provides around 70% of the energy needed, towards glucose. The oxygen cost of energy generation is lessened when glucose is used as the substrate. In this review we aim to draw attention to the metabolic alteration in heart failure and we present evidence supporting the use of metabolic therapy in heart failure.", 
    "147": "The current study examined whether a postretrieval drug memory could be disrupted by the beta-adrenoceptor antagonist propranolol, administered following reactivation in a cocaine-mediated conditioned place preference paradigm. Following cocaine conditioning, rats were given a test of conditioned place preference, followed immediately by intraperitoneal administration of propranolol or saline. Rats that received propranolol following the preference test showed no preference for the cocaine-paired floor during a subsequent test, while vehicle-treated rats continued to express a preference for the cocaine-paired floor. These deficits in behavior were specific to retrieval of the cocaine-mediated memory, suggesting that postretrieval propranolol induced an impairment of drug-seeking behavior that is consistent with the disruption of a reconsolidation phase following retrieval.", 
    "148": "Anesthetic and ischemic preconditioning share similar signal transduction pathways. The authors tested the hypothesis that the beta1-adrenergic signal transduction pathway mediates anesthetic and ischemic preconditioning in vivo.", 
    "149": "Pentobarbital-anesthetized (30 mg/kg) rabbits (n = 96) were instrumented for measurement of systemic hemodynamics and subjected to 30 min of coronary artery occlusion and 3 h of reperfusion. Sixty minutes before occlusion, vehicle (control), 1.0 minimum alveolar concentration desflurane, or sevoflurane, and esmolol (30.0 mg x kg(-1) x h(-1)) were administered for 30 min, respectively. Administration of a single 5-min cycle of ischemic preconditioning was instituted 35 min before coronary artery occlusion. In separate groups, the selective blocker esmolol or the protein kinase A inhibitor H-89 (250 microg/kg) was given alone and in combination with desflurane, sevoflurane, and ischemic preconditioning.", 
    "150": "Baseline hemodynamics and area at risk were not significantly different between groups. Myocardial infarct size (triphenyltetrazolium staining) as a percentage of area at risk was 61 +/- 4% in control. Desflurane, sevoflurane, and ischemic preconditioning reduced infarct size to 34 +/- 2, 36 +/- 5, and 23 +/- 3%, respectively. Esmolol did not alter myocardial infarct size (65 +/- 5%) but abolished the protective effects of desflurane and sevoflurane (57 +/- 4 and 52 +/- 4%, respectively) and attenuated ischemic preconditioning (40 +/- 4%). H-89 did not alter infarct size (60 +/- 4%) but abolished preconditioning by desflurane (57 +/- 5%) and sevoflurane (61 +/- 1%). Ischemic preconditioning (24 +/- 7%) was not affected by H-89.", 
    "151": "The results demonstrate that anesthetic preconditioning is mediated by the beta1-adrenergic pathway, whereas this pathway is not essential for ischemic preconditioning. These results indicate important differences in the mechanisms of anesthetic and ischemic preconditioning.", 
    "152": "Beta-adrenoreceptor antagonists experimentally reduce cardiac and renal injury after ischemia and are also clinically useful for myocardial infarction and severe burns. In addition, beta-adrenoreceptor antagonists provide neuroprotective effects after focal cerebral ischemia in experimental settings. We conducted the present study to compare the neuroprotective effects of several beta-adrenoreceptor antagonists in rat transient focal cerebral ischemia. Halothane-anesthetized normothermic adult male Sprague-Dawley rats were subjected to 2 h of middle cerebral artery occlusion using the intraluminal suture technique confirmed by laser Doppler flowmetry. Rats received an IV infusion of saline 0.5 mL/h, propranolol 100 microg x kg(-1) x min(-1), carvedilol 4 microg x kg(-1) x min(-1), esmolol 200 microg x kg(-1) x min(-1), or landiolol 50 microg x kg(-1) x min(-1) (n = 6 in each group). Infusion was initiated 30 min before middle cerebral artery occlusion and continued for 24 h. Additional rats received esmolol 50 microg x kg(-1) x min(-1) or landiolol 10 microg x kg(-1) x min(-1) intrathecally (IT) via the cisterna magna (n = 5 in each group), according to the same experimental protocol. The neurological deficit score was evaluated at 22 h after reperfusion, and the brains were removed and stained with triphenyltetrazolium chloride for evaluation of infarct volume. Additional rats that received saline, esmolol, and landiolol IV (n = 6 in each group) were allowed to survive for 7 days followed by measurement of infarct size. Neurological deficit scores were smaller in rats treated with propranolol-IV, carvedilol-IV, esmolol-IV, landiolol-IV, esmolol-IT, and landiolol-IT compared with saline-treated rats (P < 0.05). Cortical and striatum infarct volumes were less in the rats receiving beta-adrenoreceptor antagonists via either IV or IT than in saline-treated rats (P < 0.05). We conclude that beta-adrenoreceptor antagonists improve neurological and histological outcomes after transient focal cerebral ischemia in rats independent of administration route.", 
    "153": "Heart failure (HF) is one of the few cardiac conditions that is increasing. Despite a better understanding of how hormones and other signaling systems underlie the pathophysiology, and despite improved outcomes from pharmacologic therapy, many HF patients receive no effective treatment. Patients with HF commonly require medical diagnosis and management in operating rooms and critical care units; thus anesthesiologists are obliged to remain up-to-date both with advances in outpatient (chronic) medical management and with inpatient treatments for acute exacerbations of HF. Accordingly, we reviewed angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, beta-adrenergic receptor blockers, and aldosterone antagonists because these drugs prolong life and are included in current clinical practice guidelines for treating patients with chronic HF. We also reviewed the implications of chronic HF for patients undergoing surgery and anesthesia and discuss how best to provide intensive treatment for acute exacerbations of symptoms, such as might be caused by excessive intravascular volume, inappropriate drug \"holidays,\" or worsening of the underlying cardiac disease.", 
    "154": "We report the confocal microscopic findings in a case of interlamellar stromal keratopathy induced by elevated intraocular pressure (IOP) after laser in situ keratomileusis (LASIK). In vivo confocal microscopy showed swollen and enlarged cellular structures and the presence of microlacunae separating the stromal collagen lamellae. Inflammatory mononuclear cells and granulocytes typically seen in patients with diffuse lamellar keratitis (DLK) were absent. Stopping the topical steroids with concurrent lowering of the IOP resulted in improvement in the uncorrected and best corrected visual acuities and was associated with resolution of the corneal findings. In vivo confocal microscopy is a useful tool to study interlamellar stromal keratopathy induced by elevated IOP after LASIK in humans and the response to treatment and to differentiate interlamellar stromal keratopathy from DLK.", 
    "155": "The synthesis and biological evaluation of a series of benzimidazolone beta(3) adrenergic receptor agonists are described. A trend toward the reduction of rat atrial tachycardia upon increasing steric bulk at the 3-position of the benzimidazolone moiety was observed.", 
    "156": "Travoprost 0.004%/timolol 0.5% fixed combination (travoprost/timolol) is a once-daily eyedrops solution comprising the prostaglandin F(2alpha) analogue travoprost and the beta-adrenoceptor antagonist timolol. It is indicated for the treatment of patients with open-angle glaucoma or ocular hypertension who are insufficiently responsive to topical beta-adrenoceptor antagonists or prostaglandin analogues. Once-daily travoprost/timolol had generally similar efficacy to travoprost plus timolol and was more effective than travoprost or timolol monotherapy in reducing intraocular pressure (IOP) in patients with open-angle glaucoma or ocular hypertension in randomised, well designed studies. Both travoprost/timolol and latanoprost plus timolol maintained IOP control, and travoprost/timolol was shown to be noninferior to latanoprost/timolol in randomised, well designed studies. Travoprost/timolol was generally well tolerated, with a tolerability profile similar to those of travoprost plus timolol, travoprost or timolol monotherapy and latanoprost plus timolol. The majority of adverse events, such as ocular hyperaemia, were mild and resolved with or without treatment.", 
    "157": "Recent studies have described the incidence (approximately one in eight high-risk patients will experience a further atherothrombotic event over a 2-year period) of aspirin (acetylsalicylic acid) resistance and its possible background. The aim of this study was to compare the characteristics (risk profile, previous diseases, medications and haemorrheological variables) of patients in whom aspirin provided effective platelet inhibition with those in whom aspirin was not effective in providing platelet inhibition.", 
    "158": "599 patients with chronic cardio- and cerebrovascular diseases (355 men, mean age 64 +/- 11 years; 244 women, mean age 63 +/- 10 years) taking aspirin 100-325 mg/day were included in the study. Blood was collected between 8:00am and 9:00am from these patients after an overnight fast. The cardiovascular risk profiles, history of previous diseases, medication history and haemorrheological parameters of patients who responded to aspirin and those who did not were compared. Platelet and red blood cell (RBC) aggregation were measured by aggregometry, haematocrit by a microhaematocrit centrifuge, and plasma fibrinogen by Clauss' method. Plasma and whole blood viscosities were measured using a capillary viscosimeter.", 
    "159": "Compared with aspirin-resistant patients, patients who demonstrated effective aspirin inhibition had a significantly lower plasma fibrinogen level (3.3 g/L vs 3.8 g/L; p < 0.05) and significantly lower RBC aggregation values (24.3 vs 28.2; p < 0.01). In addition, significantly more patients with effective aspirin inhibition were hypertensive (80% vs 62%; p < 0.05). Patients who had effective platelet aggregation were significantly more likely to be taking beta-adrenoceptor antagonists (75% vs 55%; p < 0.05) and ACE inhibitors (70% vs 50%; p < 0.05), whereas patients with ineffective platelet aggregation were significantly more likely to be taking HMG-CoA reductase inhibitors (statins) [52% vs 38%; p < 0.05]. Use of statins remained an independent predictor of aspirin resistance even after adjustment for risk factors and medication use (odds ratio 5.92; 95% CI 1.83, 16.9; p < 0.001).", 
    "160": "The mechanisms underlying aspirin resistance are multifactorial. Higher fibrinogen concentrations increase RBC aggregation and can also result in increased platelet aggregation. The higher rate of hypertension in patients with effective platelet aggregation on aspirin could explain the differences in beta-adrenoceptor antagonist and ACE inhibitor use between these patients and aspirin-resistant patients. Furthermore, an additive effect of these drugs may contribute to effective antiplatelet therapy. It is also possible that drug interactions with statins might reduce aspirin bioavailability and/or activity, thereby reducing platelet inhibition in aspirin-resistant patients.", 
    "161": "Lipophilic inhibitors of angiotensin-converting enzyme increased 6-month survival and/or lifetime of rats with experimental chronic heart failure. These drugs had no effect on the mortality rate of animals with acute decompensation of the disease. beta-Adrenoceptor blockers without intrinsic sympathomimetic activity not only prolonged 6-month survival and lifetime, but also decreased the mortality rate of rats with decompensation of chronic heart failure.", 
    "162": "In experiments on cats electromagnetic flowmetry showed that contribution of the blood flow in the anterior and posterior cava venae to the formation of venous return during stimulation of adrenoceptors with catecholamines is determined by the dynamics of systemic pressor reactions. At the moment of maximum elevation of blood pressure, the major role is played by blood flow changes in the anterior vena cava, while the posterior vena cave plays the predominant role during the period of maximum venous return. Under the action of alpha- and beta-adrenoceptor blockers, venous return is predominantly formed by the blood flow in the posterior vena cava independently on the dynamics of systemic depressor reactions. Adrenoceptor blockade modulates the structure of venous return formation in response to catecholamines: alpha-adrenoceptor blockade reduced the role of anterior vena cava blood flow and increased that of posterior vena blood flow in the formation of venous return, while beta-adrenoceptor blockade induced opposite changes. It is concluded that alpha- and beta-adrenoceptors predominantly control changes in the blood flow in the anterior and posterior cava venae, respectively.", 
    "163": "The amiloride-sensitive epithelial Na+ channel (ENaC) is typically composed of three structurally related subunits termed alpha, beta, and gamma. We describe methods to determine the functional subunit stoichiometry of ENaC based on a biophysical approach that was first introduced in 1991 to determine the subunit stoichiometry of a voltage-gated K+ channel. The strategy is to analyze channel sensitivity to a specific blocker when various mixtures of block-sensitive and blocker-insensitive subunits are coexpressed in a heterologous expression system. Details related to the expression of wild type and mutant ENaCs in Xenopus oocytes and the examination of blocker sensitivity by two-electrode voltage clamp, as well as analysis of data are provided.", 
    "164": "Besides the previously described LVP1, a second protein, LVP2, inducing a lipolytic response in adipose cells, was purified from scorpion Buthus occitanus tunetanus venom. It represented 2% of crude venom proteins, with pHi = 6 and molecular mass of 16889 Da. The reduction and the alkylation of LVP2 revealed an heterodimeric structure. Isolated alpha and beta chains of LVP2 have a molecular weight (MW) of 8822 Da and 8902, respectively. This protein was not toxic to mice and stimulated lipolysis on freshly dissociated rat adipocytes in a dose-dependent manner with EC50 = 2 +/- 0.75 microg/ml. LVP2 subunits did not display any lipolytic activity. As previously described for venom and LVP1, beta adrenergic receptor (beta AR) antagonists interfere with LVP2 activity. Furthermore, it is shown that LVP2 competes with [3H] CGP 12177 (beta1/beta2 AR antagonist) for binding to adipocyte plasma membrane with an IC50 of about 10(-7)M. Thus, these results bring original information on the existence of proteins that are present in scorpion venoms and can exert a distinct biological activity on adipocyte lipolysis through a beta-type adreno-receptor pathway.", 
    "165": "Studies performed recently have determined that aldosterone has not only a major role in electrolyte and water balance and K excretion, but it also modulates myofibroblast growth in the heart and blood vessels and causes fibrosis. This study investigated the effects of aldosterone blockers in rats with anti-thy 1.1 nephritis, both on proliferation and fibrosis, by comparing it to an angiotensin receptor inhibitor valsartan. Rats with anti-thy 1.1 nephritis were randomly allocated to one of the three following groups of treatment: the control group (group 1); those treated with the aldosterone receptor blocker spironolactone (group 2); and those treated with the ATRB valsartan (group 3). On day 7, the parameters of glomerular fibrosis [transforming growth factor beta, TGF staining areas %], proliferation (Ki-67), and renal damage scores were determined. The TGF-beta and Ki-67 levels of control group were significantly more than the other two groups (p<0.01). The TGF staining areas percentages were significantly decreased compared to control group. The artery, glomerular, and renal injury scores evaluated between the groups were found to be significantly decreased compared to control group. In line with previous studies, this study found that in anti-thy 1.1 mesangioproliferative glomerulonephritis, aldosterone blockage affected proliferation and fibrosis.", 
    "166": "beta-Blocker therapy has changed the landscape of treatment for chronic heart failure (HF). First recommended in published guidelines in 1999, the use of beta-blockers has become the cornerstone of therapy. beta-Blockers reduce both morbidity and mortality and also improve quality of life. This paper reviews and highlights the evidence supporting the current usage of beta-blockers in HF. It also shares practical, real world tricks-of-the-trade regarding such usage drawn from 8 years of experience with over 3000 patients in eight safety net hospitals. Each hospital mentioned in this paper participates in an HF disease management program serving the needs of Louisiana's indigent population.", 
    "167": "Cardiopulmonary exercise testing (CPET) has been used for the assessment of severity of heart failure (HF), secondary to left ventricular systolic dysfunction. Initial studies determined that oxygen consumption (VO2) during exercise, as a measure of functional capacity, correlated well with the hemodynamic responses related to chronic HF. These studies led to the use of peak VO2 as a prognostic indicator in chronic HF. In addition, the use of several ventilatory parameters, eg, minute ventilation/carbon dioxide production during submaximal and peak exercise, were shown to have additive and (in some studies) superior prognostic value in patients with chronic HF. However, most of these studies were performed before beta-adrenergic blockade became the main focus of therapy in chronic HF. Unlike other drugs used in the treatment of HF, these drugs do not consistently improve exercise capacity as measured by peak VO2. Several retrospective studies and one prospective study have examined the effect of long-term beta-blocker therapy on the prognostic value of CPET in patients with chronic HF. These studies indicate that patients on beta-blockers have improved overall cardiovascular outcomes compared with patients not on these drugs. In addition, peak exercise VO2 still has prognostic value in beta-blocked patients; however, the thresholds for increased risk and need for transplantation have to be lower than in patients not on these drugs. There appears to be a real demand for a comprehensive survival score tool that includes the use of beta-blockade, along with CPET performance."
}