{
    "0": "This paper aimed to evaluate the significance of nitric oxide (NO) in the physiology of the penis. Pudendal arteries and penile cavernous tissue of the Macaca nemestrina pertaining to NO were examined in the view of molecular biology and physiology. The results showed that potential resources of NO were in the neuron, sinusoidal endothelium and corporal smooth muscle cells of the penis. NO exerted a host of functional roles by binding with specific molecular targets. It was concluded that NO exerts a significant role in physiology, especially in the microcirculation of the penis, as the principal mediator of erectile function.", 
    "1": "It has been previously hypothesized that the adverse outcome observed in depressed patients after myocardial infarction might be due to an imbalance in autonomic nervous system activity. The aim of this study was to define the role of depressive and anxious symptoms in influencing autonomic control of heart rate after myocardial infarction.", 
    "2": "The SD of RR intervals, baroreflex sensitivity, and depression and anxiety (Zung's scales) were assessed before discharge in 103 patients with acute myocardial infarction; 32 were found to be depressed. Among the patients who were not taking beta-blockers, those with depression had significantly lower SDs of RR intervals and baroreflex sensitivity than did those without depression (96.3 +/- 22.2 ms vs 119.5 +/- 37.7 ms, P =.016; 8.6 +/- 6.2 ms vs 11.8 +/- 6.5 ms/mm Hg, P =.01, respectively). No differences were found when anxiety was considered or when beta-blockers were given. Among the patients not taking beta-blockers, there was a significant correlation between depression levels and both the SD of RR intervals (r = -0.47) and baroreflex sensitivity (r = -0.40).", 
    "3": "In patients with myocardial infarction, depression but not anxiety negatively influences autonomic control of heart rate. Beta-blockers modify these influences.", 
    "4": "Two studies were conducted to assess the potential of an increase in exercise intensity to alter energy and lipid metabolism and body fatness under conditions mimicking real life.", 
    "5": "Study 1 was based on the comparison of adiposity markers obtained in 352 male healthy adults who participated in the Québec Family Study who either regularly participated in high-intensity physical activities or did not. Study 2 was designed to determine the effects of high-intensity exercise on post-exercise post-prandial energy and lipid metabolism as well as the contribution of beta-adrenergic stimulation to such differences under a real-life setting.", 
    "6": "Results from Study 1 showed that men who regularly take part in intense physical activities display lower fat percentage and subcutaneous adiposity than men who never perform such activities, and this was true even if the latter group reported a lower energy intake (917 kJ/day, P<0.05). In Study 2, the high-intensity exercise stimulus produced a greater post-exercise post-prandial oxygen consumption as well as fat oxidation than the resting session, an effect which disappeared with the addition of propranolol. In addition, the increase in post-prandial oxygen consumption observed after the high-intensity exercise session was also significantly greater than that promoted by the low-intensity exercise session.", 
    "7": "These results suggest that high-intensity exercise favors a lesser body fat deposition which might be related to an increase in post-exercise energy metabolism that is mediated by beta-adrenergic stimulation.", 
    "8": "This paper describes an EM algorithm for nonparametric maximum likelihood (ML) estimation in generalized linear models with variance component structure. The algorithm provides an alternative analysis to approximate MQL and PQL analyses (McGilchrist and Aisbett, 1991, Biometrical Journal 33, 131-141; Breslow and Clayton, 1993; Journal of the American Statistical Association 88, 9-25; McGilchrist, 1994, Journal of the Royal Statistical Society, Series B 56, 61-69; Goldstein, 1995, Multilevel Statistical Models) and to GEE analyses (Liang and Zeger, 1986, Biometrika 73, 13-22). The algorithm, first given by Hinde and Wood (1987, in Longitudinal Data Analysis, 110-126), is a generalization of that for random effect models for overdispersion in generalized linear models, described in Aitkin (1996, Statistics and Computing 6, 251-262). The algorithm is initially derived as a form of Gaussian quadrature assuming a normal mixing distribution, but with only slight variation it can be used for a completely unknown mixing distribution, giving a straightforward method for the fully nonparametric ML estimation of this distribution. This is of value because the ML estimates of the GLM parameters can be sensitive to the specification of a parametric form for the mixing distribution. The nonparametric analysis can be extended straightforwardly to general random parameter models, with full NPML estimation of the joint distribution of the random parameters. This can produce substantial computational saving compared with full numerical integration over a specified parametric distribution for the random parameters. A simple method is described for obtaining correct standard errors for parameter estimates when using the EM algorithm. Several examples are discussed involving simple variance component and longitudinal models, and small-area estimation.", 
    "9": "Timolol has been formulated in a highly purified gellan gum to improve its duration of action. The efficacy of this formulation in short-term studies using once-daily dosing has been reported.", 
    "10": "The purpose of this study was to evaluate the efficacy and tolerability of 0.5% timolol maleate ophthalmic gel-forming solution (timolol GS) given once daily versus 0.5% timolol solution given twice daily in a long-term trial.", 
    "11": "This was a multicenter, double-masked, 6-month trial. After a washout of ocular hypotensive medication, 286 patients with open-angle glaucoma or ocular hypertension were randomly assigned in a 2:1 ratio to receive 0.5% timolol GS in both eyes once daily or 0.5% timolol solution in both eyes twice daily. All patients received a morning (9 AM) and evening (9 PM) dose. For patients in the timolol GS group, the evening dose consisted of a vehicle only, whereas for patients in the timolol solution group, both doses consisted of active drug. Intraocular pressure (IOP) was measured at trough (before morning instillation) and peak (2 hours after instillation) at follow-up examinations at weeks 2, 4, 8, 12, and 24. Adverse events were monitored using patient reports.", 
    "12": "Of the 286 patients randomized, 191 received timolol GS and 95 received timolol solution. Ninety-three percent of patients (265/286) completed the study. At the end of the treatment interval (week 24), the mean decrease in IOP at trough ranged from 5.6 to 5.9 mm Hg in the timolol GS group and from 6.3 to 6.6 mm Hg in the timolol solution group. Similar efficacy was observed at 11 AM (peak). At week 24, the difference in mean IOP between treatments was -0.61 mm Hg (95% CI -1.44 to 0.22) at trough and -0.79 mm Hg (95% CI -1.77 to 0.20) at peak, indicating no significant difference between the 2 timolol formulations. The number of reports of blurred vision and tearing was significantly higher in the timolol GS group than in the timolol solution group (P = 0.04), whereas burning/stinging was reported more frequently in the timolol solution group than in the timolol GS group (P = 0.04). At week 12, the decrease in mean heart rate at trough (hour 0) was significantly less for patients in the timolol GS group than for those in the timolol solution group (-1.1 vs -4.2 bpm; P = 0.024). At week 24 (hour 0), the decrease in mean heart rate was less for patients treated with timolol GS by 2.5 bpm (P = 0.051). The heart rate data at peak (hour 2) was similar to that observed at trough at week 12 (-2.7 vs -5.7 bpm; P = 0.006) and week 24 (-3.1 vs -4.7 bpm; P = 0.063). The mean change in blood pressure was not significantly different between treatments. There were no clinically significant differences between the groups in visual acuity, biomicroscopy and ophthalmoscopy results, or visual fields.", 
    "13": "Timolol 0.5% GS administered once daily was shown to be as effective in lowering IOP as the equivalent concentration of timolol 0.5% solution administered twice daily in patients with ocular hypertension or open-angle glaucoma.", 
    "14": "To compare the effect on aqueous humor flow and intraocular pressure (IOP) of topically applied 0.2% brimonidine tartrate with topically administered 0.5% timolol maleate, alone and in combination.", 
    "15": "A randomized, double-masked, placebo-controlled study of 20 human subjects was carried out. The topical drugs were instilled twice daily the day before and again on the morning of the day of the measurements. Aqueous humor flow was measured by clearance of topically applied fluorescein with a fluorophotometer, and IOP was measured with an applanation tonometer.", 
    "16": "Brimonidine reduced the aqueous humor flow by 33.1%; timolol, by 49.9%; and the combination of brimonidine and timolol, by 58.9%. Brimonidine reduced the IOP by 20.3%; timolol, by 22.9%; and the combination of brimonidine and timolol, by 34.7%.", 
    "17": "Brimonidine suppressed aqueous humor flow, but not as effectively as timolol. However, the effects on the IOP of both drugs separately were comparable. The short-term effect of brimonidine was partly additive to timolol, and the combination treatment caused a further reduction in aqueous humor flow and IOP. The IOP reduction by timolol could be explained solely by aqueous humor flow reduction. Much of the IOP reduction caused by brimonidine, but not all, could be explained by suppression of the aqueous humor flow, suggesting an additional mechanism for the ocular hypotensive effect of brimonidine.", 
    "18": "Reported findings of elevated risk of adverse events associated with calcium channel blocker use in hypertensives may be due partly to unmeasured confounding by indication. To determine if such confounding occurs, we conducted a retrospective cohort analysis of 77 196 Pennsylvania Medicaid recipients aged 18 to 61 who were treated with antihypertensive medication between 1990 and 1992. All diagnoses and dispensed prescriptions during the year prior to study entry were examined. Prior recipients of multitherapy (n = 18 763) were more likely to have had previously diagnosed risk factors (OR = 1.31 [95% CI, 1.30-1.33]) than subjects with prior monotherapy (n = 11141). New initiators (n = 47292) were less likely to have had previously diagnosed risk factors (OR = 0.48 (95% CI, 0.47-0.49)) than previous users (n = 29904). The likelihood of being prescribed calcium channel blocker rather than other monotherapy was significantly higher for subjects diagnosed during the previous week with arteriosclerotic cardiovascular disease OR = 7.78 (95% CI, 2.72-22.28), P < 0.0001; angina OR = 2.92 (95% CI, 1.77-4.83), (P < 0.0001); diabetes OR = 1.49 (95% CI, 1.07-2.06), (P = 0.0004); and hypertension OR = 1.57 (95% CI 1.35-1.82), (P < 0.0001). Calcium channel blockers were selectively prescribed to subjects at elevated risk of adverse events. Confounding by indication was found in this large indigent population. Unmeasured confounding may contribute to overestimated relative risk of adverse events associated with calcium channel blocker therapy vs diuretics or beta-blockers. At least 1 full year of subjects' medical and prescription drug history should be examined prior to study entry; shorter observation periods will miss clinically relevant information about risk.", 
    "19": "To study the efficacy and safety of diode laser peripheral iridoplasty as a first-line treatment of acute primary angle-closure glaucoma (PACG) without the use of systemic anti-glaucoma medications.", 
    "20": "Nine consecutive patients with acute PACG were recruited into the study. Each patient received topical pilocarpine (4%), timolol (0.5%), apraclonidine (1%), and immediate diode laser peripheral iridoplasty as primary treatment. The intraocular pressures (IOPs) 15, 30, and 60 minutes after diode laser peripheral iridoplasty were documented by Goldmann applanation tonometry.", 
    "21": "The mean IOP of this group of patients was reduced from 66.3 +/- 9.7 mm Hg, before diode laser peripheral iridoplasty, to 36.6 +/- 16.4 mm Hg at 15 minutes, 26.3 +/- 12.6 mm Hg at 30 minutes, and 18.9 +/- 8.4 mm Hg at 60 minutes after diode laser peripheral iridoplasty. In seven of the nine patients, the corneal edema cleared up 1 hour after diode laser peripheral iridoplasty. In the remaining patient, the cornea cleared up 12 hours after diode laser peripheral iridoplasty. No significant complications were encountered.", 
    "22": "Diode laser peripheral iridoplasty, together with topical antiglaucoma medications without adjunctive systemic carbonic anhydrase inhibitors and hyperosmotic agents, appeared to be effective and safe in controlling the IOP in acute PACG.", 
    "23": "To measure the effect on intraocular pressure (IOP) for 24 hours after repeated administration of the fixed combination of latanoprost 0.005% and timolol 0.5%.", 
    "24": "A randomized, double-masked placebo-controlled crossover study including 20 patients with ocular hypertension was carried out. Patients were randomized to treatment with the fixed combination of latanoprost and timolol or with placebo. The eyedrop was taken at 8 AM. After 2 weeks of treatment, the patients were hospitalized, and the IOP was measured at 8 AM, and thereafter every other hour until midnight, and also at 3 AM, 6 AM, and 8 A.M. After a washout period of 4 weeks, they switched to the other eyedrop, and after 2 weeks of treatment were hospitalized and the IOP measurements were repeated at the same intervals.", 
    "25": "The mean 24-hour IOP was 14.7 +/- 0.3 mm Hg (mean +/- standard error of the mean) for latanoprost and timolol and 19.4 +/- 0.3 mm Hg for placebo. This corresponds to a significant IOP difference of 4.7 +/- 0.4 mm Hg (95% confidence interval 3.8-5.8; P < 0.001) between the two treatments in favor of the combination. At all measured time points, except at 3 AM, the mean IOP was lower with latanoprost and timolol than with placebo. During daytime measurements the mean IOP was 13.9 +/- 0.7 mm Hg for the fixed combination and 19.5 +/- 0.7 mm Hg for the placebo. Corresponding figures at nighttime were 16.1 +/- 0.7 mm Hg and 19.2 +/- 0.7 mmHg, respectively.", 
    "26": "The fixed combination of latanoprost and timolol significantly reduced IOP after administration once daily for 2 weeks in patients with ocular hypertension. A reduction of IOP during a 24-hour period was seen, with a greater IOP reduction during daytime compared with nighttime. The fixed combination applied once daily could be a convenient alternative to concomitant therapy with its individual components.", 
    "27": "To date established treatment of transplant arteriosclerosis is basically missing and there is a need for new therapeutic approaches. Angiotensin II (Ang II) and Ang II receptor type 1 (AT) are present in the vascular wall. Blocking of the AT1 receptor by pharmacological agents may inhibit damaging effects of Ang II on endothelial and smooth muscle cells. The purpose of the study was to evaluate the effect of the AT1 receptor blocker Candesartan cilexetil on the development of graft arteriosclerosis in a rat aortic transplant model. Two strain combinations were used for aortic transplantation: DA to PVG; and PVG to PVG. The animals received Candesartan cilexetil treatment (9.5 + 1.4 mg/kg/day) for 8 weeks. Candesartan cilexetil treatment reduced neointimal formation both in allografts (Qint 30.2 +/- 8.8% vs. 22.1 +/- 8.7%, P < 0.05) and in isografts (Qint 15.5 +/- 4.4% vs. 6.7 +/- 3.3%, P = 0.0001). Blocking of the AT1 receptor signalling by Candesartan cilexetil was also associated with a reduced expression of TGF-beta1. Macrophage infiltration was not affected by the treatment. Candesartan cilexetil treatment leads to reduced neointimal formation in aortic transplant. The positive effect of the drug might be partly explained by a reduction of TGF-beta1 expression in the grafts. Candesartan treatment may provide another possibility for prevention of transplant arteriosclerosis and chronic rejection.", 
    "28": "Infants with congenital heart disease (CHD) and heart failure have elevated plasma norepinephrine levels (NE) as a sign for sympathetic activation. We analysed ECGs of 64 infants with CHD and found normal heart rates on average in four groups split up according to their NE. Mean heart rate in Holter ECGs was significantly reduced in infants with low NE (below 350 ng/l) but normal in the other groups (NE < 350 ng/l: 121 +/- 10/min; NE = 350-700 ng/l: 139 +/- 11/min; NE = 700-1300 ng/l: 142 +/- 13/min; NE > 1300 ng/l: 135 +/- 12/min). An analysis of heart rate variability in a subgroup of 25 infants showed significantly reduced values in patients with elevated NE in comparison to 70 healthy infants. Significantly reduced frequency domain measures in infants with elevated NE but also normal NE are evidence for a high diagnostic sensitivity of an analysis of heart rate variability for autonomic imbalance with sympathetic activation and parasympathetic withdrawal in infants with CHD.", 
    "29": "This study sought to examine the use of treatments at discharge in patients hospitalized for myocardial infarction in a French region.", 
    "30": "Data from 2,102 patients discharged after myocardial infarction were prospectively collected at 48 university, community, and private hospitals in three departments in the Rh ne-Alpes region between September 1, 1993 and January 31, 1995. Beta-blockers were prescribed in 59% of the patients, calcium channel blockers in 22%, nitrates in 59%, antiplatelet agents in 82%, anticoagulants in 26%, angiotensin-converting enzyme inhibitors in 36%, diuretics in 33%. Beta-blockers were prescribed less often in older patients, and in patients with higher Killip classes or a history of pulmonary disease. Calcium channel blockers were prescribed more often in older patients, and in patients with a history of diabetes, pulmonary disease, or non-Q wave myocardial infarction. Nitrates were prescribed more often in older patients. Angiotensin-converting enzyme inhibitors were prescribed more often in patients with a history of diabetes, hypertension, or anterior myocardial infarction, and less often in patients with a history of renal failure. Diuretics were prescribed more often in older patients, and in patients with a history of renal failure, diabetes, hypertension, or higher Killip classes.", 
    "31": "There is still underuse of beneficial treatments, particularly in elderly patients.", 
    "32": "Bopindolol, a non-selective antagonist of beta 1- and beta 2-adrenoceptors (ARs), has been found by pharmacological, molecular biological techniques and molecular modeling to have several unique properties. Bopindolol produces sustained blockade of beta 1- and beta 2-ARs, has intrinsic sympathomimetic as well as membrane stabilizing actions, inhibits renin secretion, and interacts with 5-HT receptors. Also, our recent molecular modeling studies identified possible interaction sites between bopindolol and beta-AR subtypes. The reviewed studies support our findings that bopindolol is non-selective for beta 1- and beta 2-ARs, has low affinity for beta 3-AR subtype and has pharmacological properties that are likely to be beneficial in the treatment of cardiovascular diseases.", 
    "33": "Effects of the occupation of integrin alpha(IIb)beta(3) by fibrinogen on Ca(++) signaling in fura-2-loaded human platelets were investigated. Adding fibrinogen to washed platelet suspensions inhibited increases in cytosolic [Ca(++)] concentrations ([Ca(++)](i)) evoked by adenosine diphosphate (ADP) and thrombin in a concentration-dependent manner in the presence of external Ca(++) but not in the absence of external Ca(++) or in the presence of the nonselective cation channel blocker SKF96365, indicating selective inhibition of Ca(++) entry. Fibrinogen also inhibited store-mediated Ca(++) entry (SMCE) activated after Ca(++) store depletion using thapsigargin. The inhibitory effect of fibrinogen was reversed if fibrinogen binding to alpha(IIb)beta(3) was blocked using RDGS or abciximab and was absent in platelets from patients homozygous for Glanzmann thrombasthenia. Fibrinogen was without effect on SMCE once activated. Activation of SMCE in platelets occurs through conformational coupling between the intracellular stores and the plasma membrane and requires remodeling of the actin cytoskeleton. Fibrinogen inhibited actin polymerization evoked by ADP or thapsigargin in control cells and in cells loaded with the Ca(++) chelator dimethyl BAPTA. It also inhibited the translocation of the tyrosine kinase p60(src) to the cytoskeleton. These results indicate that the binding of fibrinogen to integrin alpha(IIb)beta(3) inhibits the activation of SMCE in platelets by a mechanism that may involve modulation of the reorganization of the actin cytoskeleton and the cytoskeletal association of p60(src). This action may be important in intrinsic negative feedback to prevent the further activation of platelets subjected.", 
    "34": "To evaluate magnesium as a sole or adjuvant agent with currently used prophylactic drugs in suppressing postoperative atrial tachyarrhythmias (POAT) after coronary artery bypass graft (CABG) surgery.", 
    "35": "Single-center prospective, randomized clinical trial.", 
    "36": "University hospital.", 
    "37": "Patients (n = 400) undergoing CABG surgery.", 
    "38": "Patients were randomized among 6 prophylaxis regimens: (1) control (no antiarrhythmics), (2) magnesium only, (3) digoxin only, (4) magnesium and digoxin, (5) propranolol only, and (6) magnesium and propranolol. Patients randomized to a regimen including magnesium received 12 g given during 96 hours postoperatively. Patients in a digoxin regimen received 1 mg after cardiopulmonary bypass and 0.25 mg daily. Patients in a propranolol regimen received 1 mg intravenously every 6 hours until able to take 10 mg orally 4 times a day. Prophylaxis regimens were discontinued after 4 days postoperatively.", 
    "39": "The primary outcome was a sustained POAT or discharge from the hospital. Control patients had an incidence of POAT (38%) not significantly different from patients in magnesium-only (38%), digoxin-only (31%), and magnesium with digoxin (37%) regimens. Patients treated with propranolol had a significant reduction in POAT. Nearly identical POAT rates in the propranolol-only (18%) and propranolol with magnesium (19%) groups support the lack of efficacy of magnesium in this trial. Study design allowed analysis of and showed a beta-blocker withdrawal effect in addition to suppressive benefit of postoperative beta-blockers.", 
    "40": "beta-Blocker prophylaxis is indicated to reduce the incidence of POAT in CABG surgery patients and to prevent a beta-blocker withdrawal effect in patients receiving these medications preoperatively. Digoxin and magnesium as sole or adjuvant agents do not offer suppressive or ventricular rate reduction benefits in POAT.", 
    "41": "The cytokine interleukin-12 (IL-12) is mainly produced in response to bacterial or parasitic infections. We examined the capacity of mouse brain microglia to release IL-12 forms upon challenge with bacterial lipopolysaccharide (LPS) and studied its modulation by sympathomimetics. LPS evoked the release of IL-12p40 whereas the heterodimeric form, IL-12p70 was virtually undetectable. Sympathomimetics such as salbutamol dose-dependently inhibited IL-12p40 release, whereas the production of IL-6, TNFalpha and MIP-1alpha was only marginally influenced. The inhibitory effect of salbutamol could be abolished by beta-antagonists, such as oxprenolol. The cAMP-elevating agent forskolin could mimic the effects of beta-agonists, indicating that IL-12p40 release inhibition involves intracellular cAMP accumulation. While microglial IL-12p40 may play a role in the regulation of IL-12p70 bioactivity, microglial release is itself modulated by IL-12p70. Recombinant IL-12p70 was found to enhance the LPS-evoked release of MIP-1alpha and to have a biphasic effect on both TNFalpha and MIP-1alpha with release augmentation at lower and attenuation at higher doses. Finally, no functional correlation was found between the release of IL-12p40 and the induction of Kv1.3 potassium channels, another marker of microglial activation. Taken together, beta(2)-adrenoreceptor-mediated effects on microglial cyto- and chemokine release via cAMP accumulation could modulate inflammatory cascades during bacterial infections.", 
    "42": "A 45-year-old white woman had phacoemulsification with intraocular lens (IOL) implantation. The surgery was routine except for a linear tear in the posterior capsule; there was no disruption of the anterior vitreous face. After residual soft lens matter was removed, an AcrySof IOL was placed in the ciliary sulcus. One month postoperatively, the patient presented with an intraocular pressure (IOP) of 30 mm Hg and signs of pigment dispersion with 360 degrees of heavy pigmentation of the trabecular meshwork and iris transillumination defects. Intraocular pressure was controlled with a topical beta-blocker. The optic disc appearance and visual field remained normal, but the uniocular hyperpigmentation of the trabecular meshwork was still present. We hypothesize that the sharp square edge of the AcrySof IOL increases the risk of a chafing effect on the posterior iris pigment and advocate that this IOL be placed in the capsular bag and ideally have 360 degrees of protective overlapping of the anterior capsule over the edge of the optic.", 
    "43": "Studies employing classical fear conditioning (FC) and inhibitory avoidance (IA), two procedurally different aversive tasks, provide different insight into the neuronal mechanism(s) underlying fear learning. We examined whether immediate post-training injections of catecholaminergic drugs modulate memory consolidation in one-trial FC, as has been demonstrated in one-trial IA. Neither epinephrine (0.1, 0.3, 1.0 mg/kg intraperitoneally) nor amphetamine (1.0, 2.0 mg/kg) modulates FC to tone or context, as indicated by freezing in rats. Similarly, epinephrine (0.1, 1.0 mg/kg) and beta-adrenergic antagonists (sotalol and propranolol; 2 mg/kg) also failed to modulate FC in mice. These results indicate that FC is not susceptible to memory modulation by catecholaminergic drugs in the manner described in IA tasks.", 
    "44": "Catecholamine-induced and beta-adrenergic receptor (beta-AR)-mediated thermogenesis in skeletal muscle is a significant component of whole-body energy expenditure. Skeletal muscle expresses uncoupling protein (UCP) 2 and UCP3, which can dissipate the transmitochondrial electrochemical gradient and thereby may be involved in regulation of energy metabolism. We investigated the effects of beta-AR stimulation on UCP2 and UCP3 expression in L6 myotubes. Stimulation of the cells with epinephrine increased the UCP3 mRNA level transiently at 6 h, and also the UCP2 mRNA level at 6-24 h. The stimulatory effects of epinephrine were also observed in the presence of carbacyclin and 9-cis retinoic acid, and mimicked by isoproterenol and salbutamol (beta2-AR agonists), but abolished by propranolol and ICI-118,551 (beta2-AR antagonists). Pharmacological and mRNA analyses revealed the existence of beta2-AR, but not beta1- and beta3-ARs, in L6 myotubes. These results suggested that catecholamines up-regulate UCP2 and UCP3 expression through direct action on the beta2-AR in skeletal muscle.", 
    "45": "Nebivolol is a selective beta(1)-adrenoceptor blocker that has a vasorelaxant activity thought to be the result of a facilitation of the release of nitric oxide from the endothelium. This study was undertaken in 12 healthy male volunteers to assess whether this compound increases the vasodilatory response to acetylcholine when administered orally at a dose commonly recommended for the treatment of cardiovascular diseases. The subjects were randomly allocated to an 8-day treatment with nebivolol (5 mg once a day) and atenolol (50 mg once a day) according to a cross-over design. The two treatments were separated by a 1-week washout period. On the first and the last day of each treatment phase, both before drug administration and 3 hours after drug administration, the forearm skin blood flow response to acetylcholine applied by iontophoresis was determined with the use of a laser Doppler scanner imaging system. The reactivity to acetylcholine was significantly increased 3 hours after the administration of nebivolol on both the first and the last day of treatment, whereas atenolol had no effect on this parameter. These data therefore indicate that nebivolol, but not atenolol, enhances the vasorelaxant activity of acetylcholine in the skin vascular bed; this is compatible with a facilitation by this beta-blocker of the endothelium-dependent vasodilation.", 
    "46": "Intrinsic activity and beta(1)-selectivity are important features of beta-blockers in the treatment of patients with coronary syndromes and heart failure. In human myocardium, intrinsic activity and beta(1)-selectivity of the novel beta-adrenoceptor antagonist nebivolol have not yet been determined. The study examines intrinsic activity, beta-adrenoceptor-G-protein coupling and beta(1)-selectivity of nebivolol and bisoprolol in human ventricular myocardium. Furthermore, intrinsic activity of both compounds is compared to the one of bucindolol, carvedilol and metoprolol in human atrial myocardium. Radioligand binding studies ([(125)I]-lodocyanopindolol) were performed on membrane preparations of human failing and nonfailing myocardium and on COS-7 cells transfected with human beta(1)- and beta(2)-adrenoceptors, respectively. Functional experiments were carried out on isolated muscle preparations of human left ventricular and right atrial myocardium from failing and nonfailing hearts. Radioligand binding studies reveal 3 - 4 fold beta(1)-selectivity for nebivolol and 16 - 20 fold beta(1)-selectivity for bisoprolol in human myocardium. In COS-7-cells, beta(1)-selectivity is 3 fold for nebivolol and 15 fold for bisoprolol. Neither the binding of nebivolol nor of bisoprolol is affected by the presence of guanylylimidodiphosphate (Gpp(NH)p). Nebivolol and bisoprolol exert similar inverse agonist activity in human ventricular as well as atrial myocardium. In atrial myocardium, inverse agonism of both compounds is higher compared to bucindolol, equal to carvedilol and lower compared to metoprolol. Favourable haemodynamic effects of nebivolol in humans are not due to beta(1)-selectivity or partial agonist activity of this agent. Other mechanisms, i.e. the production of nitric oxide, may thus be responsible for its unique haemodynamic profile.", 
    "47": "Patients who undergo major vascular surgery are at increased risk of perioperative cardiac complications. High-risk patients can be identified by clinical factors and noninvasive cardiac testing, such as dobutamine stress echocardiography (DSE); however, such noninvasive imaging techniques carry significant disadvantages. A recent study found that perioperative beta-blocker therapy reduces complication rates in high-risk individuals.", 
    "48": "To examine the relationship of clinical characteristics, DSE results, beta-blocker therapy, and cardiac events in patients undergoing major vascular surgery.", 
    "49": "Cohort study conducted in 1996-1999 in the following 8 centers: Erasmus Medical Centre and Sint Clara Ziekenhuis, Rotterdam, Twee Steden Ziekenhuis, Tilburg, Academisch Ziekenhuis Utrecht, Utrecht, and Medisch Centrum Alkmaar, Alkmaar, the Netherlands; Ziekenhuis Middelheim, Antwerp, Belgium; and San Gerardo Hospital, Monza, Istituto di Ricovero e Cura a Carattere Scientifico, San Giovanni Rotondo, Italy.", 
    "50": "A total of 1351 consecutive patients scheduled for major vascular surgery; DSE was performed in 1097 patients (81%), and 360 (27%) received beta-blocker therapy.", 
    "51": "Cardiac death or nonfatal myocardial infarction within 30 days after surgery, compared by clinical characteristics, DSE results, and beta-blocker use.", 
    "52": "Forty-five patients (3.3%) had perioperative cardiac death or nonfatal myocardial infarction. In multivariable analysis, important clinical determinants of adverse outcome were age 70 years or older; current or prior angina pectoris; and prior myocardial infarction, heart failure, or cerebrovascular accident. Eighty-three percent of patients had less than 3 clinical risk factors. Among this subgroup, patients receiving beta-blockers had a lower risk of cardiac complications (0.8% [2/263]) than those not receiving beta-blockers (2.3% [20/855]), and DSE had minimal additional prognostic value. In patients with 3 or more risk factors (17%), DSE provided additional prognostic information, for patients without stress-induced ischemia had much lower risk of events than those with stress-induced ischemia (among those receiving beta-blockers, 2.0% [1/50] vs 10.6% [5/47]). Moreover, patients with limited stress-induced ischemia (1-4 segments) experienced fewer cardiac events (2.8% [1/36]) than those with more extensive ischemia (>/=5 segments, 36% [4/11]).", 
    "53": "The additional predictive value of DSE is limited in clinically low-risk patients receiving beta-blockers. In clinical practice, DSE may be avoided in a large number of patients who can proceed safely for surgery without delay. In clinically intermediate- and high-risk patients receiving beta-blockers, DSE may help identify those in whom surgery can still be performed and those in whom cardiac revascularization should be considered.", 
    "54": "To obtain a sustained-release dosage form with a lack of gastric unwanted effects, wax microspheres containing propranolol (I) were prepared by a congealable dispersion microencapsulation technique. The effects of the process variables; type of wax, speed of emulsification, amount of drug loaded, type and amount of emulsifier, were studied on the entrapment efficiency, angle of repose, dissolution efficiency (DE), in-vitro drug release and mean particle size of (I) microspheres, by a factorial design. The results showed that changes in the amount of emulsifier (Tween), 0.04% and 0.08%, the type of Tween (80 and 20) and the wax type; beeswax or ceresine, caused a significant decrease in the entrapment efficiency. All the variables had an effect on the angle of repose and particle size of the (I) microspheres. The only significant parameter affecting the DE was the nature of the wax. The drug release in pH 6.8 was affected by all the variables except the amount of emulsifier. The formulation with a 0.25:4 ratio of drug:ceresine wax and 0.04% of Tween 80 in 600 rpm emulsification speed showed a suitable multiparticulate delivery system for the retarded dissolution of entrapped active ingredients, allowing absorption only in the intestinal tract.", 
    "55": "Mice lacking natriuretic peptide receptor A (NPRA) have marked cardiac hypertrophy and chamber dilatation disproportionate to their increased blood pressure (BP), suggesting, in support of previous in vitro data, that the NPRA system moderates the cardiac response to hypertrophic stimuli. Here, we have followed the changes in cardiac function in response to altered mechanical load on the heart of NPRA-null mice (Npr1-/-). Chronic treatment with either enalapril, furosemide, hydralazine, or losartan were all effective in reducing and maintaining BP at normal levels without affecting heart weight/body weight. In the reverse direction, we used transverse aortic constriction (TAC) to induce pressure overload. In the Npr1-/- mice, TAC resulted in a 15-fold increase in atrial natriuretic peptide (ANP) expression, a 55% increase in left ventricular weight/body weight (LV/BW), dilatation of the LV, and significant decline in cardiac function. In contrast, banded Npr1+/+ mice showed only a threefold increase in ANP expression, an 11% increase in LV/BW, a 0.2 mm decrease in LV end diastolic dimension, and no change in fractional shortening. The activation of mitogen-activated protein kinases that occurs in response to TAC did not differ in the Npr1+/+ and Npr1-/- mice. Taken together, these results suggest that the NPRA system has direct antihypertrophic actions in the heart, independent of its role in BP control.", 
    "56": "Baroreflex-mediated parasympathetic stimulation has variable effects on heart rate variability (HRV). We postulated that a quadratic function would describe the relationship between HRV and parasympathetic effect better than a linear function.", 
    "57": "Twenty-nine normal volunteers (15 women; mean age 39+/-12 years) were studied after beta-adrenergic blockade with intravenous propranolol. Five-minute ECG recordings were made during graded infusions of phenylephrine and nitroprusside to achieve baroreflex-mediated increases and decreases in parasympathetic effect, respectively. Time- and frequency-domain measures of HRV were calculated from the R-R interval tachograms. The R-R interval and the vagal-sympathetic effect (VSE=R-R interval/intrinsic R-R interval) were used as indices of parasympathetic effect. The data were fit to both quadratic and linear models. In each case, the quadratic model (with a negative coefficient for the squared term) was superior to the linear model. There was some evidence that age influenced the responsiveness of the HRV parameters with changing parasympathetic effect, although the regression analysis was significant only in the models for MSSD (P<0.03) and pNN50 (P<0.001).", 
    "58": "The relationship between HRV and parasympathetic effect is best described by a function in which there is an ascending limb where HRV increases as parasympathetic effect increases until it reaches a plateau level; HRV then decreases as parasympathetic effect increases. Because there is marked interindividual variation in this relationship, differences in HRV between individuals may reflect differences in this relationship and/or differences in autonomic effects.", 
    "59": "Beta-adrenoceptors are highly expressed on SW 480 colon carcinoma cells as was assessed by flow cytometry. We investigated the influence of norepinephrine on the migration of these cells using time-lapse videomicroscopy. Norepinephrine-treatment increased the locomotor activity within the population from 25% spontaneously locomoting cells to 65% locomoting cells. The beta1/2-blocker propranolol but not the beta1-blocker atenolol inhibited this increase. The intracellular signaling solely of norepinephrine-induced locomotion involved protein tyrosine kinase activity, whereas both spontaneous and norepinephrine-induced migration were reduced by inhibiting phospholipase Cgamma and protein kinase Calpha activity. In summary, norepinephrine-induced locomotion of SW 480 cells is beta2-adrenoceptor mediated and distinct from spontaneous locomotion concerning the PTK involvement.", 
    "60": "Interactions between brain alpha2- and beta-adrenoceptors are of interest in physiological (aging) and pathological (major depression) processes involving both receptors. In this study, total beta-adrenoceptors and beta1/2-subtypes were quantitated in postmortem human brains to investigate their relationships with alpha2A-adrenoceptors and specific G proteins during the process of aging and in brains of suicide victims. Analysis of [3H]CGP12177 binding, in the presence of CGP20712A (beta1-antagonist), indicated that the predominant beta-adrenoceptor in the frontal cortex is the beta1-subtype (65-75%). The density of total beta- (r=-0.60, n=44) or beta1-adrenoceptors (r=-0.78, n=22), but not the beta2-subtype, declined with aging (3-80 years). The density of total beta- or beta1-adrenoceptors, but not the beta2-subtype, correlated with the number of alpha2-adrenoceptors quantitated in the same brains with the agonist [3H]UK14304 (r=0.71-0.81) or the antagonist [3H]RX821002 (r=0.61-0.66). Interestingly, the ratios alpha2/beta- or alpha2/beta1-adrenoceptors did not correlate with the age of the subject at death, indicating that the proportion of alpha2/beta-adrenoceptors in brain remains rather constant during the process of aging. The density of beta-adrenoceptors correlated with the immunodensity of G(alpha)s (r=0.55) and Gbeta (r=0.61) proteins, and that of alpha2-adrenoceptors with those of G(alpha)i1/2 (r=0.88) and Gbeta (r=0.65). In brains of suicides, compared to controls, the ratio between alpha2- and beta- or beta1-adrenoceptors (alpha2-full agonist sites/beta-sites) was greater (1.3- to 2.0-fold; P<0.05). The results demonstrate a close interdependence between brain alpha2- and beta-adrenoceptors during aging, and in brains of suicides. The quantitation of the alpha2A/beta-adrenoceptor ratio could represent a relevant neurochemical index in the study of brain pathologies in which both receptors are involved.", 
    "61": "beta-blocking agents are now well established as a cornerstone therapy in mild to moderate heart failure. Patients with more advanced heart failure depend on adrenergic activation to maintain adequate myocardial function. This leads to significant difficulties in using beta-blockers in advanced or severe heart failure. In addition, recent data indicate that adrenergic withdrawal might be detrimental in some of these patients. In higher doses, positive inotropic agents have been shown to increase mortality when used alone in subsets with advanced heart failure. Preliminary data suggest that the combination of low-dose phosphodiesterase inhibitors and a beta-blocker may be better tolerated and does not appear to be associated with the adverse effects of either therapy used alone. We discuss the theoretic underpinning of this approach and the supportive clinical data.", 
    "62": "There are few data to demonstrate the feasibility of long-term blood pressure (BP) control using short dialysis sessions as practiced in the US. Control of hypertension in hemodialysis patients may reduce the risk of cardiovascular events.", 
    "63": "Forty-two dialysis patients had BPs and weights recorded before and after dialysis for two consecutive weeks and were followed by one physician over three years. Patients were treated by ultrafiltration and conventional antihypertensive drugs and BPs were repeated at three years in the 32 survivors.", 
    "64": "93% of the patients (39/42) were African-American. At inception, 85% of the patients were hypertensive with BPs of 154 +/- 23/83 +/- 14 mmHg and 137 +/- 22/74 +/- 14 mmHg pre- and post-dialysis, respectively. The response to ultrafiltration was dependent upon gender, with women having a greater BP reduction compared to men. At three-year follow-up, the BP had dropped significantly in the survivors a mean of 9.4/6.7 mmHg. Pre- and post-dialysis weights, post dialysis BP and interdialytic weight-gain were unchanged. The BP reduction was achieved by an increase in the number of antihypertensive medications from 0.91 +/- 0.86 medications to 1.41 +/- 1.16. Improved BP control did not worsen the efficiency of dialysis (Kt/V). The use of beta-blockers doubled during the period of follow-up. Compared to the USRDS average cardiovascular death rate, the risk of cardiovascular deaths was improved 80% over three years.", 
    "65": "Long-term BP reduction can be achieved through the use of antihypertensive agents and volume control in a predominantly African-American hemodialysis population. This may impact cardiovascular mortality.", 
    "66": "The effect of the light schedule on toxic interactions between propranolol and disopyramide were studied in chick embryos. Fertilized eggs of White Leghorns were incubated under dark conditions and investigated, on two occasions, under light conditions or under dark conditions. Propranolol, with and without disopyramide, was injected into the air sac of fertilized eggs on the 16th day of incubation. Electrocardiograms (ECGs) were recorded 0 to 60 min after the injection. After the injection of propranolol with disopyramide, the heart rate was significantly decreased compared with the injection of propranolol alone under light conditions. In addition, this toxic interaction between propranolol and disopyramide was more severe under dark conditions than under light conditions. These findings indicate that manipulation of the light schedule has a marked influence on the toxic interaction between propranolol and disopyramide in chick embryos.", 
    "67": "When isolated mouse fat pads were incubated with orthovanadate (vanadate) or insulin for up to 4 h, the leptin secretion into the medium was decreased by vanadate and increased by insulin. Propranolol, a nonspecific antagonist of beta-adrenergic receptors, bupranorol, a specific antagonist of beta3-adrenergic receptor, and H-89, an inhibitor of cAMP-dependent protein kinase (PKA) all inhibited the decrease by vanadate to various extents. In contrast, no inhibition was observed with specific antagonists of beta1- and beta2-adrenergic receptors or with inhibitors of protein kinase C and Ca/calmodulin kinase. Short-term incubation of the fat pads with vanadate showed a transient increase in the cellular cAMP content; this increase was inhibited by propranolol and bupranolol. Vanadate had no effect on the incorporation of [3H]-leucine into proteins of the fat pads with a 4-h incubation, although insulin stimulated the incorporation. The decreasing effect of vanadate on the leptin secretion seems to be independent of the regulation of protein synthesis. These results suggest that vanadate decreases the leptin secretion through mechanisms involving the increase in cellular cAMP content via beta3-adrenergic receptor, probably leading to the activation of PKA.", 
    "68": "In spite of a total mortality reduction in recent years, sudden cardiac death (SD) remains a major problem in patients with idiopathic dilated cardiomyopathy (IDC) and its occurrence is often unpredictable. Furthermore, the risk of SD may change during follow-up because of the natural history of the disease and the effects of therapeutic interventions. In our study, we evaluated the modifications of the risk of SD during follow-up in a cohort of patients with IDC and analyzed the variables predicting SD not only at enrolment but also at the last examination during optimal medical treatment.", 
    "69": "Since 1978, 343 consecutive patients with IDC were enrolled in the Heart Muscle Disease Registry of Trieste (Italy) and submitted to complete invasive and non-invasive study. Patients were re-evaluated usually at intervals of 12 months.", 
    "70": "After a mean of 68+/-45 months, 125 events (death, heart transplantation or aborted SD) had occurred. The cumulative risk after 5 years was 30%, while after 10 years it almost doubled (54%). During the first 3 months after enrolment, the incidence of SD was high (3%). A plateau, lasting about 3.5 years, followed. A slow but progressive rise in the risk of mortality then occurred (6% at 5 years, 18% at 10 years). No variables evaluated at enrolment were associated with SD at multivariate analysis. On the other hand, the end-diastolic left ventricular diameter (> or = 38 mm/m2) and ejection fraction (< or = 0.30) were predictive of SD if evaluated within 1 year before the event. Beta-blocker treatment was associated with a non-significant reduction of risk.", 
    "71": "In patients with IDC the incidence of SD progressively increased during long-term follow-up, especially in those with persistent severe left ventricular dilation and dysfunction who were not on beta-blocker treatment. Serial clinical evaluation may help to select patients at higher risk for SD.", 
    "72": "Repeated administration of nicotine causes a tremor only in the tail (tail-tremor) of rats. The tremor is accompanied with locomotor hyperactivity without rigidity and immobility of the whole body, suggesting the involvement of the mechanism associated with the movement. The tail-tremor induced by nicotine was suppressed by nicotinic acethylcholine (nACh) receptor antagonists, but not by muscarinic acethylcholine (mACh) receptor antagonists. Moreover, the tail-tremor was suppressed by beta-adrenoceptor antagonists and benzodizepines. The tremor at rest is observed only in Parkinson's disease, which is improved by the use of mACh receptor antagonists. An essential tremor is one of the typical tremor connected with the movement (postural tremor) and improved with beta-adrenoceptor antagonists. These findings and results suggest that the nicotine-induced tail-tremor is useful for the study of the essential tremor as an animal model. On the other hand, daily administration of nicotine resulted in an augmentation of the tail-tremor. The development of the tail-tremor was suppressed by nACh receptor antagonists, N-methyl-D-aspartate (NMDA) receptor antagonists and nitric oxide (NO) synthase inhibitors. These results suggest that central nACh receptors are essential for the onset and further development of the tail-tremor induced by repeated administration of nicotine, and that NO formation mediated by NMDA receptors is involved in the developmental mechanisms.", 
    "73": "A paced rhythm can mask the electrocardiographic features of an acute myocardial infarction, complicating timely recognition and treatment.", 
    "74": "To evaluate characteristics, treatment, and outcomes among patients presenting with paced rhythms during myocardial infarction.", 
    "75": "Retrospective cohort study.", 
    "76": "U.S. acute care hospitals.", 
    "77": "102 249 Medicare beneficiaries at least 65 years of age who were treated for acute myocardial infarction between 1994 and 1996.", 
    "78": "Provision of three treatments for acute myocardial infarction (emergent reperfusion, aspirin, and beta-blockers), death at 30 days, and long-term follow-up.", 
    "79": "1954 patients (1.9%) presented with paced rhythms during myocardial infarction. These patients were older; were predominantly male; and had higher rates of congestive heart failure, diabetes, and previous infarction. They were significantly less likely to receive emergent reperfusion (relative risk [RR], 0.27 [95% CI, 0.22 to 0.33]), aspirin (RR at admission, 0.91 [CI, 0.88 to 0.94]; RR at discharge, 0.87 [CI, 0.83 to 0.92]), and beta-blockers at admission (RR, 0.89 [CI, 0.82 to 0.96]). In addition, there was a trend toward decreased use of beta-blockers at discharge (RR, 0.91 [CI, 0.76 to 1.06]). Crude mortality rates were higher among patients with paced rhythms than among those without at 30 days (25.8% vs. 21.3%; P = 0.001) and at 1 year (47.1% vs. 36.1%; P = 0.001). Among patients with paced rhythms, risk for death at 30 days decreased after adjustment for illness severity and decreased use of therapy (RR, 1.03 [CI, 0.93 to 1.14]). Patients with paced rhythms remained at additional risk for long-term mortality (hazard ratio, 1.12 [CI, 1.06 to 1.18]).", 
    "80": "Patients with paced rhythms were less likely than those without to receive treatment for acute myocardial infarction and had poorer short- and long-term outcomes. However, this mortality risk diminished after adjustment for treatment. This suggests that improved recognition and treatment of myocardial infarction may improve outcomes, particularly in the short term.", 
    "81": "The aim of the present study was to evaluate the efficacy and beta 2-adrenoceptor (AR) selectivity of KUR-1246, a new uterine relaxant. Inhibition of spontaneous or drug-induced uterine contractions by KUR-1246 was evaluated in pregnant rats and rabbits by an organ bath method or by a balloon method. The selectivity of KUR-1246 was assessed simultaneously in organs isolated from late-pregnant rats. The affinity of KUR-1246 for human beta 1-, beta 2-, and beta 3-ARs was determined using two radioligands. KUR-1246 suppressed both spontaneous and drug-induced contractions in isolated uteri, the rank order of potency being isoproterenol > KUR-1246 > terbutaline > ritodrine. ICI-118551 (selective beta 2-AR antagonist) competitively antagonized the KUR-1246-induced inhibition of spontaneous uterine contractions, but CGP-20712A (selective beta 1-AR antagonist) and SR-58894A (selective beta 3-AR antagonist) did not. All beta-AR agonists tested produced significant inhibition of spontaneous uterine contractions in vivo: ED(30) value for KUR-1246 was 0.13 microg/kg/min, a potency about 6 times and 400 times greater than that of terbutaline and ritodrine, respectively. In contrast, the positive chronotropic effect was minimal in KUR-1246-treated rats. KUR-1246 displaced radioligand binding to beta 1-, beta 2-, and beta 3-ARs, the pK(i) values being 5.75 +/- 0.03, 7.59 +/- 0.08, and 4.75 +/- 0.03 for beta 1-, beta 2-, and beta 3-ARs, respectively. For the selectivity of KUR-1246 for human beta 2-AR, we obtained values of 39.2 ([IC(50) for beta 1-AR]/[IC(50) for beta 2-AR]) and 198.2 ([IC(50) for beta 3-AR]/[IC(50) for beta 2-AR]), indicating an apparently higher affinity for human beta 2-AR than for other beta-AR subtypes. The present study clearly demonstrated that KUR-1246 is a more selective beta 2-AR agonist than the drugs presently used for relaxing uterine muscle.", 
    "82": "This study in human liver microsomes was undertaken to establish whether paroxetine stereoselectively inhibits the oxidative metabolism of metoprolol in vitro, and whether the in vivo observed magnitude of the paroxetine-metoprolol interaction was predictable from these in vitro data. Two distinct approaches were used: inhibitory effect of paroxetine on 1) the formation of alpha-hydroxymetoprolol and O-desmethylmetoprolol from the individual metoprolol enantiomers and 2) on the depletion of the enantiomers from the incubation mixture. Nonspecific binding of both metoprolol and paroxetine to human liver microsomes was also investigated. Whereas metoprolol displayed negligible binding, paroxetine was extensively bound to microsomal proteins. This was taken into account in order to obtain unbiased K(i) values and unbound concentrations of paroxetine. In the substrate depletion experiments, the intrinsic clearance (CL(int)) of (R)-metoprolol was larger than that of (S)-metoprolol. Paroxetine caused a concentration-dependent decrease in CL(int) of both enantiomers and abolished the stereoselectivity. In the metabolite formation experiments paroxetine did not stereoselectively affect alpha-hydroxylation, but preferentially inhibited the O-demethylation of the (R)-enantiomer versus the (S)-enantiomer. The use of unbound paroxetine concentrations in the two in vitro methods yielded comparable predicted increases in area under the curve (1.7-1.9 and 2.2-2.5 for (S)- and (R)-metoprolol, respectively) but underestimated the in vivo observed changes of about 7- and 10-fold, respectively. In conclusion, this study showed that paroxetine abolishes the stereoselective metabolism of metoprolol due to a stereoselective inhibition of the O-demethylation toward (R)-metoprolol. Furthermore, the extent of the in vivo metoprolol-paroxetine interaction was substantially underestimated by either one of the two in vitro approaches used when a competitive mechanism was assumed.", 
    "83": "We examined effects of bradykinin on antidiuresis and norepinephrine overflow induced by renal nerve stimulation (RNS) in anesthetized dogs, with or without blockade of the B2 receptor by Hoe 140 (D-Arg-[Hyp3, Thi5, D-Tic7, Oic8]bradykinin) or the endogenous nitric oxide generation by N(G)nitro-L-arginine (NOARG), a nitric oxide synthase inhibitor. RNS (0.5-2.0 Hz) produced significant decreases in urine flow, urinary and fractional excretions of sodium, and increases in norepinephrine secretion rate (NESR), without affecting systemic and renal hemodynamics. Intrarenal arterial infusion of bradykinin (5 ng/kg per minute) significantly suppressed the RNS-induced antidiuresis and increase in NESR. Hoe 140 (100 ng/kg per minute) did not affect the RNS-induced renal actions, but in the presence of Hoe 140, bradykinin-induced suppressive actions on reductions in urine formation and increases in NESR in response to RNS were abolished. RNS during intrarenal arterial infusion of NOARG (40 microg/kg per minute) led to potent reductions in urine formation and decreased renal blood flow and glomerular filtration rate. Simultaneously, NESR was markedly increased. During NOARG infusion, bradykinin-induced decreases in renal actions elicited by RNS were markedly attenuated. These findings suggest that bradykinin suppresses the RNS-induced norepinephrine overflow and renal actions via nitric oxide production mediated by activation of B2 receptor. Renal noradrenergic neurotransmission may be inhibited by bradykinin at the prejunctional level, when its local production in the kidney is enhanced.", 
    "84": "Effects of KT3-671 on vascular and cardiac sympathetic neurotransmission were investigated in pithed rats. The pressor response to spinal stimulation (5 Hz) of the pithed rat without the adrenals was approximately 75% of that with the adrenals. Guanethidine (8 mg/kg, i.v.) decreased by about 76% the pressor response to sympathetic stimulation in the pithed rat with intact adrenals and the guanethidine-resistant response was almost completely abolished by bilateral adrenalectomy. Therefore, the following experiments were done using the pithed rat without the adrenals. KT3-671 (1-10 mg/kg, i.v.) as well as losartan (1-10 mg/kg, i.v.) inhibited dose-dependently the pressor response to sympathetic stimulation. KT3-671 was approximately four times more potent than losartan in inhibiting the pressor response. The two angiotensin II subtype 1 receptor antagonists (10 mg/kg, i.v.) did not affect the pressor response to exogenously administered norepinephrine. Neither KT3-671 nor losartan influenced the tachycardia induced by spinal stimulation and isoprenaline. Intravenous infusion of angiotensin II (100 ng/kg/min) did not affect both pressor and tachycardic responses to sympathetic stimulation. In conclusion, KT3-671 as well as losartan inhibits vascular but not cardiac sympathetic neurotransmission of the pithed rats, which may contribute to its overall antihypertensive efficacy.", 
    "85": "Impaired endothelium-dependent vasodilatation of coronary resistance vessels has been demonstrated in patients with hypertrophic cardiomyopathy (HC). The aim of this study was to compare the effect of verapamil and propranolol on the response of diastolic coronary blood flow velocity (CBFV) and coronary vascular resistance index to the cold pressor test (CPT) in symptomatic HC patients. In 15 patients with HC, the CBFV was measured in the distal portion of the left anterior descending coronary artery using high-sensitivity transthoracic Doppler echocardiography. Peak diastolic CBFV and coronary vascular resistance index (calculated as ratio of mean aortic pressure/CBFV ratio) were measured at baseline and after CPT. Changes of these parameters induced by the CPT (expressed as percentage of baseline values) were compared after verapamil and propranolol treatment in a crossover study. The same measurements were obtained in nine healthy control subjects. CPT induced an increasing pattern of CBFV during verapamil therapy, which was absent in CPT after propranolol administration (10.1 +/- 5.6% vs. -0.9 +/- 4.1%, P < 0.01). In healthy controls CBFV increased in response to CPT more than in HC patients receiving verapamil or propranolol (23.1+/- 12.8% P < 0.01 and P < 0.05, respectively). The coronary vascular resistance index increased during the CPT significantly less on verapamil than on propranolol treatment (3.5 +/- 9.2% vs. 18.1 +/- 13.5%, P < 0.01). In healthy controls the coronary vascular resistance index decreased during CPT -4.5 +/- 8.5% (P < 0.05 vs. verapamil and P < 0.01 vs. propranolol). Verapamil improved the coronary vasomotor response to CPT in relation to propranolol. Verapamil blunted the increase of the coronary vascular resistance index to the CPT in comparison with its change at CPT after propranolol. Thus, coronary endothelial dysfunction in symptomatic HC patients may be partially reduced by verapamil in comparison with propranolol treatment.", 
    "86": "Beneficial effects of monotherapy with ACE inhibitors or beta-blockers on hemodynamic function after myocardial infarction are well known. Until now, the effects of combined treatment on cardiac function and energy metabolism have been poorly described. This study examines the effects of combined ramipril and metoprolol treatment on the creatine kinase (CK) system and hemodynamic function in rats after infarction. Wistar rats with experimental infarction were randomized for treatment with ramipril (R), metoprolol (M), combined treatment (MR), or placebo (P). Sham-operated (SO) animals served as controls. After 6 weeks, we assayed for CK isoenzymes and performed hemodynamic measurements. In P versus SO, left ventricular systolic pressures (dp/dt(max) and dp/dt(min)) diminished, whereas left ventricular end-diastolic pressure (LVEDP) increased. Decreased total CK activity and mitochondrial CK isoenzyme, increased CK-MB, and increased CK-BB isoenzymes were measured in P versus SO. With infarct size < or =45%, mitochondrial CK increased in M and R versus P. Combined treatment had an additional enhancing effect on mitochondrial CK isoenzyme level versus M and R, decreased LVEDP versus P, as well as increased dp/dt(max) and dp/dt(min) versus R. These results provide evidence of an interaction between normalization of energy metabolism and improvement in cardiac function due to a combination of ACE inhibition and beta blockade after myocardial infarction.", 
    "87": "This study was designed to describe the 5-year mortality rate in relation to the dose of metoprolol prescribed at hospital discharge after hospitalisation for acute myocardial infarction (AMI). All patients discharged alive after being hospitalized for AMI at Sahlgrenska Hospital (covering half of the community of Göteborg, with 500,000 inhabitants) during 1986-1987 (period I) and all patients discharged alive after hospitalization for AMI at Sahlgrenska Hospital and Ostra Hospital (covering the whole area of the community of Göteborg) in 1990-1991 (period II) were included. Overall mortality was retrospectively evaluated over 5 years of follow-up. In all there were 2161 patients who were discharged after AMI. Seventy-three percent of these patients were prescribed a beta-blocker and 59% were prescribed metoprolol. Of the patients prescribed metoprolol, 34% were on 200 mg, 46% on 100 mg, and 20% on 50 mg or less. Information on 5-year mortality was available for 2142 of the 2161 patients (99.1%). The 5-year mortality was 24% among patients prescribed 200 mg, 33% among patients prescribed 100 mg, and 43% among patients prescribed 50 mg (P < 0.0001). Patients prescribed another beta-blocker had a 5-year mortality of 39%, and patients prescribed no beta-blocker at all had a 5-year mortality of 61%. When correcting for dissimilarities at baseline, patients who were prescribed < or =100 mg had an adjusted risk ratio for death of 0.79 (95% confidence limit 0.64-0.96; P = 0.021) as compared with patients not prescribed a beta blocker. The corresponding figure for patients prescribed >100 mg was 0.63 (95% confidence limit 0.48-0.84; P = 0.001). Both patients prescribed high and low doses of metoprolol after AMI appeared to benefit from treatment. There was a trend indicating more benefit when larger doses were prescribed.", 
    "88": "In vitro lipolysis stimulated by low (-)-isoprenaline concentrations (< or =30 nM) in epididymal white adipocytes from Sprague-Dawley rats was inhibited at least 60-80% by the specific beta1-antagonists LK 204-545 and CGP 20712A (1 microM), suggesting that at these low (10 nM) concentrations of (-)-isoprenaline lipolysis was primarily (80%) but not solely mediated via beta1-adrenergic receptors. Low concentrations (100 nM) of (-)-noradrenaline and formoterol also confirmed a role for beta1-adrenergic receptors in mediating lipolysis at low concentrations of these agonists. At higher agonist concentrations, beta3-adrenergic receptors were fully activated and were the dominant beta-adrenergic receptor subtype mediating the maximum lipolytic response, and the maximum response was not affected by the beta1-antagonists, demonstrating that the beta3-receptor is capable of inducing maximum lipolysis on its own. Studies of lipolysis induced by the relatively beta2-selective agonist formoterol in the presence of beta1-blockade (1 microM CGP 20712A) demonstrated the inability of the beta2-selective antagonist ICI 118-551 to inhibit the residual lipolysis at concentrations of ICI 118-551 < or = 1 microM. Higher concentrations of ICI 118-551 inhibited the residual formoterol-induced lipolysis competetively, but with low affinity (approximately 500-fold lower than its beta2-adrenergic receptor pA2, 7.80 +/- 0.21), suggesting that formoterol was not acting via beta2-adrenergic receptors. These data are consistent with beta1-adrenergic receptors playing an important role in lipolysis at physiological but not pharmacological concentrations of catecholamines and that beta2-adrenergic receptors play no obvious direct role in mediating beta-adrenergic receptor agonist-induced lipolysis in vitro. Finally, racemic-SR 59230A, unlike the pure (S, S)-isomer (a beta3-selective antagonist), was found to be a nonselective antagonist at the three beta-adrenergic receptor subtypes, showing that the other enantiomers have different selectivity.", 
    "89": "We previously demonstrated that chronic treatment of rats with the mu-opioid receptor agonist sufentanil induced pharmacological tolerance associated with mu-opioid receptor desensitization and down-regulation. Administration of the calcium channel blocker nimodipine during chronic treatment with sufentanil prevented mu-opioid receptor down-regulation, induced down-stream supersensitization, and produced supersensitivity to the opioid effects. The focus of the present study was to determine a role for G protein-coupled receptor kinases (GRKs) and beta-arrestin 2 in agonist-induced mu-opioid receptor signalling modulation during chronic opioid tolerance and supersensitivity. Tolerance was induced by 7-day chronic infusion of sufentanil (2 microgram/h). Supersensitivity was induced by concurrent infusion of sufentanil (2 microgram/h) and nimodipine (1 microgram/h) for 7 days. Antinociception was evaluated by the tail-flick test. GRK2, GRK3, GRK6 and beta-arrestin 2 immunoreactivity levels were determined by western blot in brain cortices. Acute and chronic treatment with sufentanil induced analgesic tolerance, associated with up-regulation of GRK2, GRK6, and beta-arrestin 2. GRK3 expression only was increased in the acutely treated group. When nimodipine was associated to the chronic opioid treatment, tolerance expression was prevented, and immunoreactivity levels of GRK2, GRK6 and beta-arrestin 2 recovered the control values. These data indicate that GRK2, GRK3, GRK6 and beta-arrestin 2 are involved in the short- and long-term adaptive changes in mu-opioid receptor activity, contributing to tolerance development in living animals. These observations also suggest that GRKs and beta-arrestin 2 could constitute pharmacological targets to prevent opioid tolerance development, and to improve the analgesic efficacy of opioid drugs.", 
    "90": "Phenylephrine is generally regarded as a \"pure\" alpha(1)-agonist. However, after treatment of the forearm with the alpha-adrenergic-blocking drug phentolamine, brachial artery infusion of phenylephrine can cause transient forearm vasodilation. To determine whether this response was beta-receptor mediated, phenylephrine, phentolamine, and propranolol were infused into the brachial arteries of six healthy volunteers. Forearm vascular conductance (FVC) was also calculated and expressed as arbitrary units (units). Infusion of phenylephrine by itself (0.5 microg. dl forearm volume(-1). min(-1)) caused a sustained decrease (P < 0.05) in FVC from 3.5 +/- 0.7 to 0.9 +/- 0.2 units (P < 0.05). Infusion of the alpha-blocker phentolamine increased (P < 0.05) baseline FVC to 5.7 +/- 1.3 units. Subsequent infusion of phenylephrine after alpha-blockade caused FVC to increase (P < 0.05) for ~1 min from 5.7 +/- 1.3 to a peak of 13.1 +/- 1.8 units. Propranolol had no effect on baseline flow, and subsequent phenylephrine infusion after alpha- and beta-blockade caused a small, but significant, sustained decrease in FVC from 5.1 +/- 1.0 to 3.6 +/- 0.8 units. There were no systemic effects from the infusions, and saline infusion at the same rate (1-2 ml/min) had no forearm vasoconstrictor or dilator effects. These data indicate that in humans phenylephrine can exert transient beta(2)-vasodilator activity when its predominant alpha-constrictor effects are blocked.", 
    "91": "The prophylactic action of cyclandelate was investigated in a multicentre, randomized, placebo-controlled, parallel group study. A 4-week baseline period was followed by a 4-week placebo phase and a 16-week treatment period with either 1600 mg cyclandelate or placebo. Patients (n = 251) with two to six migraine attacks/month were randomized. Neither the primary study endpoint (reduction of migraine days from baseline to the last 28 days) nor most of the secondary endpoints (reduction in the number of migraine attacks, severity or duration of attacks, frequency of autonomic disturbances, medication for treatment of attacks) showed a difference between cyclandelate and placebo. Cyclandelate, however, was superior to placebo in a global impression of efficacy rated by the patients and the treating physicians. Both treatments were well tolerated. In conclusion, cyclandelate was not superior to placebo in the prophylaxis of migraine with regard to parameters usually used in migraine prophylaxis trials.", 
    "92": "This study was designed to assess the pharmacokinetics of almotriptan, a 5-HT1B/1D agonist, when administered in the presence and absence of propranolol. Healthy male (n = 10) and female (n = 2) volunteers received (i) 80 mg propranolol twice daily for 7 days and 12.5 mg almotriptan on day 7, and (ii) 12.5 mg almotriptan on day 7, according to a two-way crossover design. Plasma and urinary almotriptan concentrations were measured by high performance liquid chromatography (HPLC) methods. Treatment effects on pharmacokinetic parameters were assessed by analysis of variance (ANOVA). Statistically significant differences between treatments in area under the curve (AUC), clearance, and half-life were observed (P < 0.03), but these differences were < 7%. Ninety percent confidence interval analysis of log-transformed pharmacokinetic parameters showed that the treatments were equivalent. Adverse events were mild to moderate in intensity, and no treatment effects on vital signs were observed. The results show that propranolol has no effect on the pharmacokinetics of almotriptan. Concomitant administration of the two drugs is well tolerated.", 
    "93": "Graves' disease (GD) complicates 0.1% to 0.2% of pregnancies, but congenital thyrotoxicosis is rare occurring in one in 70 of these pregnancies independent of maternal disease status. Antenatal prediction of affected infants is imprecise; however, maternal history, coupled with a high maternal serum TSH receptor binding immunoglobulin index (TBII) predict adverse neonatal outcome. Mortality is reported to be as high as 25% in affected infants and would therefore be expected to be higher in premature infants. This study illustrates that in sick, premature, extreme low birth weight (ELBW) or intrauterine growth retarded (IUGR) infants, the diagnosis maybe overlooked especially in the absence of antenatal risk assessment and management of thyrotoxicosis in this setting is complex.", 
    "94": "The records of premature neonates born at the three main maternity units in Brisbane, between January 1996 and July 1998 diagnosed with congenital thyrotoxicosis were reviewed. Data were recorded on gestational age, birth weight (B Wt), maternal thyroid history and current status, and neonatal course. Thyroid function and TBII status was assessed using standard biochemical assays.", 
    "95": "Seven neonates from five pregnancies were identified (four female, three male). Mean gestational age was 30 week (25--36 week) and median B Wt was 1.96 kg (0.50--2.62 kg). Only one mother received formal antenatal counselling by a paediatric endocrine service and had a TBII (54%) measured prior to delivery. Three of five mothers had elevated TBII measured after diagnosis in their offspring (57%, 65%, 83%) and in one mother, a TBII was not performed. All mothers were biochemically euthyroid at delivery. Mean age at diagnosis was 9 days (1--16 days) and mean age at commencement of treatment was 12 days (7--26 days). Two infants received propylthiouracil and five received a combination of carbimazole and propranolol. Four became biochemically hypothyroid, in three this resolved with cessation of the antithyroid drug (ATD), and one required ongoing T4 supple-mentation. Only one infant required treatment for cardiac failure and there were no deaths in this cohort.", 
    "96": "This is a large series of extremely small and premature infants with neonatal thyro-toxicosis. Presentation was nonspecific. The diagnosis was delayed because of low birth weight, prematurity, multiple birth and/or an unrecognized maternal history of Graves' disease. The treatment of neonatal thyrotoxicosis was difficult in these extreme low birth weight infants yet no infant died and significant morbidity was confined to high output cardiac failure in one infant. With antenatal recognition of past or active Graves' disease, assessment of maternal TSH receptor binding immunoglobulin index prior to delivery and postnatal monitoring of cord TSH and venous fT4 and TSH on days 4 and 7 rapid treatment of affected infants may have further reduced neonatal morbidity.", 
    "97": "Propranolol may reduce symptoms of autonomic arousal associated with early cocaine abstinence and improve treatment outcome. This trial was an 8-week, double-blind, placebo-controlled trial of propranolol in 108 cocaine dependent subjects. The primary outcome measure was quantitative urinary benzoylecgonine levels. Secondary outcome measures included treatment retention, addiction severity index results, cocaine craving, mood and anxiety symptoms, cocaine withdrawal symptoms, and adverse events. Propranolol treated subjects had lower cocaine withdrawal symptom severity but otherwise did not differ from placebo treated subjects in any outcome measure. However, in a secondary, exploratory analysis, subjects with more severe cocaine withdrawal symptoms responded better to propranolol in comparison to placebo. In these subjects, propranolol treatment was associated with better treatment retention and lower urinary benzoylecgonine levels as compared with the placebo treatment. Propranolol may be useful only for the treatment of cocaine dependent patients with severe cocaine withdrawal symptoms.", 
    "98": "Mildly oxidized low-density lipoprotein activates platelets through lysophosphatidic acid (LPA). Hence, the platelet-activating properties attributed to native low-density lipoprotein (nLDL) might be caused by LPA contamination. We show that nLDL enhances thrombin receptor-activating peptide (TRAP)-induced fibrinogen binding to alpha(IIb)beta(3). The LPA receptor blocker N-palmitoyl-L-serine-phosphoric acid did not affect nLDL-enhanced fibrinogen binding induced by TRAP, but reduced TRAP-induced binding. cAMP and inhibitors of protein kinase C and Ca(2+) rises completely blocked ligand binding by TRAP and nLDL/TRAP. Inhibitors of p38(MAPK) and ADP secretion interfered only partially. Blockade of Rho-kinase increased ligand binding 2-3-fold. We conclude that nLDL enhances TRAP-induced fibrinogen binding independent of LPA.", 
    "99": "The assessment of results of medical treatment, angioplasty and coronary bypass surgery in diabetic coronary patients is difficult because of the absence of distinction in the subgroups of type 1 and 2 diabetes and of stable and unstable angina. With respect to medical therapy, betablockers are practically without deleterious effects and are effective in diabetic populations. The same is true of other antianginal drugs. Conventional coronary angioplasty is associated with poorer results than the general population in the long-term, partly because of progression of the coronary artery disease and partly because of an increased incidence of restenosis. The use of stents improves these results, which are similar to those of the general population with single vessel disease or those without proteinuria. Coronary bypass surgery, despite a certain perioperative morbidity, is associated with an identical survival rate at 5 years as non-diabetics, providing the internal mammary artery is grafted. The comparison between these methods is resumed in the ACIP study which opposes the 3 strategies, in Morris et al's study comparing medical and surgical approaches and, finally, in the recent BARI trial where patients were randomly allocated to angioplasty or surgery. It would appear that the surgical strategy gives better results in multivessel disease. However, many reserves have been voiced because of the small numbers of patients, the high number of excluded patients and the fact that recent progress in angioplasty with widespread use of stenting associated with the prescription of new antiaggregant drugs was not taken into account.", 
    "100": "The coronary morbi-mortality is particularly high in type 2 diabetes, which represents the vast majority of all diabetes. Hyperglycemia is an independent vascular risk factor in the short and long-term. The relationship between the degree of hyperglycemia and vascular risk is linear with no threshold effect. The occurrence of a first coronary event is an occasion, though late, to review the management of all risk factors in diabetic patients. In these patients, intensive insulin therapy administered in the acute phase of infarction reduces cardiovascular mortality by 30% at 1 and 3 years. There are no specific studies of secondary prevention by optimal therapy of diabetes, but, in the UKPDS, the treatment of hyperglycemia with sulfonylurea or insulin only marginally reduced the number of cardiovascular events. On the other hand, treatment of obese patients with metformin significantly reduced the incidence of myocardial infarction and of mortality diabetes related. These results, though observed with the same level of glycemic control as in the other treatment groups, suggest a cardio-protective effect of metformin itself. These beneficial effects should be weighed up against the potential risk of lactic acidosis which still limits the widespread use of metformin in with coronary heart disease patients. Follow-up studies show that diabetic with coronary heart disease patients do not receive all effective therapeutic inventions in secondary prevention and that the treatment of hyperglycemia is often neglected. Close collaboration between cardiologists and diabetologists is necessary to improve the management of type 2 diabetes.", 
    "101": "The objective was to determine the dosing, efficacy, and side effects of the nonselective beta-blocker carvedilol for the management of heart failure in children.", 
    "102": "Carvedilol use in addition to standard medical therapy for pediatric heart failure was reviewed at 6 centers.", 
    "103": "Children with dilated cardiomyopathy (80%) and congenital heart disease (20%), age 3 months to 19 years (n = 46), were treated with carvedilol. The average initial dose was 0.08 mg/kg, uptitrated over a mean of 11.3 weeks to an average maintenance dose of 0.46 mg/kg. After 3 months on carvedilol, there were improvements in modified New York Heart Association class in 67% of patients (P =.0005, chi2 analysis) and improvement in mean shortening fraction from 16.2% to 19.0% (P =.005, paired t test). Side effects, mainly dizziness, hypotension, and headache, occurred in 54% of patients but were well tolerated. Adverse outcomes (death, cardiac transplantation, and ventricular-assist device placement) occurred in 30% of patients.", 
    "104": "Carvedilol as an adjunct to standard therapy for pediatric heart failure improves symptoms and left ventricular function. Side effects are common but well tolerated. Further prospective study is required to determine the effect of carvedilol on survival and to clearly define its role in pediatric heart failure therapy.", 
    "105": "1. The effects of repeated administration of antidepressant drugs (imipramine, IMI and citalopram, CIT) on the beta- and alpha2-adrenergic as well as dopaminergic D3 receptors were compared with time-dependent changes in the receptor responsiveness after acute treatment. 2. Repeated treatment with IMI or CIT (administered at a dose of 10 mg/kg p.o. twice a day for 14 days) induced down-regulation of beta-adrenergic receptors, demonstrated by behavioural experiment using salbutamol-induced hypoactivity and by binding studies using [3H]CGP12177. The changes in alpha2-adrenergic receptors were studied using clonidine-induced hypoactivity, which was attenuated by repeated treatment with IMI or CIT. Behavioural responsiveness of dopamine D3 receptors was investigated using two doses of 7-OH-DPAT. This drug at a dose of 0.05 mg/kg s.c. induced locomotor hypoactivity (interpreted as a result of stimulation of presynaptic dopamine D3 receptors), which was reversed by repeated administration of IMI or CIT, while 7-OH-DPAT at a dose of 3 mg/kg s.c. (which stimulated postsynaptic dopamine D3 receptors) induced significant hyperactivity, which was markedly enhanced by repeated administration of antidepressant drugs. 3. The effect of acute administration of IMI or CIT measured 14 days after drug treatment were similar to the described above alterations at the level of alpha2 adrenoreceptors and presynaptic dopamine D3 receptors, i.e. the drugs attenuated clonidine-induced hypoactivity and reversed locomotor hypoactivity evoked by low dose of 7-OH-DPAT. To induce the down-regulation of beta-adrenergic receptors or up-regulation of the behavioural responsiveness of dopaminergic D3 postsynaptic receptors, the repeated administration of IMI or CIT was necessary. 4. Therefore it has been concluded that presynaptic dopaminergic D3 and alpha2-adrenergic receptors are more sensitive to the acute treatment with antidepressant drugs than postsynaptic D3 and beta-adrenergic receptors.", 
    "106": "The present study investigated the effects of gender on intracellular [Ca2+] ([Ca2+]i) in freshly isolated rat cardiac myocytes. Changes in [Ca2+]i in response to varied extracellular [Ca2+], different stimulus frequencies and addition of caffeine and isoprenaline were monitored using fura-2 in both male and female cardiac myocytes. Increasing extracellular [Ca2+] and stimulus frequency resulted in significant increases in peak [Ca2+] and the amplitude of the Ca2+ transient in both male and female cardiac myocytes. However, as extracellular [Ca2+] was raised, peak [Ca2+] and the amplitude of the Ca2+ transient increased significantly more in male than female cardiac myocytes. In addition a significant difference between male and female cells at each stimulus frequency was apparent. The time course of decay of the Ca2+ transient was significantly slower in female cardiac myocytes when compared with male cardiac myocytes, along with significantly slowed times to peak shortening and 50% relaxation, and a reduced extent of shortening. There was no significant difference in the amplitude of caffeine-induced [Ca2+]i responses between male and female cells, however, [Ca2+]i increased more readily in male cells than in female cells when isoprenaline was added. The data demonstrate that, under a variety of conditions, intracellular [Ca2+] rises to higher levels in cardiac myocytes from male as compared to female rats.", 
    "107": "Respiratory sinus arrhythmia (RSA) estimation is commonly used as a non-invasive index of cardiac vagal tone. To test this relationship, vagal tone was augmented or blocked using atropine. The study was carried out using 14 healthy volunteers, following beta-adrenoceptor blockade (10 mg bisoprolol per os) and during controlled respiration (0.25 Hz) in order to limit the confounding effects of cardiac sympathetic tone and respiration pattern changes. Atropine was slowly infused intravenously over a 30-min period up to a vagolytic cumulative dose of 0.04 mg/kg. The instant vagal tone was compared to the instant RSA value obtained from a time-/frequency-domain analysis of pulse interval (PI). RSA and PI varied in the same direction with an initial increase corresponding to the early vagomimetic effect of atropine followed by a decrease during the vagolytic phase. The comparative percentage fluctuations of RSA and PI over this large vagal tone range indicate that RSA is more sensitive (about twofold) than PI in reflecting fluctuations around the set point. This dissociated behaviour of PI and heart rate variability could be important to our understanding of the circulatory changes that result from fluctuations in vagal inputs to the sinus node.", 
    "108": "Nebivolol represents a therapeutic class of beta blockers with high beta 1 selectivity and modulatory effect on vascular reactions by releasing nitric oxide (NO) from endothelial cells. Its antihypertensive effect by once a day application is established. The aim of the study was to investigate the acceptability and the antihypertensive efficacy of Nebivolol in hypertensives with and without concomitant diseases.", 
    "109": "An observational study was carried out in 6376 patients with arterial hypertension in 1529 centres in a period of time of six weeks. The initial dosage was 5 mg daily resp. 2.5 mg daily in patients over 65 years. The systolic blood pressure (BP) decreased during treatment from initial values of 173 +/- 18 mm Hg (mean +/- standard deviation) by 29 mm Hg to 144 +/- 14 mm Hg at the end of the observational period. The diastolic BP decreased from 101 +/- 9 mm Hg initially by 16 mm Hg to 85 +/- 8 mm Hg at the last examination of the patients. The normalization of the diastolic BP (< 90 mm Hg) was achieved in 62.2% of the patients. The mean heart rate (HR) was 84 +/- 12 beats/minute at the beginning of the study and decreased by 11 to 73 +/- 8 beats/minute. During the observational period cholesterol, triglycerides and blood glucose showed a significant decrease (p < 0.001). Triglycerides were diminished by 13%, cholesterol by 8%. In diabetic patients the most favourable effect was observed (decrease of triglycerides by 18% and cholesterol by 9%); glucose decreased in diabetics by 16%.", 
    "110": "In this multicentre observational study Nebivolol was proved as a safe and well-tolerated antihypertensive drug. The results of the analysis of metabolic parameters during Nebivolol treatment are of interest as a contribution to the preventive effect of this beta blocker on coronary heart disease.", 
    "111": "Patients with coronary heart disease (CHD) are the top priority for preventive cardiology. The first EUROASPIRE survey among patients with established CHD in nine countries in 1995-96 showed substantial potential for risk reduction. A second survey (EUROASPIRE II) was done in 1999-2000 in the same countries to see whether preventive cardiology had improved since the first. We compared the proportion of patients in both studies who achieved the lifestyle, risk-factor, and therapeutic goals recommended by the Joint European Societies report on coronary prevention.", 
    "112": "The surveys were undertaken in the same selected geographical areas and hospitals in the Czech Republic, Finland, France, Germany, Hungary, Italy, the Netherlands, Slovenia, and Spain. Consecutive patients (men and women < or = 70 years of age) were identified after coronary-artery bypass graft or percutaneous transluminal coronary angioplasty, or a hospital admission with acute myocardial infarction or ischaemia, and were interviewed at least 6 months later.", 
    "113": "3569 and 3379 patients were interviewed in the first and second surveys, respectively. The prevalence of smoking remained almost unchanged at 19.4% vs 20.8%. The prevalence of obesity (body-mass index > or = 30 kg/m2) increased substantially from 25.3% to 32.8%. The proportion with high blood pressure (> or = 140/90 mm Hg) was virtually the same (55.4% vs 53.9%), whereas the prevalence of high total cholesterol concentrations (> or = 5.0 mmol/L) decreased substantially from 86.2% to 58.8%. Aspirin or other antiplatelet therapy was as widely used in the second survey as the first (83.9% overall), and reported use of beta-blockers, angiotensin-converting-enzyme inhibitors, and especially lipid-lowering drugs increased.", 
    "114": "The adverse lifestyle trends among European CHD patients are a cause for concern, as is the lack of any improvement in blood-pressure management, and the fact that most CHD patients are still not achieving the cholesterol goal of less than 5 mmol/L. There is a collective failure of medical practice in Europe to achieve the substantial potential among patients with CHD to reduce the risk of recurrent disease and death.", 
    "115": "In recent years, the expenses for medical antihypertensive therapy have increased considerably, the main reason being the switchover to newer and more expensive antihypertensive drugs.", 
    "116": "Several recent studies which have compared the efficacy of the older, conventional drugs (thiazid diuretics and beta-blockers) with the newer agents (calcium blockers, angiotensin-converting enzyme (ACE) inhibitors), have shown that they are almost equipotent with regard to effects on blood pressure, morbidity and mortality. At lower doses, the metabolic effects of thiazide diuretics are minimal and probably without clinical significance, and the risk of developing diabetes mellitus type 2 does not seem to be increased.", 
    "117": "The cheaper thiazide diuretics are still valuable drugs in the treatment of hypertension. If more than one agent is necessary to reduce blood pressure to the desired level, they can be combined with other antihypertensive agents.", 
    "118": "To determine the changes in magnesaemia in cardiac surgical patients submitted to cardiopulmonary bypass (CPB) and their influence on perioperative morbidity.", 
    "119": null, 
    "120": "the cardiovascular surgery department of a university hospital.", 
    "121": "60 patients of both sexes, mean age 60+/-12 yrs, operated on consecutively for myocardial revascularization or valve replacement.", 
    "122": "plasma Mg2+ levels were measured preoperatively, during CPB, postCPB and throughout the first 24 hrs after operation. Preoperative plasma Mg2+ levels of these patients were compared with those of 15 non-cardiac surgical patients and 11 healthy volunteers.", 
    "123": "Mean values of Mg2+ similar in the three populations although in the group of cardiac patients the number of hypomagnesaemic patients was significantly higher (16 patients=26.6%). In these 16 patients, preoperative hypomagnesaemia had a statistically significant relationship with the preoperative treatment with beta-blockers and previous history of arrhythmias (p<0.05). A progressive statistically significant decrease of Mg2+ was observed throughout the surgery that remained low at 24 hours postoperatively (p<0.05). Normomagnesemic patients needed significantly more shocks and electrical energy to obtain heart defibrillation after CPB. The incidence of both postoperative arrhythmias and postoperative low cardiac index (<2.5 L.m2) was statistically significantly more frequent in hypomagnesaemic patients (p<0.05).", 
    "124": "Preoperative hypomagnesaemia was more frequent in this small sample of cardiac surgical patients than in non-cardiac surgical patients and was related to preoperative treatment with b-blockers. Hypomagne-saemia caused by CPB persisted 24 hrs after operation and was associated with higher incidence of both postoperative arrhythmias and low cardiac index.", 
    "125": "The effect of different L-phenylalanine (Phe) concentrations (0.12-1.8 mM) on acetylcholinesterase (AChE), (Na(+), K(+))-ATPase and Mg(2+)-ATPase activities was investigated in homogenates of adult and aged rat whole brain at 37 degrees C. Adult and aged rat experiments were necessary in relation to phenylketonuria (PKU) since phenylketonuric patients usually discontinue their therapeutic special diet when they reach adulthood. Diet discontinuation results in the pathological increase of Phe concentration in plasma and consequently in brain. AChE activity in adult brain homogenates showed a decrease up to 18% (P<0.01) with 0.48--1.8 mM Phe preincubated for 1 h. Adult brain Na(+), K(+)-ATPase was stimulated by 30--35% (P<0.01) in the presence of 0.48--1.8 mM Phe. However, high Phe concentrations were not able to affect the activities of AChE and Na(+), K(+)-ATPase, when preincubated with aged brain homogenate for 3 h. Moreover, high Phe concentrations appeared unable to affect the activity of eel E. electricus pure AChE inhibited about 30% (P<0.001) by the free radical system H(2)O(2)/Fe(2+). Also, the antagonists of alpha- and beta-adrenergic receptors (phenoxybenzamine and propranolol, respectively) inhibited adult rat brain Na(+), K(+)-ATPase activity about 30--40% (P<0.01) and Phe was unable to change this action. It is suggested that: (a) The inhibitory effect of Phe on brain AChE and its stimulatory effect on brain Na(+), K(+)-ATPase are decreased with age; (b) These effects may be influenced by aging factors, such as free radical action and/or reduced density of alpha- and beta-adrenergic receptors in the tissue.", 
    "126": "The Na(+)-Ca(2+) exchanger is a protein present in the cell membrane of many cell types. In heart it plays important roles in Ca homeostasis and ionic current generation. Recently, it has been reported that the beta-adrenergic agonist isoprenaline (ISO) can increase directly Na(+)-Ca(2+) exchanger activity in guinea-pig ventricular myocytes. Adenosine (ADO) exerts anti-adrenergic properties that make it effective against some arrhythmias and the aim of the present study was to determine whether or not ADO can antagonize the direct modulatory effect of ISO on the exchanger.Whole-cell patch clamp measurements of Na(+)-Ca(2+) exchanger current (I(NaCa)) were made from guinea-pig ventricular myocytes, with major interfering currents inhibited. I(NaCa) was measured at 378 degrees C as current sensitive to external nickel (Ni(2+), 10 mM) during an applied descending voltage ramp. ISO (1 microM) significantly increased both inward and outward I(NaCa). This effect was abolished in the presence of ADO (200 microM). ADO alone did not significantly alter the amplitude of I(NaCa). The effect of ADO on the response of I(NaCa) to ISO was mimicked by the A(1)ADO receptor agonist N(6)-cyclopentyladenosine (CPA, 10 microM), whereas the effect of ADO on the response of I(NaCa) to ISO was inhibited by the A(1)ADO receptor antagonist 8-cyclopentyl-1,3-dipropylxanthine (DPCPX, 2 microM). These data suggest that the A(1)ADO receptor mediated the response. The anti-adrenergic effects on I(NaCa) of ADO were not affected by the protein kinase C (PKC) inhibitor, chelerythrine (CLT, 1 microM), nor by the nitric oxide (NO) synthase inhibitor, N (G)-nitro-L-arginine methyl ester((L)-NAME, 0.5 mM). Moreover, in the presence of PKC activator phorbol 12-myristate 13-acetate (PMA, 1 microM) or exogenous NO donor sodium nitroprusside (SNP, 100 microM), ISO preserved its stimulatory effect on I(NaCa). However, prior incubation of myocytes with pertussis toxin (PTX, 5 microg ml(-1) did prevent the effect of ADO. The anti-adrenergic effect of ADO on I(NaCa) was mimicked by externally applied carbachol (CCh, 10 microM), a muscarinic receptor agonist. We conclude that ADO antagonized the effect of beta-adrenergic stimulation of I(NaCa) by directly activating inhibitory G-protein (G(i))-linked A(1) receptors in guinea-pig ventricular myocytes. These findings may suggest a novel mechanism by which adenosine exerts some of its antiarrhythmic effects.", 
    "127": "The thymus is the primary site for generation of naive T-lymphocytes in the young animal. With age, the thymus progressively involutes and fewer mature T-cells are produced and migrate to the periphery. With thymic involution, increased density of sympathetic noradrenergic (NA) innervation and concentration of norepinephrine (NE) have been observed. To determine if the age-related changes in thymocyte differentiation are modified by NE signaling through beta-adrenergic receptors, 2-month (mo) and 18-mo old BALB/c mice were implanted subcutaneously with pellets containing the non-selective beta-adrenoceptor antagonist nadolol. Four and one-half weeks later, thymus and peripheral blood were collected to assess changes in thymocyte differentiation and naive T-cell output by flow cytometric analysis of T-cell subpopulations. In old mice, but not in young mice, thymocyte CD4/CD8 co-expression was altered by beta-adrenoceptor blockade. In nadolol-treated old mice, the frequency of the immature CD4-8- population was increased, and the intermediate CD4+8+ population was reduced. A corresponding increase in the frequency of mature CD4-8+, but not CD4+8- cells was observed. The increase in CD4-8+ cells is most likely not mediated by more CD4-8+ cells undergoing positive selection, because CD3hi expression in the CD4+8+ population was not altered by nadolol. The percentage of CD8+44low naive cells in peripheral blood increased in nadolol-treated mice, suggesting that more CD4-8+ cells were exported from the thymus to the periphery. These results indicate that the age-associated increase in sympathetic NA innervation of the thymus modulates thymocyte maturation. Pharmacological manipulation of NA innervation may provide a novel means of increasing naive T-cell output and improving T-cell reactivity to novel antigens with age.", 
    "128": "Preventive therapy for migraine headache includes identification of migraine precipitants, possible adjustments in lifestyle, appropriate management of acute headache, and, when necessary, the use of pharmacologic agents. There are no well-controlled clinical trials with sufficient patient numbers to support the use of any agent in the prevention of migraine headache in children. Data on the use of amitriptyline and divalproex sodium in open-label studies suggest that these agents may be efficacious. The mechanism of action for these agents is unknown but may be related to the 5-hydroxytyptamine-2 (5-HT2) receptor antagonism or regulation of ion channels. A review of the pertinent literature on migraine prophylaxis in children is presented. Dosing guidelines are presented based on the limited data available and clinical experience.", 
    "129": "Centrally active beta-1 and beta-2 adrenergic agonists produce antidepressant-like effects in several behavioral tests, suggesting that these receptors may be involved in the mediation of the effects of antidepressant drugs.", 
    "130": "This study aimed to evaluate the ability of intra-cerebral ventricular (ICV) isoproterenol to produce discriminative stimulus effects mediated by beta adrenergic receptors, establishing a reliable model of in vivo activation of central beta adrenergic receptors.", 
    "131": "Rats were trained to discriminate the non-selective beta adrenergic agonist isoproterenol (10 microg ICV) from artificial cerebral spinal fluid (aCSF) using a water-reinforced two-lever operant task [fixed ratio-10 schedule of reinforcement (FR10)]. For substitution and antagonism tests, drugs were administered IP.", 
    "132": "Following acquisition of the discrimination, ICV isoproterenol produced dose-related increases in drug-appropriate responding (ED50 = 1.14 microg). The beta-1 selective adrenergic agonist dobutamine fully substituted for isoproterenol at a dose of 0.3 mg/kg (ED50 = 0.15 mg/kg). By contrast, the beta-2 selective adrenergic agonist clenbuterol produced 20% isoproterenol-appropriate responding when administered at doses up to 0.1 mg/kg. The beta adrenergic antagonist propranolol fully antagonized the isoproterenol cue at a dose of 0.03 mg/kg (ID50 = 0.013 mg/kg). The beta-1 selective antagonist betaxolol (ID50 = 0.03 mg/kg) more potently antagonized isoproterenol's cue than did the beta-2 selective antagonist ICI 118,551 (ID50 = 0.41 mg/kg). The antidepressant desipramine (1.0 mg/kg) substituted for isoproterenol.", 
    "133": "These results demonstrate that the discriminative stimulus effects of isoproterenol are mediated primarily via beta-1 adrenergic receptors. This provides a functional model for activation of central beta-1 adrenergic receptors, permitting further characterization of the role of this receptor subtype in the mechanism of action of antidepressant drugs.", 
    "134": "Marfan's syndrome is an inherited disorder of connective tissue, in which the most pronounced abnormalities occur in the musculoskeletal, cardiovascular and ocular systems. Aortic dilatation and dissection are the major causes of morbidity and mortality. Recent advances in surgical techniques and earlier intervention have reduced postoperative mortality and morbidity.", 
    "135": "The pathophysiology of the decline in circulating growth hormone (GH) concentrations that may occur with ageing remains elusive. We have investigated the potential contributions of decreased endogenous GH-releasing hormone (GHRH) and increased somatostatin secretion to this phenomenon.", 
    "136": "The strategy used was to stimulate GH secretion in 8 young (20-24 years old, body mass index (BMI) 22.8 +/- 2.8 kg/m2) and 8 elderly (68-82 years old, BMI 23.4 +/- 1.6 kg/m2) male subjects on separate occasions by means of: (i) intravenous bolus 0.5 microgram/kg D-Ala2 GHRH(1-29)-NH2 alone; (ii) 0.5 microgram/kg GHRH after pre-treatment with two oral doses of 50 mg atenolol (to inhibit somatostatin secretion); (iii) 1.25 mg oral bromocriptine alone (to increase endogenous GHRH and/or inhibit somatostatin); (iv) 50 mg oral atenolol plus 1.25 mg oral bromocriptine; and (v) 0.5 microgram/kg GHRH after pre-treatment with 1.25 mg oral bromocriptine.", 
    "137": "The elderly men had a significantly lower peak and area under curve (AUC) GH response to intravenous GHRH when compared with 8 young men (peak 3.1 +/- 1.0 ng/ml v. 21.6 +/- 5.0 ng/ml, AUC 205 +/- 56 ng/ml/min v. 1,315 +/- 295 ng/ml/min, P < 0.05). Pre-treatment with atenolol before GHRH administration produced no significant increase in peak and AUC GH response in both groups, which remained lower in the elderly men than in their young counterparts (peak 5.5 +/- 1.8 ng/ml v. 29.3 +/- 7.0 ng/ml, AUC 327 +/- 90 ng/ml/min v. 2,017 +/- 590 ng/ml/min, P < 0.05). Bromocriptine alone did not cause a significant rise in GH concentration in either elderly or young subjects (peak 3.1 +/- 1.1 v. 8.8 +/- 3.2 ng/ml, P > 0.05). When atenolol was administered before bromocriptine, both groups responded but the elderly subjects had a significantly greater peak and AUC response (peak 3.6 +/- 0.7 v. 10.7 +/- 2.1 ng/ml; AUC 191 +/- 39 v. 533 +/- 125 ng/ml/min, P < 0.05). Bromocriptine given before GHRH failed to potentiate GHRH action on GH release in either group. Of 5 elderly men who underwent further evaluation of GH secretory ability, 2 subjects had GH levels > 10 ng/ml, either basally or after intravenous GHRH. The remaining 3 had an initially impaired GH response to bolus intravenous GHRH. After 100 micrograms GHRH subcutaneously twice daily for up to 2 weeks the GH responses to intravenous bolus GHRH (0.5 microgram/kg) were reassessed. One exhibited a normal response (> 10 ng/ml) after 1 week of daily GHRH treatment, another had a near-normal response after 2 weeks (9.7 ng/ml), while the third still had an impaired response by the end of the 2-week treatment period (3.2 ng/ml).", 
    "138": "The restoration of endogenous GH secretion in these elderly subjects by means of GHRH priming, and the failure of manipulation of somatostatinergic tone to restore a normal GH response to GHRH suggests that somatotroph atrophy due to a reduction in endogenous GHRH secretion is the principal cause of the diminished GH secretion with ageing.", 
    "139": "We recently demonstrated that natriuretic peptides and especially the atrial natriuretic peptide (ANP) are powerful lipolytic agents on isolated human fat cells. To search for a possible influence of obesity on ANP responsiveness, we compared the lipolytic effects of human ANP (h-ANP) on isolated subcutaneous abdominal adipose tissue (SCAAT) fat cells from young healthy lean and obese men. The lipid-mobilizing effects of an intravenous infusion of h-ANP was studied, as well as various metabolic and cardiovascular parameters that were compared in the same subjects. h-ANP (50 ng/min/kg) was infused iv for 60 min. Microdialysis probes were inserted in SCAAT to measure modifications of the extracellular glycerol concentrations during h-ANP infusion. Spectral analysis of blood pressure and heart rate oscillations that were recorded using digital photoplethysmography were used to assess changes in autonomic nervous system activity. h-ANP induced a marked and similar increase in glycerol and nonesterified fatty acids, and a weak increase in insulin plasma levels in lean and obese men. Plasma norepinephrine concentrations rose similarly during h-ANP infusion in lean and obese men. The effects of h-ANP infusion on the autonomic nervous system were similar in both groups, with an increase in the spectral energy of the low-frequency band of systolic blood pressure variability and a decrease in the spectral energy of the high-frequency band of heart rate. In SCAAT, h-ANP infusion increased extracellular glycerol concentration and decreased blood flow similarly in both groups. The increase in extracellular glycerol observed during h-ANP infusion was not modified when 0.1 mM propranolol was added to the microdialysis probe perfusate to prevent beta-adrenoceptor activation. These data show that ANP is a potent lipolytic hormone independent of the activation of the sympathetic nervous system, and that obesity did not modify the lipid-mobilizing effect of ANP in young obese subjects.", 
    "140": "We employed ultrasonic nebulization for homogeneous alveolar tracer deposition into ventilated perfused rabbit lungs. (22)Na and (125)I-albumin transit kinetics were monitored on-line with gamma detectors placed around the lung and the perfusate reservoir. [(3)H]mannitol was measured by repetitive counting of perfusion fluid samples. Volume of the alveolar epithelial lining fluid was estimated with bronchoalveolar lavage with sodium-free isosmolar mannitol solutions. Sodium clearance rate was -2.2 +/- 0.3%/min. This rate was significantly reduced by preadministration of ouabain/amiloride and enhanced by pretreatment with aerosolized terbutaline. The (125)I-albumin clearance rate was -0.40 +/- 0.05%/min. The appearance of [(3)H]mannitol in the perfusate was not influenced by ouabain/amiloride or terbutaline but was markedly enhanced by pretreatment with aerosolized protamine. An epithelial lining fluid volume of 1.22 +/- 0.21 ml was calculated in control lungs. Fluid absorption rate was 1.23 microl x g lung weight(-1) x min(-1), which was blunted after pretreatment with ouabain/amiloride. We conclude that alveolar tracer loading by aerosolization is a feasible technique to assess alveolar epithelial barrier properties in aerated lungs. Data on active and passive sodium flux, paracellular solute transit, and net fluid absorption correspond well to those in previous studies in fluid-filled lungs; however, albumin clearance rates were markedly higher in the currently investigated aerated lungs.", 
    "141": "Mutations in any of the five genes KCNQ1, KCNH2, KCNE1, KCNE2, and SCN5A can be responsible for familial long QT syndrome (LQTS), an arrhythmogenic disorder that entails a high risk of sudden death. beta-Adrenergic blocking agents are the first therapeutic choice, and 80% of patients treated with these agents show symptomatic relief; however the remaining 20% do not respond well. We previously performed a nationwide analysis of familial long QT syndrome (LQTS) in Japan and identified 32 mutations in the KCNQ1 and KCNH2 genes. In the present retrospective study, we found that patients carrying mutations in the KCNQ1 gene responded better to beta-adrenergic blocking agents than those with KCNH2 mutations (12 of 13 vs 1 of 5; P = 0.0077, Fisher's exact test). This is a good example of the power of genetic diagnosis to direct the selection of appropriate therapy for patients with diseases of heterogeneous genetic etiology.", 
    "142": "Lipophilicity, often expressed as distribution coefficients (log D) in octanol/water, is an important physicochemical parameter influencing processes such as oral absorption, brain uptake and various pharmacokinetic (PK) properties. Increasing log D values increases oral absorption, plasma protein binding and volume of distribution. However, more lipophilic compounds also become more vulnerable to P450 metabolism, leading to higher clearance. Molecular size and hydrogen bonding capacity are two other properties often considered as important for membrane permeation and pharmacokinetics. Interrelationships among these physicochemical properties are discussed. Increasing size (molecular weight) often gives higher potency, but inevitably also leads to either higher lipophilicity, and hence poorer dissolution/solubility, or to more hydrogen bonding capacity, which limits oral absorption. Differences in optimal properties between gastrointestinal absorption and uptake into the brain are addressed. Special attention is given to the desired lipophilicity of CNS drugs. In examples using beta-blockers, Ca channel antagonists and peptidic renin inhibitors we will demonstrate how potency and pharmacokinetic properties need to be balanced.", 
    "143": "Hyperthyroidism is associated with a higher incidence of arterial thromboembolism; increasing age, atrial fibrillation, and mitral valve abnormalities are risk factors. However, the contribution of endogenous coagulation parameters is unclear. Because thyroid hormone influences receptor and transcription factors, it can be expected that it will influence proteins involved in coagulation processes synthetised in many cells. Fourteen hyperthyroid patients were studied untreated, after 1 week of treatment with propranolol, and after therapeutic treatment with thiamazol. Fourteen matched controls were used for comparison. On each occasion, endothelial marker proteins, coagulation/fibrinolysis factors, and inflammatory (liver) markers were measured. Excess thyroid hormone was associated with elevated levels of most endothelium-associated proteins. In addition, plasma fibronectin and fibrinogen were increased, while plasminogen was decreased. No evidence was found that hyperthyroidism was associated with coagulation/fibrinolysis activation, or with increased levels of the inflammation markers interleukin-6 (IL-6), tumor necrosis factor-alpha (TNF-alpha) or C-reactive protein (CRP). Propranolol treatment only lowered the von Willebrand factor propeptide, and slightly increased plasminogen. Treatment with thiamazol returned all parameters to normal. Hyperthyroidism increased the plasma levels of most endothelial marker proteins, and of some liver-synthetized proteins. No evidence for coagulation/fibrinolysis activation was found. However, it appears that endothelial activation, which is indicative of a procoagulant state, is present in hyperthyroidism. This may explain the association between hyperthyroidism and thromboembolism especially if other risk factors are present. von Willebrand factor II (vWF:Ag-II) levels may be suitable markers to evaluate acute changes in endothelial function because this parameter responds more rapidly to changes in endothelial function than other factors.", 
    "144": "In the outcome trials that provided information on renal function in older hypertensive patients, diuretics and beta-blockers were mostly used as first-line drugs. The long-term renal effects of calcium-channel blockers remain unclear.", 
    "145": "To compare the changes in renal function in 2,258 treated and 2,148 untreated patients with isolated systolic hypertension, of whom 455 had diabetes mellitus and 390 had proteinuria.", 
    "146": "We performed a post-hoc analysis of the double-blind placebo-controlled Systolic Hypertension in Europe (Syst-Eur) Trial. Active treatment was initiated with nitrendipine (10-40 mg/day) with the possible addition of enalapril (5-20 mg/day), hydrochlorothiazide (12.5-25 mg/day), or both, titrated or combined to reduce the sitting systolic blood pressure by at least 20 mmHg, to less than 150 mmHg. The main outcome measures were serum creatinine concentration and creatinine clearance calculated by the formula of Cockroft and Gault.", 
    "147": "Serum creatinine concentration at the time when participants were randomly allocated to study groups was less than 176.8 micromol/l (2.0 mg/dl), averaging 88 micromol/l. At the time of the last serum creatinine measurement, the blood pressure difference (P< 0.001) between the two groups was 11.6/4.1 mmHg. In the intention-to-treat analysis (11,427 patient-years), serum creatinine and the calculated creatinine clearance were not influenced by active treatment. However, in the patients assigned randomly to receive active treatment, the incidence of mild renal dysfunction (serum creatinine at least 176.8 mmol/l) decreased by 64% (P= 0.04) and that of proteinuria by 33% (P= 0.03). Active treatment reduced the risk of proteinuria more in diabetic than in non-diabetic patients: by 71%, compared with 20% (P= 0.04). In non-proteinuric patients, active treatment did not influence serum creatinine, whereas in patients with proteinuria at entry to the study, serum creatinine decreased on active treatment (P< 0.001). Furthermore, in on-randomized treatment comparison stratified for risk at baseline, serum creatinine concentration did not change (P= 0.98) in patients continuing to receive monotherapy with nitrendipine, whereas it increased by 6.73 mmol/l (P < 0.001) in patients who received hydrochlorothiazide alone or in combination with other study medication (P < 0.001 for difference in trends).", 
    "148": "In older patients with isolated systolic hypertension, antihypertensive treatment starting with the dihydropyridine calcium-channel blocker, nitrendipine, did not decrease blood pressure at the expense of renal function and prevented the development of proteinuria, especially in diabetic patients.", 
    "149": "Extensive data from many randomised controlled trials have shown the benefit of treating hypertension. The target blood pressure (BP) for antihypertensive management should be systolic < 140 mmHg and diastolic < 90 mmHg, with minimal or no drug side-effects. However, a lesser reduction will elicit benefit, although this is not optimal. The reduction of BP in the elderly and in those with severe hypertension should be achieved gradually over 6 months. Stricter BP control is required for patients with end-organ damage, coexisting risk factors and co-morbidity, e.g. diabetes mellitus. Coexistent risk factors should also be controlled.", 
    "150": "Reduction in risk of stroke, cardiac failure, renal insufficiency and probably coronary artery disease. The major precautions and contraindications to each antihypertensive drug recommended are listed.", 
    "151": "Correct BP measurement procedure is described. Evaluation of cardiovascular risk factors and recommendations for antihypertensive therapy are stipulated. The total cardiovascular disease risk profile should be determined for all patients and this should inform management strategies. Lifestyle modification and patient education play an essential role in the management strategy.", 
    "152": "First line--low-dose diuretics; second line--add one of the following: reserpine, beta-blockers, angiotensin-converting enzyme (ACE) inhibitors or calcium channel blockers; third line--add another second-line drug or hydralazine or an alpha-blocker. The guideline includes management of specific situations, e.g. hypertensive emergency or urgency, severe hypertension with target organ damage and refractory hypertension (BP > 160/95 mmHg on triple therapy), hypertension in diabetes mellitus, etc.", 
    "153": "The guideline was developed by the Executive Committee of the Southern African Hypertension Society with consensus meeting endorsement, and is endorsed by the South African Medical Association Guideline Commitee.", 
    "154": "The identification of large numbers of biologically active chemical entities during high throughput screening (HTS) necessitates the incorporation of new strategies to identify compounds with drug-like properties early during the lead prioritization and development processes. One of the major steps in lead prioritization is an assessment of compound binding to plasma proteins, because it affects both the pharmacokinetics and pharmacodynamics of the compound in vivo. Equilibrium dialysis is the preferred method to determine the free drug fraction, because it is less susceptible to experimental artifacts. However, even low-volume standard equilibrium dialysis is currently not amenable to the HTS format. Those considerations dictate the development of a high throughput equilibrium dialysis device, without compromising the analytical quality of the data. The present paper demonstrates successful development of a 96-well format equilibrium dialysis plate. Plasma protein binding of three drugs, propranolol, paroxetine, and losartan, with low, intermediate, and high binding properties, respectively, were chosen for assay validation. The data indicate that the apparent free fraction obtained by this method correlates with the published values determined by the traditional equilibrium dialysis techniques.", 
    "155": "We used beta-adrenergic receptor stimulation and blockade as a tool to study substrate metabolism during exercise. Eight moderately trained subjects cycled for 60 min at 45% of VO(2 peak) 1) during a control trial (CON); 2) while epinephrine was intravenously infused at 0.015 microg. kg(-1) x min(-1) (beta-STIM); 3) after ingesting 80 mg of propranolol (beta-BLOCK); and 4) combining beta-BLOCK with intravenous infusion of Intralipid-heparin to restore plasma fatty acid (FFA) levels (beta-BLOCK+LIPID). beta-BLOCK suppressed lipolysis (i.e., glycerol rate of appearance) and fat oxidation while elevating carbohydrate oxidation above CON (135 +/- 11 vs. 113 +/- 10 micromol x kg(-1) x min(-1); P < 0.05) primarily by increasing rate of disappearance (R(d)) of glucose (36 +/- 2 vs. 22 +/- 2 micromol x kg(-1) x min(-1); P < 0.05). Plasma FFA restoration (beta-BLOCK+LIPID) attenuated the increase in R(d) glucose by more than one-half (28 +/- 3 micromol x kg(-1) x min(-1); P < 0.05), suggesting that part of the compensatory increase in muscle glucose uptake is due to reduced energy from fatty acids. On the other hand, beta-STIM markedly increased glycogen oxidation and reduced glucose clearance and fat oxidation despite elevating plasma FFA. Therefore, reduced plasma FFA availability with beta-BLOCK increased R(d) glucose, whereas beta-STIM increased glycogen oxidation, which reduced fat oxidation and glucose clearance. In summary, compared with control exercise at 45% VO(2 peak) (CON), both beta-BLOCK and beta-STIM reduced fat and increased carbohydrate oxidation, albeit through different mechanisms.", 
    "156": "The sympathetic nervous system (SNS) plays an important role in the regulation of energy expenditure. However, whether tonic SNS activity contributes to resting metabolic rate (RMR) in healthy adult humans is controversial, with the majority of studies showing no effect. We hypothesized that an intravenous propranolol infusion designed to achieve complete beta-adrenergic blockade would result in a significant acute decrease in RMR in healthy adults. RMR (ventilated hood, indirect calorimetry) was measured in 29 healthy adults (15 males, 14 females) before and during complete beta-adrenergic blockade documented by plasma propranolol concentrations > or =100 ng/ml, lack of heart rate response to isoproterenol, and a plateau in RMR with increased doses of propranolol. Propranolol infusion evoked an acute decrease in RMR (-71 +/- 11 kcal/day; -5 +/- 0.7%, P < 0.0001), whereas RMR was unchanged from baseline levels during a saline control infusion (P > 0.05). The response to propranolol differed from the response to saline control (P < 0.01). The absolute and percent decreases in RMR with propranolol were modestly related to baseline plasma concentration of norepinephrine (r = 0.38, P = 0.05; r = 0.44, P = 0.02, respectively). These findings provide direct evidence for the concept of tonic sympathetic beta-adrenergic support of RMR in healthy nonobese adults.", 
    "157": "To determine in older people with uncomplicated hypertension: (a) the pattern of prescribing of antihypertensives; (b) the extent of physicians' adherence to recommendations on dosage for antihypertensive combinations; (c) whether prescribing practice conforms with recommended therapeutic guidelines; and (d) the frequency of prescribing of other drugs which have the potential to alter the efficacy of antihypertensive agents.", 
    "158": "A survey of prescribing in older patients with uncomplicated hypertension in primary care setting of Bahrain was conducted.", 
    "159": "Of the 432 (56.5%) patients on monotherapy, 192 (44.4%) were treated with beta-blockers, 87 (20.1%) with calcium channel blockers (CCBs), 53 (12.3%) with alpha-methyldopa, 47 (10.9%) with diuretics, 46 (10.6%) with angiotensin converting enzyme (ACE) inhibitors, and 7 (1.6%) with hydralazine. Of the 1146 patients on mono- or combination therapies, 434 (56.8%) were treated with beta-blockers, 244 (31.9%) with diuretics, 211 (27.6%) with CCBs, 139 (18.2%) with ACE inhibitors, 103 (13.5%) with alpha-methyldopa 8 (1.0%) with brinerdine and 7 (0.9%) with hydralazine. In the 332 (43.5%) patients on combination therapy, 15 different two- and three-antihypertensive drug combinations were prescribed: a diuretic with a beta-blocker (37.2%) and a beta-blocker with either a CCB (20.9%) or an ACE inhibitor (12.4%) were the most popular two-drug regimens. The most commonly prescribed triple drug regimens were a diuretic and a beta-blocker plus either a CCB (26.1%) or an ACE inhibitor (17.4%) and diuretic plus an ACE inhibitor and a CCB (15.2%). Daily dosage of beta-blockers, ACE inhibitors and alpha-methyldopa were somewhat high in a considerable proportion of patients on both mono- and combined therapies. A substantial proportion (9.7%) of patients on monotherapy were treated with immediate release nifedipine.", 
    "160": "The pharmacotherapy of hypertension in elderly patients was found in some instances not to conform to recommended guidelines. For certain classes of antihypertensive agent such as beta-blockers, ACE inhibitors and alpha-methyldopa, neither the principles of geriatric pharmacology nor of antihypertensive combination therapy, and in particular, the need to reduce daily dosage, were followed. The use of immediate release nifedipine in the elderly is irrational, and instead, the use of long-acting dihydropyridine CCBs should be considered. The results of long-term randomized clinical trials published during the last decade have had a minimal impact on clinical practice of primary care physicians in Bahrain.", 
    "161": "Several clinical studies have compared the anti-ischaemic properties of trimetazidine used as monotherapy with those of standard anti-anginal therapy. In the treatment of uncontrolled angina pectoris, the addition of a metabolic agent such as trimetazidine to existing therapy with a haemodynamic agent would appear to confer advantages over the addition of a second haemodynamic agent. Here we report the results of three studies conducted in Poland, the Czech Republic and Hungary that provide additional evidence for the beneficial effects of combining trimetazidine with a conventional haemodynamic agent such as beta-blockers, long-acting nitrate or calcium channel blockers. This combination provided significant benefits in terms of improved exercise capacity and decreased number of angina attacks along with a good tolerability profile.", 
    "162": "We have evaluated the role of adrenergic components in the pelvic splanchnic nerve on the erectile function in the dog. Electrical stimulation of pelvic splanchnic nerves increased blood flow in the internal pudendal artery and also elevated the cavernous pressure. These increases were blocked in part by phentolamine or methylene blue, but not by propranolol or atropine. The effects of cholinergic and adrenergic agonists and antagonists on mechanical responses were also examined in muscle strips obtained from various arteries in the intrapelvic region including the internal pudendal artery. Norepinephrine induced contraction in the iliac artery and relaxation in the internal pudendal artery, and both the contraction and relaxation responses were blocked by phentolamine but not by propranolol. These findings suggest that in the dog, alpha-adrenergic components projected through the pelvic splanchnic nerve may contribute to penile erection, together with cyclic GMP-mediated mechanisms.", 
    "163": "The properties of the beta1- and beta2-adrenoceptor partial agonist (+/-)-carteolol were investigated against the beta2- and beta3-adrenoceptors of the taenia caecum of the guinea pig. (--)-Isoprenaline and (+/-)-carteolol induced concentration-dependent relaxation in this tissue. The non-selective beta1- and beta2-adrenoceptor antagonist (+/-)-propranolol (10-100 nM), the selective beta2-adrenoceptor antagonist ICI 118,551 (10-100 nM) and the non-selective beta1-, beta2- and beta3-adrenoceptor antagonist (+/-)-bupranolol (10-100nM), caused a concentration-dependent rightward shift of the concentration-response curves for (--)-isoprenaline and (+/-)-carteolol. Schild regression plot analyses carried out for (+/-)-propranolol against (--)-isoprenaline and (+/-)-carteolol gave pA2 values of 8.35 and 8.24, respectively. Schild plot analyses of ICI 118,551 against (--)-isoprenaline and (+/-)-carteolol gave pA2 values of 8.47 and 8.41, respectively. Schild plot analyses of (+/-)-bupranolol against (--)-isoprenaline and (+/-)-carteolol gave pA2 values of 8.47 and 8.53, respectively. Slopes of the Schild plots were not significantly different from unity. These results suggest that the relaxant effects of (+/-)-carteolol in the guinea pig taenia caecum are mediated by beta2-adrenoceptors but not by beta3-adrenoceptors.", 
    "164": "Type 2 diabetes increases the risk of cardiovascular disease (CVD) two- to fourfold compared with the risk in non-diabetic subjects. Although type 2 diabetes is associated with a clustering of risk factors (small, dense low-density lipoprotein [LDL] particles, low high-density lipoprotein [HDL] cholesterol, high triglycerides, elevated blood pressure, obesity, central obesity, hyperinsulinaemia, hyperglycaemia, etc.), the cause for an excess risk of CVD remains unknown. Recent drug treatment trials have indicated that the lowering of total and LDL cholesterol and blood pressure is similarly beneficial in diabetic and non-diabetic subjects. The treatment of hyperglycaemia reduces micro- and macrovascular complications in type 2 diabetic patients. Beta-blocking agents, angiotensin-converting enzyme inhibitors, aspirin, and thrombolytic therapy are also effective in the treatment of CVD amongst diabetic patients.", 
    "165": "We compared the effect of alfentanil 10 microg.kg-1 and esmolol 1.5 mg.kg-1 on the cardiovascular responses to laryngoscopy and double-lumen endobronchial intubation in two groups of 20 ASA 2-3 patients undergoing pulmonary surgery, in a randomised double-blind study. Arterial pressure and heart rate decreased after induction of anaesthesia and increased after intubation in both groups (p < 0.05) but remained at or below baseline values, and changes were comparable in both groups. Plasma catecholamine concentrations decreased after induction of anaesthesia in both groups (p < 0.05). Epinephrine concentrations increased in the esmolol group after intubation (p < 0.05) but remained below baseline in the alfentanil group (p < 0.05). Norepinephrine concentrations increased significantly in both groups after intubation but were higher in the esmolol group (p < 0.05). Although both esmolol 1.5 mg.kg-1 and alfentanil 10 microg.kg-1 similarly attenuated the arterial pressure and heart rate response to endobronchial intubation, plasma catecholamine concentrations increased in the esmolol group to values greater than previously reported after tracheal intubation.", 
    "166": "To measure the effect on intraocular pressure (IOP) after single-dose administration of the fixed combination of latanoprost 0.005% and timolol 0.5%.", 
    "167": "A randomized, double-masked placebo-controlled parallel-group study was carried out. Twenty patients with ocular hypertension received the fixed combination of latanoprost+timolol, while 10 received placebo eyedrops. On baseline day no eyedrops were given, but IOP was measured repeatedly between 8.00 a.m. and 8.00 p.m. On Day 7 the eyedrops were given at 8.00 a.m., and IOP measured as on baseline day. On Day 8 and Day 9, IOP was again measured at 8.00 a.m.", 
    "168": "There was no difference in IOP in the placebo group. In the latanoprost+timolol group maximal IOP reduction (12.4+/-2.8 mmHg; mean+/-standard deviation) occurred 6.4 hours after drug administration (5.2--7.7 hours; 95% confidence interval [CI]). The mean IOP reduction after 24 hours was 9.8 mmHg (7.4--12.2 mmHg; 95% CI; p<0.001), and after 48 hours 5.7 mmHg (3.4--8.1 mmHg; 95% CI; p<0.001).", 
    "169": "The fixed combination of latanoprost+timolol statistically significantly reduced IOP after single-dose administration. The maximal effect was noted after about 6 hours, and the IOP reduction was still pronounced after 48 hours.", 
    "170": "Homology models of the active site of cytochrome P450 2D6 (CYP2D6) have identified phenylalanine 481 (Phe(481)) as a putative ligand-binding residue, its aromatic side chain being potentially capable of participating in pi-pi interactions with the benzene ring of ligands. We have tested this hypothesis by replacing Phe(481) with tyrosine (Phe(481)-->Tyr), a conservative substitution, and with leucine (Phe(481)-->Leu) or glycine (Phe(481)-->Gly), two non-aromatic residues, and have compared the properties of the wild-type and mutant enzymes in microsomes prepared from yeast cells expressing the appropriate cDNA-derived protein. The Phe(481)-->Tyr substitution did not alter the kinetics [K(m) (microM) and V(max) (pmol/min per pmol) respectively] of oxidation of S-metoprolol (27; 4.60), debrisoquine (46; 2.46) or dextromethorphan (2; 8.43) relative to the respective wild-type values [S-metoprolol (26; 3.48), debrisoquine (51; 3.20) and dextromethorphan (2; 8.16)]. The binding capacities [K(s) (microM)] of a range of CYP2D6 ligands to the Phe(481)-->Tyr enzyme (S-metoprolol, 22.8; debrisoquine, 12.5; dextromethorphan, 2.3; quinidine, 0.13) were also similar to those for the wild-type enzyme (S-metoprolol, 10.9; debrisoquine, 8.9; dextromethorphan, 3.1; quinidine, 0.10). In contrast, the Phe(481)-->Leu and Phe(481)-->Gly substitutions increased significantly (3-16-fold) the K(m) values of oxidation of the three substrates [S-metoprolol (120-124 microM), debrisoquine (152-184 microM) and dextromethorphan (20-31 microM)]. Similarly, the K(s) values of the ligands to Phe(481)-->Leu and Phe(481)-->Gly mutants were also increased 3 to 10-fold (S-metoprolol, 33.2-41.9 microM; debrisoquine, 85-90 microM; dextromethorphan, 15.7-18.8 microM; quinidine 0.35-0.53 microM). However, contrary to a recent proposal that Phe(481) has the dominant role in the binding of substrates that undergo CYP2D6-mediated N-dealkylation routes of metabolism, the Phe(481)-->Gly substitution did not substantially decrease the capacity of the enzyme to N-deisopropylate metoprolol (wild-type, 1.12 pmol/min per pmol of P450; Phe(481)-->Gly, 0.71), whereas an Asp(301)-->Gly substitution decreased the N-dealkylation reaction by 95% of the wild-type rate. Overall, our results are consistent with the proposal that Phe(481) is a ligand-binding residue in the active site of CYP2D6 and that the residue interacts with ligands via a pi-pi interaction between its phenyl ring and the aromatic moiety of the ligand. However, the relative importance of Phe(481) in binding is ligand-dependent; furthermore, its importance is secondary to that of Asp(301). Finally, contrary to predictions of a recent homology model, Phe(481) does not seem to have a primary role in CYP2D6-mediated N-dealkylation."
}