{
    "0": "A. The clinical applications of oxygen under high pressure (OHP) are limited by oxygen toxicity. Hence, an investigation was carried out in mice on the influence of drugs on the lethal effect of OHP. 1. The lethal effect of OHP is diminished by phenobarbitone, propranolol, clonidine, succinate and tris buffer. 2. The lethal effect of OHP is enhanced by methamphetamine, acetazolamide and guanethidine. 3. The lethal effect of OHP is enhanced by reserpine two hours after administration, but diminished 12 hours after administration. B. The clinical usage of OHP is often necessarily connected with drug therapy. Hence, alteration in drug effects under OHP were investigated in mice and rats. 1. The convulsion threshold of pentetrazol is reduced under OHP by 26%. 2. The duration of the hypnotic effect of hexobarbitone is reduced under OHP by 27%. 3. The analgesic effect of morphine is unchanged by OHP. Practical aspects with regard to the use of drugs during clinical use of OHP are discussed.", 
    "1": "Plasma concentrations and the effect of sotalol, a beta blocker, on arterial blood pressure and other haemodynamic variables (determined by echocardiography) were measured in 15 patients with arterial hypertension of different severity, after acute administration and during long-term treatment for 3 to 16 months. Sotalol absorption was relatively constant, the correlation coefficient between plasma concentrations and administered dose being r=0.67. The biological half-life was about eight hours, The effects of the drug on blood pressure, heart rate and other haemodynamic variables were small after acute administration. But in ten patients blood pressure returned to normal during chronic treatment with sotalol alone, while in five others it was necessary to combine sotalol with a diuretic and dihydralazine. These results show that sotalol is suitable for long-term treatment of arterial hypertension.", 
    "2": "Plasmin noradrenaline concentration after bicycle exercise (200 W for 2 min), compared with base line concentration, was used as an index of sympathetic responsiveness in patients with essential hypertension. Atenolol (JCI 66082, a \"cardioselective\" beta-blocker) was given in a daily dose of 200 mg to 16 patients for five weeks. This caused a decrease in supine blood pressure of 37/23 and, on standing, of 36/25 mm Hg compared with the placebo period. There was a significant correlation between the ratio of the increase in plasma noradrenaline concentration on exercise over its base line concentration and the subsequent fall in mean arterial pressure (r=0.840; P less than 0.001). There was a less significant correlation between plasma renin concentration and subsequent decrease in mean arterial pressure (r=0.542; P less than 0.05). Administrations of atenolol caused a rise in plasma noradrenaline both on lying and after exercise (P less than 0.0125), and a fall in plasma renin concentration (P less than 0.01). The results suggest that the antihypertensive effect of atenolol is related to the responsiveness of the sympathetic nervous sytem. Adrenergic activity is apparently an important determinant of blood pressure response to beta-blockade.", 
    "3": "Experimental research was carried out in order to ascertain whether administration of drugs capable of acting on the renal circulation, such as mannitol and propanol, in addition to improving the renal function, also have a protective effect on the histomorphological alterations induced by the acute renal ischemia. On the basis of the results of the research the Authors conclude by asserting that the combined use of mannitol and propanol has a real protective effect in preventing or attenuating lesions of the kidney caused by serious acute renal failure.", 
    "4": "Topical administration of Isoproterenol reduces the intraocular pressure in glaucomatous eyes, but produces systemic side-effects (tachycardia arterial hypotension) that make its clinical use unadvisable. Such side-effects are significant when the concentration of Isoproterenol is 4 and 5%. Pre-treatment of the contralateral eye with a solution of Propranolol 1%, 30 and 60 min. before Isoproterenol instillation, markedly reduces systemic side-effects, without diminishing the ocular hypotensive effectiveness.", 
    "5": "By means of the continuous contemporary recording of arterial blood pressure and intraocular pressure, the relationship between the two parameters was analyzed following the intravenous administration of adrenergic drugs. The aim was that of determining if during a change in systemic blood pressure the behaviour of intraocular pressure may indicate an active or passive participation to such a change. In the present studies the most important representatives of the different adrenergic groups (adrenalin, dibenamin, ergotamin, propranolol and isoproterenol) were taken in consideration. The results in normal eyes and in eyes with experimental hypertension showed that the adrenergic drugs affect the intraocular presure through a primary vasomotorial effect. An active vasodilatation of the intraocular vessels could not be demonstrated, whereas an active (adrenalin, ergotamin) as well as a passive (propranolol, isoproterenol) vasoconstriction was evidenced. The present studies allow an interpretation of the ocular hypotonizing mechanism of action of adrenergic drugs.", 
    "6": "A comparative assessment is presented for the effect of Obsiden, Isoptine, Novocainamide, or Chinidin on the phase structure of the cardiac cycle and on the ballistocardiogramme in 125 patients with arrhythmias of varying forms and genesis. A combined employment of Obsidan or Novocainamide with cardiac glycosides was associated with a worsening of the phase structure of the cardiac cycle; with a similar therapy with Isoptine the poly- and ballistocardiographic data improved significantly. The administration of Isoptine without cardiac glycosides resulted in a distinct impairment of these parameters, although prior to the administration of the drug these patients had no circulatory insufficiency. The observed negative effect of Chinidin upon the indices of poly- and ballistocardiography was substantial following preceeding therapy with Isoptine, and less distinct--following Obsiden treatment.", 
    "7": "To find the fibrillation threshold under rapidly changing conditions a method of its determination with long-lasting stimuli (100--300 msec) far exceeding the period of the highest vulnerability is described. The figures of the fibrillation threshold found by way of stimulating the heart with short and long impulses were partically identical. Intravenous administration of 4 mg/kg Lidocaine resulted in an increase of the fibrillation threshold in the experimental dogs, without changing the projection of the stimulus producing the fibrillation onto the force-interval curve and at the same time increasing the excitability of the myocardium. Intravenous 1 mg/kg Propranolol elevated the fibrillation threshold causing a parallel rightward shift in the projection of the stimulus on the force-interval curve and decreasing the exitability of the heart.", 
    "8": "When histamine was injected into the sinus node artery of isolated dog atrium perfused with arterial blood led from a carotid artery of the heparinized support dog, positive chronotropic and inotropic effects were dose-relatedly induced at a dose range of 0.1 to 100 microgram. The threshold dose for ind1cing these positive effects was approximately 0.3 microgram. These positive responses to histamine were not blocked by tetrodotoxin, desmethylimipramine and alprenolol. These positive effects of histamine were also not significantly influenced by treatment with a histamine H2 receptor antagonist, tripelennamine or diphenhydramine, which enhanced the actions of norepinephrine. From these results, it is suggested that in the dog atrium, histamine causes positive chronotropic and inotropic effects via histamine H1 receptors.", 
    "9": "Using I131-albumin labelling of plasma and a special biopsy cutting device, the blood content of the subendocardium and subepicardium was determined in guinea pig hearts. Measurements were done both in untreated animals and after intravenous administration of metoprolol, a new cardioselective beta-blocking compound. The data were compared with results obtained with propranolol and practolol. Metoprolol decreased the blood content less than propranolol. Practolol in a small dose even increased the blood content in the subendocardium in end-systole. The heart rate decreased by about the same magnitude after all the compounds tested, suggesting that the cardioselectivity of metoprolol was the likely explanation for its differing response from propranolol.", 
    "10": "Noradrenalin was shown to elicit either constrictory or dilatory responses depending on the initial level of venous pressure (10-15 mm Hg or 0 and 25 mm Hg) in the capacitance vessels of the cat small intestine. Blockade of beta-adrenoreceptors with propranolol has no effect on the capacitance vessels responses. Blockade of alpha-adrenoreceptors with dihydroergotoxin makes noradrenaline to elicit dilatory responses only, their magnitude depending on the initial level of venous pressure: more obvious responses at 10-15 mm Hg, less obvious those - at 0 and 25 mm Hg.", 
    "11": "In perfused hindquarters of anesthetized rabbits, metiamide alone and a combination of metiamide and chlorpheniramine failed to modify tolazoline-induced depressor responses, indicating a lack of histamine H1 and H2-receptor involvement. Failure of atropine and propranolol to alter tolazoline responses precludes cholinergic and beta-adrenergic mechanisms. On the other hand, graded pressor responses to histamine were reversed to depressor responses by chlorpheniramine, whereas a combination of chlorpheniramine and metiamide completely abolished the effects of histamine. The latter results confirm that in the rabbit hindlimb vasculature histamine H1 and H2-receptors mediate pressor and depressor responses, respectively.", 
    "12": "17 patients (40 +/- 9 years) with essential hypertension were included in the study. A monotherapy of 120, 160 or 240 mg propranolol per day was administered orally according to the antihypertensive effect. Four weeks after treatment, blood pressure and heart rate showed a statistically significant decrease and remained unchanged over a period of six months. Plasma renin activity decreased significantly from 5.7 +/- 6.3 ng/ml/h at the beginning of the study to 1.8 +/- 1.3 ng/ml/h after 4 weeks. 5 months later however plasma renin activity increased again to 5.0 +/- 0.9 ng/ml/h. The difference was statistically significant. From 17 patients 7 (41%) had lower levels of plasma renin activity after 6 months treatment when compared with pretreatment values. In only 3 patients (18%) was plasma renin activity lower after 6 months than after four weeks. We conclude that the increase in plasma renin activity is a reactive mechanism to the reduced blood pressure under long-term conditions. The decrease of plasma renin activity in short-term treatment of essential hypertension is not a mechanism responsible for the antihypertensive effect of propranolol during long-term treatment.", 
    "13": "1. The pharmacological characteristics of adrenoceptors at different temperatures were assessed on the basis of the effects of various alpha- and beta-adrenoceptor agonists and antagonists on electrically-driven left atria and spontaneously-beating pairs of atria from rats. 2. Phenoxybenzamine (Pbz) potentiated inotropic responses of left atria to noradrenaline (NA) at 31 degrees C, produced significantly less potentiation at 24 degrees C and inhibited responses at 17 degrees C; it had little effect on responses to CaCl2. Both Pbz and phentolamine inhibited responses to phenylephrine more effectively at 17 than at 31 degrees C. N-cyclohexylmethyl-N-ethyl-beta-chloroethylamine hydrochloride (GD-131), a haloalkylamine with negligible alpha-adrenoceptor blocking activity, caused only potentiation of responses to NA at 17 degrees C. 3. The presence of phentolamine during incubation with Pbz eliminated block of responses to NA and revealed a potentiation that was equivalent at all three temperatures tested. Phentolamine did not alter the block of responses to 5-hydroxytryptamine by Pbz. Protection of alpha-adrenoceptors by phentolamine during exposure to [3H]-Pbz significantly decreased the amount of label bound to the myocardium at 17 degrees C, but did not alter binding at 31 degrees C. 4. Inhibition of responses to NA by propranolol decreased with temperature, and the magnitude of the change increased with the concentration of propranolol. Compared to 31 degrees C, the effect of the highest concentration of propranolol. (4.0 micronM) was significantly decreased at 24 degrees C, and the effects of all except the lowest concentration (0.04 micronM) were significantly decreased at 17 degrees C. 5. The potency of isoprenaline decreased and that of phenylephrine increased at low temperatures, and their potency ratio was much lower at 17 than at 31 degrees C for both the inotropic and chronotropic responses of spontaneously-beating atria. However, the ratio was unaffected by temperature in electrically-driven left atria. A similar difference between spontaneously-beating and driven preparations is apparent in the data of other workers, but its basis is not clear. 6. Atria from rats pretreated with 6-hydroxydopamine (6-OHDA) were sensitized to the effects of NA, and there was no increase in alpha-adrenoceptor properties at low temperatures. Little alpha-adrenoceptor activity could be demonstrated in chemically denervated atria at any temperature, 6-OHDA pretreatment did not alter the binding of [3H]-Pbz at 31 degrees C, but decreased it significantly at 17 degrees C. Pretreatment with reserpine caused some sensitization, but not significantly after the characteristics of the adrenoceptors or their responses to temperature. 7. It is concluded that the adrenoceptors of atria are affected by temperature in much the same way as those of frog hearts, although the transition from beta- to alpha-adrenoceptor properties may begin at a slightly higher temperature...", 
    "14": "Intra-His bundle block was produced by ligation of the anterior septal artery in dogs. The duration of the His bundle potential was gradually increased following the ligation, and an obvious splitting of the His bundle deflection was observed thereafter. Finally, spontaneous second and/or third degree intra-His bundle block appeared. Before the development of spontaneous block, a pacing induced intra-His bundle block was observed when the duration of the His bundle deflection was prolonged approximately to twice the control value. Careful measurements of the intervals between two split His bundle deflections (H1-H2) in spontaneous as well as in pacing induced block revealed atypical Wenckebach periodicity in all analyzed periods except in one. Repeating and/or transient decreases of H1-H2 intervals were frequently observed as atypical findings.", 
    "15": "Seven men ran at 60% of individual maximal oxygen uptake to exhaustion during beta-adrenergic blockade with propranolol or without drugs. After propranolol administration the increases during exercise in plasma glucagon and epinephrine concentrations as well as the decrease in plasma glucose concentrations were faster than in control experiments. When euglycemia was maintained by glucose infusion during beta-adrenergic blockade, glucagon and epinephrine responses to exercise, although not abolished, were markedly reduced. The diminution of the exercise-induced decline in glucose concentrations correlated significantly with the diminution of the glucagon as well as the epinephrine responses. Thus decreased glucose concentrations may significantly enhance the secretion of glucagon and epinephrine during prolonged exercise in man. Since the diminution of the glucagon response produced by glucose infusion was not accompanied by significant alterations in the levels of nonesterified fatty acid (NEFA) and glycerol, increased glucagon secretion does not seem to be a major determinant of lipolysis during exercise in man. During glucose infusion, glycogen utilization rates in muscle (n = 4) tended to decrease, whereas carbohydrate combustion rate and concentrations of norepinephrine, insulin, alanine, and lactate were unchanged.", 
    "16": "1 The effects of oral propranolol (80 mg), labetalol (400 mg) and placebo on blood pressure, pulse rate and FEV1 at rest and after inhaled histamine, have been compared in six healthy male volunteers. 2 At 90 and 120 min after ingestion propranolol reduced the pulse rate and labetalol reduced the blood pressure, thus confirming absorption of each drug. 3 At 120 min propranolol reduced resting FEV1 and enhanced the fall in FEV1 after histamine, whereas the alterations in FEV1 after labetalol did not differ from placebo. 4 These findings suggest that labetalol is less likely than propranolol to cause bronchoconstriction in asthmatic patients.", 
    "17": "1 Twelve men with untreated essential hypertension in WHO stage I were studied on an outpatient basis to evaluate the haemodynamic long-term effect of a new beta-adrenoceptor blocker, metoprolol. 2 Oxygen consumption, heart rate, cardiac output (Cardiogreen) and intraarterial brachial pressure were recorded at rest in a supine and sitting position and during steady state work at 300, 600 and 900 kpm/min. 3 The subjects were treated with metoprolol (dose 50-250 mg/day) as the sole drug for 1 year and the haemodynamic study was repeated. 4 Mean arterial blood pressure was reduced about 12% at rest and 9% during exercise. The heart rate was decreased about 22% at rest and 20% during exercise. There was no significant compensatory increase in the stroke volume and consequently the cardiac index was reduced about 22% at rest sitting and about 17% during exercise. There was no decrease in total peripheral resistance. 5 No side-effects were seen. 6 The major haemodynamic long-term effects of metoprolol in mild and moderate essential hypertension resemble those seen by other beta-adrenoceptor blockers like alprenolol, atenolol and timolol. The study has not given support to the assumption that metoprolol should cause less depression in cardiac output than other beta-adrenoceptor blockers.", 
    "18": "Nine patients with an unusual and serious intraabdominal complication of the beta-adrenergic blocking agent practolol seen since 1973 are reported. The striking and bizarre peritoneal changes induced by the drug have distinctive features that are not shown by other forms of peritoneal disease. The cases presented with small bowel obstruction, usually chronic in type and often associated with profound weight loss and an abdominal mass. Characteristic radiological features were present. The abnormalities at laparotomy were impressive, with a gross proliferation of the visceral peritoneum which formed a dense white cocoon which encased, constricted and markedly shortened the small bowel, usually from the duodenojejunal flexure to the ileocaecal valve. The obstruction was relieved by mobilizing the small bowel from the ensheathing tissue. Restoration of alimentary function after surgery was delayed but the long term result was satisfactory with full relief of symptoms and the absence of recurrent obstruction during the follow-up period. This complication may arise after treatment with the drug has been stopped, and although long term oral therapy has been discontinued, further cases will almost certainly present for some time to come.", 
    "19": "Rat submandibular gland slices, incubated in continuously-gassed Krebs-Ringer bicarbonate buffer, were shown to release K+ in response to alpha-adrenergic and muscarinic cholinergic stimulation. The system employed the specific alpha-, beta-adrenergic and cholinergic receptor-blocking agents phentolamine, propranolol and atropine, respectively, in combination with the agonists L-epinephrine and carbamylcholine both of which required the presence of Ca2+ for their effect. The introduction of Ca2+ into the cell via the ionophore A23187, with all neurotransmitter receptors blocked, resulted in K+ release. Ouabain also allowed extensive K+ release which was in addition to, and hence independent of, that elicited by epinephrine and carbamylcholine. Ethacrynic acid, a potent inhibitor of salivary secretion in vivo, had no influence on K+ movement. K+ was released by both physalaemin and an eledoisin-related peptide independently of normal neurotransmitter receptors. The activity of the eledoisin-related peptide did not require the presence of extracellular Ca2+. The implication of cyclic GMP at some stage of K+ release was suggested by experiments with a phosphodiesterase inhibitor. The results support an hypothesis where the initial stimulus at either alpha-adrenergic or muscarinic cholinergic receptors causes an immediate permeability change such that Ca2+ enters the cells resulting in K+ release. The loss of K+ is quickly countered by the ouabain-sensitive (Na+ + K+) ATPase which would be activated by the lowered intracellular K+ levels.", 
    "20": "During heart catheization in 32 non-selected patients with Fallot's Tetralogy the reaction of O2-saturation, right-to-left-shunt and of cineangiocardiography to 0.2 mg/kg propranolol i.v. was tested. Nine of 32 patients reacted favourably to propranolol. Of these 6 were put on a long term-medication of 2 to 3 mg/kg propranolol orally. Only 1 patient did not respond satisfatorily. The effect of propranolol and hemodynamic results are compared with the literature and discussed. In Fallot's Tetralogy propranolol medication without previous testing ist not recommended: without previously established exact diagnosis it can be dangerous even.", 
    "21": "A detailed and illustrated account is given of the surgical operation needed to treat practolol-induced sclerosing peritonitis, based on the personal experience of 6 patients.", 
    "22": "The effect of coronary artery ligation on myocardial glyocogenolysis was studied in the endo- and epicardial layers of the left ventricle in dogs pretreated with saline or 1 mg/kg of propranolol. Coronary artery ligation was performed by ligating one of the small branches of the left anterior descending coronary artery. Even after coronary artery ligation, neither increase in phosphorylase activity nor breakdown of glycogen was observed in both layers of ischemic region of myocardium in propranolol-pretreated dogs. These results indicate that pretreatment with propranolol inhibits the increase in glycogenolysis being caused by coronary artery ligation. Propranolol howefer, did not inhibit completely the coronary artery ligation-induced increase in glucose 6-phosphate and lactate and decrease in phosphocreatine in the myocardium, especially in the endocardial layers.", 
    "23": "Renin angiotensin system parameters and blood pressure (B.P.) were followed monthly in patients with essential hypertension on metolazone, 5 mg daily for three months and with added propranolol, 40 to 160 mg, for the subsequent three months. On metolazone alone at three months, sitting B.P. declined from 166/108 +/- 14/11 mm Hg to 145/98 +/- 14/9 mm Hg (P less than 0.005). Plasma renin activity (PRA) increased from 3.9 +/- ng/ml/hr to 10.4 +/- 8.6 ng/ml/hr (P less than 0.005); plasma angiotensinogen did not change. Venous blood angiotensin I and II levels (pg/ml) rose initially but returned toward control values. A significant decline in plasma renin substrate reactivity (PRSr) in index occurred. Propranolol addition caused further lowering of only systolic B.P. and predominantly in the standing position, more marked at one month (40 mg) than at three months (160 mg). No significant further changes were observed in any of the measured parameters of renin angiotensin system, except for a rise in PRSr index concomitant with B.P. elevation at three months. Metolazone-induced changes in B.P. showed significant correlations at three months with changes in PRSr index. It is concluded that during chronic metolazone administration, the overall activity of the renin angiotensin system was diminished or unchanged. Propranolol did not inhibit metolazone stimulated PRA but did cause further decline in B.P. in the first two months, unrelated to renin angiotensin system.", 
    "24": "Activity from left ventricular receptors with non-medullated afferents was recorded in the right cervical vagus in anesthetized, thoracotomized cats. Probing of the open heart demonstrated that the receptors were distributed throughout the free wall and the interventricular septum. Fibers from posterior receptors pass along the posterior descending coronary artery and the lateral surface of the right atrium to join the right main cardiac nerve; those from the anteriolateral region pass behind the aorta and the pulmonary trunk. The control receptor discharge was 1.4 (range, 0-6) impulses/sec at a mean left ventricular end-diastolic pressure (LVEDP) of 4.5 (range, 2-10) mm Hg. It was observed that receptor discharge increased with progressive increase in LVEDP produced either by transfusion or by aortic occlusion. At a mean LVEDP of 8 mm Hg, the mean discharge rate was 3.2 impulses/sec, and at 16 mm Hg it was 7.0 impulses/sec. It was also found that propranolol reduced and isoproterenol increased the discharge frequency at any given LVEDP. Measurement of total conduction times indicated that during the increase in LVEDP the receptors were activated principally in the systolic portion of the cardiac cycle. Despite this there was no obvious relationship between the discharge frequency and left ventricular systolic pressure.", 
    "25": "This study evaluates propranolol's effect on symptoms, arrhythmias, and exercise tolerance in 16 patients with mitral valve prolapse. Three patients (19 per cent) experienced symptomatic deterioration with propranolol therapy, seven (44 per cent) were unchanged, and six (37 per cent) noted an over-all symptomatic improvement, primarily due to a reduction in palpitation. Symptomatic improvement continues in these six patients an average of 12.5 months after beginning propranolol therapy. Treatment with propranolol alleviated chest pain in only two of eight patients and it did not improve the ability to perform treadmill exercise. Fatigue did not improve, and in three patients appeared for the first time during propranolol therapy. Premature ventricular contractions were reduced by at least 75 per cent in five of nin patients (56 per cent), and paroxysmal ventricular tachycardia was eliminated in three of four patients. We conclude that propranolol is not uniformly effective in patients with mitral vale prolapse. A trial of propranolol may be instituted fro patients with mitral valve prolapse who have severe symptoms and/or arrhythmias, but the drug should only be continued in those who demonstrate clinical and/or antiarrhythmic response.", 
    "26": "Dopaminergic agonists (dopamine, 2, 10, 50, and 250 mug; apomorphine, 1 mg; noradrenaline, 2, 20, and 200 mug), and inhibitors (haloperidol, 5 mg; pentamethonium, 500 mg; phenoxybenzamine, 15 mg, and atropine sulfate, 10 mg), were tested on isolated perfused canine pancreas; under basal conditions and under stimulation by a background of secretin (0.1, 0.5, and 10.0 clinical unit per hr), or of caerulein (1200 ng per hr). Low doses of dopamine induced a vasodilation inhibited by haloperidol Large doses induced a vasoconstriction, presumably by stimulation of alpha adrenergic receptors. Dopamine stimulated hydrelatic secretion. The calculated maximal response was about one-half that of secretin. This response was inhibited by haloperidol but not by atropine, pentamethonium, and phenoxybenzamine. No acinar degranulation was observed after stimulation by dopamine. The response to secretin was not altered by haloperidol. It was concluded that blood vessels and pancreatic tissue contain specific receptors to dopamine different from secretin receptors. Secretory response to noradrenaline after phenoxy benzamine was inhibited by haloperidol, suggesting that this effect was mediated by the stimulation of dopamine receptors of the cells. A hypothetical representation of the interrelation between dopamine, secretin, and noradrenaline is discussed.", 
    "27": "alpha Adrenergic agonist (noradrenaline, 2, 20, and 200 mug) and antagonist (phenoxybenzamine, 15 mg), and beta adrenergic agonist (isoproterenol, 2, 20, and 200 mug), and antagonist (propranolol, 6 mg), were tested on isolated perfused canine pancreas under basal conditions, and under stimulation by a background of secretin (0.5 clinical unit per hr), or of caerulein (600 to 1200 ng per hr). Noradrenaline induced a strong vasoconstriction (inhibited by phenoxybenzamine), followed by a moderate vasodilation (possibly mechanical). Noradrenaline did not stimulate a resting pancreas and inhibited a pancreas from secreting in response to secretin or caerulein. After phenoxybenzamine, in the absence of vasoconstriction, this latter effect was reversed into a dose-dependent stimulation of hydrelatic secretion, suggesting that noradrenaline had a direct action on the secretory cell. There was no stimulation of protein and no acinar degranulation. Propranolol and atropine did not modify the effectiveness of noradrenaline. Isoprenaline had a weak vasodilatory effect but no effect on the secretion. Adrenergic blocking agents did not alter the response to secretin or caerulein.", 
    "28": "This study analyzes 94 episodes of the ventricular tachycardia recorded in the ambulatory electrocardiograms of 23 patients with stable cardiac disease. The episodes were asymptomatic in 19 patients, and only one episode resulted in ventricular fibrillation. Eighty-five percent of the episodes occurred when the underlying heart rate was less than 100 beats/min, and 17 percent occurred during sleep. The rate of the ventricular tachycardia was between 120 and 180 beats/min in 78 percent of the episodes and showed a modest correlation with the underlying heart rate (r = 0.59, P less than 0.001). Only 14 of the 94 episodes were initiated by R on T premature ventricular contractions, and the mean prematurity index (+/- standard deviation) (R-R'/Q-T) for all episodes was 1.31 +/- 0.28. Episodes of ventricular tachycardia recorded during ambulatory electrocardiographic monitoring are usually self-limited and asymptomatic. They occur during ordinary nonexertional activity and are frequently initiated by late couples premature ventricular contractions.", 
    "29": "Some of the effects of native bovine parathyroid hormone and of the synthetic aminoterminal 1-34 fragment on the adenylate cyclase activity of human fat cell ghosts were studied. Saturating concentrations of both hormone preparations caused a significant increase of enzyme activity by about 200-300%. Guanosine 5'-triphosphate (0.1 mM) inhibited basal enzyme activity but had no substantial effect on parathyroid hormone-stimulated enzyme activity. The guanosine 5'-triphosphate analogue, 5'-guanylyl-imidodiphosphate, produced about a threefold enhancement of basal and parathyroid hormone-stimulated enzyme activities under standard conditions (5 mM Mg+2, 1mM ATP, pH 8.0, 30 degrees C). Activation by parathyroid hormone was not influenced by beta-adrenergic blockade in contrast to stimulation by epinephrine. The sensitivity of the enzyme system to the native and the synthetic parathyroid hormone was, however, abolished after pretreatment of the fat cells with trypsin (1 mg/ml). The stimulatory effects of epinephrine and NaF were not affected by pretreatment with trypsin. The results suggest that human fat cells, like rat adipocytes, contain a multireceptor-coupled adenylate cyclase.", 
    "30": "We determined the effects of indomethacin and meclofenamate, two inhibitors of prostaglandin synthesis, on renal vascular resistance and on renal responses to nerve stimulation, pressor and depressor hormones in the in situ feline kidney under conditions of controlled blood flow. Both inhibitors produced a gradual rise in renal vascular resistance which became maximal 15-20 minutes after administration. The increase in renal resistance after indomethacin was not attenuated during intrarenal infusion of either phentolamine or SQ 20881. Pretreatment with propranolol, in a dose sufficient to inhibit renin secretion, also did not attenuate the increase in renal resistance produced by indomethacin. However, infusion of [Sar1-, Ala8]angiotensin II, an angiotensin II antagonist, did attenuate the indomethacin-induced increase in renal vascular resistance. After indomethacin, the vasoconstrictor response to norepinephrine was enhanced, whereas responses to nerve stimulation and angiotensin were unaffected. Although meclofenamate enhanced renal vascular resistance, its effects on vasoconstrictor responses were inconsistent. After indomethacin, the renal dilator response to bradykinin was enhanced; however, dilator responses to nitroglycerin were unaltered. The present data indicate that the increase in renal vascular resistance after indomethacin does not depend on the adrenergic system but may be dependent on the renin-angiotensin system. The inconsistent effect of the inhibitors of synthesis on renal constrictor responses to nerve stimulation suggests that endogenous prostaglandins do not serve to modulate the effects of the sympathetic nervous system on the feline renal vascular bed. These results also indicate that renal dilator responses to bradykninin are not mediated by prostaglandins in the cat.", 
    "31": "The effects of carteolol, propranolol and alprenolol were studied by using spontaneously contracting atria, atrial muscle and papillary muscle prepared from rat hearts. Propranolol, alprenolol and carteolol caused decreases in atrial rate and in contractile tension of electrically driven cardiac muscles in concentrations of 10(-6) to 10(-5) g/ml, 10(-6) to 10(-5) g/ml and 10(-4) g/ml, respectively. These compounds, also, effectively prevented electrically-induced atrial arrhythmias in these concentrations. Contractile tension of the cardiac muscles was increased by carteolol in concentrations of 10(-7) to 10(-6) g/ml. The refractory period of the cardiac muscles was prolonged in the presence of alprenolol (10(-7) to 10(-6) g/ml) or carteolol (10(-6) to 10(-5) g/ml). The refractory period of the papillary muscle was increased by 10(-7) to 10(-6) g/ml of propranolol. The maximum driven frequency (MDF) of the atrial muscle was reduced by 5X10(-8) to 10(-7) g/ml of carteolol or by 5X10(-8) g/ml of alprenolol, and MDF of the papillary muscle by 5X10(-7) g/ml of propranolol. In extremely high concentrations, these compounds significantly reduced MDF of the cardiac muscle. These results suggest that the antiarrhythmic action of alprenolol and carteolol is more predominant in atria than in ventricles, whereas the reverse is true for propranolol.", 
    "32": "The effect of pindolol was studied in 32 patients suffering from hypertension of WHO grad I or II. 25 of these patients respondered to pindolol administered three times daily, and were thereafter treated with a single 20-40 mg dose of pindolol. Normotension was achieved in 15 patients and a satisfactory result in five patients but three patients did not respond to the single dose and two had to interrupt their treatment because of side effects. The side effects were generally mild. As a significant observation NaCl retention was found. It may be due to the preceeding diuretic treatment in most patients, but nevertheless needs further investigations.", 
    "33": "The oral beta-adrenoceptor blocking activity of bunolol, propanolol, and their levo-isomers was compared against isoproterenol- and treadmill exercise-induced tachycardias in normal conscious dogs. Relative potencies against isoproterenol were (ascending order): propranolol=1, levo-propranolol=2, bunolol=40, and levo-bunolol=102. Large oral doses of levo-bunolol and propranolol suppressed exercise tachycardia by only 18% (range 10 to 22%). Compared to the isoproterenol response, the tachycardia associated with severe exercise in the healthy trained dog was largely resistant to beta-receptor blockade showing factors other than beta-receptor stimulation to be involved. Differences in duration of beta-blockade were observed at equiactive doses of levo-bunolol and propranolol. The isoproterenol response had returned to greater than 50% of control by 12 hr after propranolol but was less than 10% of control at 12 hr after levo-bunolol. The time to 50% recovery of the exercise tachycardia was 24 hr after levo-bunolol and 6 to 9 hr after propranolol. The results show oral levo-bunolol to be considerably more potent and to have a longer duration of action than propranolol in inhibiting both isoproterenol and exercise-induced tachycardias in conscious dogs.", 
    "34": "Timolol maleate, a beta-adrenergic blocking agent, was used in a study of 20 adult patients with chronic open-angle glaucoma. This single-dose study demonstrated a dose response for this drug using concentrations of 0.1%, 0.25%, 0.5%, and 1.0%. Timolol, 0.5%, appears to give the maximal ocular hypotensive effect; however, each concentration of the drug produced an ocular hypotensive effect for at least 24 hours. No local or systemic side effects were discovered throughout the study. Timolol may be an effective, innocuous, once-a-day, topical agent for the treatment of glaucoma.", 
    "35": "Timolol maleate, a beta-adrenergic blocking agent, was studied in 30 patients with glaucoma. Significant intraocular pressure lowering was achieved with 0.5% and 1.5% solution of the drug. At seven hours following treatment, the IOP was lowered 50% from the pretreatment pressure with both strengths of timolol. There were no subjective or objective ocular or systemic side effects detected. Visual acuity and pupil response were unchanged from pretreatment levels throughout the study. beta-Adrenergic blocking agents and specifically timolol may be an important breakthrough for the medical management of glaucoma.", 
    "36": "Paroxysmal supraventricular tachycardia may result from re-entrance in the AV node, the normal A-V pathway with an accessory AV connection, in the sino-atrial node, in the atria, or else reflect ectopic impulse formation in a spontaneously automatic supraventricular focus. Electrocardiographic criteria which are helpful in differentiating these mechanisms involve an analysis of cycle length, changes in cycle length with intermittent bundle branch block, P wave morphology and the relationship of P wave to QRS complex, P-R interval, the presence of A-V block during tachycardia and the influence of autonomic tone on the tachycardia. Electrophysiologic studies further elucidate mechanism by demonstrating the mode of induction and termination of the tachycardia, the characteristics of antegrade and retrograde A-V conduction curves and refractory periods, atrial activation sequence of echo beats and the influence of premature beats introduced during tachycardia. These features are summarised in Table 1. Therapy can be accurately planned according to the results of experimental administration of antiarrhythmic agents and of pacing sequences upon induction and termination of tachycardia in the catheterisation laboratory.", 
    "37": "Experiments have demonstrated that Alfeprol arrests atrial fibrillation in dogs induced by electric stimulation of the heart, and atrial fibrillation in cats modelled by Akonitine application; it suppresses ventricular tachycardia in dogs occurring following an occlusion of the branches of coronary arteries, and in cats when induced by strophantin intoxication; it prevents fatal ventricular fibrillation in rats poisoned by calcium chloride. The antiarrhythmic effect of Anaprille was not so persistent and manifested itself only in cases of some particular rhythm disorders. Ornid displayed no antiarrhythmic activity. The blocking of adrenergic innervation of the heart by means of beta-adrenergic blockers (Alfeprol, Anaprilline) and sympatholytic (Reserpine, Ornid) considerably increased the animals tolerance of the toxic effect of strophantin, decreasing its arrhythmogenic effect in particular. The mechanisms of the antiarrhythmic effect of antiadrenergic agents are discussed along with the possibilities of their employment for the correction of cardiac sensitivity of glycosides.", 
    "38": "Clonidine perfusion (1 muM) or injection (9.4 to 150.4 nmoles) into the isolated perfused guinea pig heart caused an increase in contractile force, phosphorylase a and cyclic adenosine monophosphate (cyclic AMP) levels. The effects of clonidine were blocked by burimamide (30 muM). Proranolol (1 muM), phentolamine (1 muM) or reserpine treatment (5 mg/kg i.p., 24 hours prior to the experiment) did not influence the cardiac effects of clonidine. Clonidine (0.1 - 100 muM) also produced a dose dependent positive inotropic effect on right ventricle strips but had a negative chronotropic effect on the spontaneously beating right atria at higher concentration (0.1 to 1.0 M). Burimamide did not block the clonidine-induced negative chronotropic effect. Clonidine did not increase contractile force in guinea pig left atria. It also did not influence the isoproterenol-and phenylephrine-induced increases in cardiac force of contraction but did antagonize the positive inotropic effect of 4-methylhistamine in the right ventricle. This observation suggests that clonidine may compete with 4-methylhistamine for the same receptor sites. The results indicate that the cardiac receptors for both biochemical and mechanical effects of clonidine are histamine receptors of the H2-type.", 
    "39": "Stimulation of renal beta-adrenoreceptors increased passive accumulation of sodium and water contents in cells of renal sections incubated in non-oxygenated medium without potassium and glucose but had no effect on the passive loss of potassiuna. During incibation of sodium loaded sections in oxygenated medium with potassium and glucose, stimulation of beta-adrenoreceptors increased excertion of sodium from the sections, and accumulation of potassium, which was followed by reducing of intracellular water. Activation of beta-adrenoreceptors during action of catecholamines seems to elicit an increased passive inflow of sodium into the cells of renal channels and to activate the ionic pump pumping away sodium in exchange for potassium.", 
    "40": "Occlusion of the superior mesenteric artery in the cat produces increases in heart rate, systemic pressure, cardiac output and muscle blood flow. Total peripheral resistance is reduced and regional resistance in skin increased. Blockade of the right and left cardiac nerves with xylocaine lowered basal heart rate and reduced cardiac output. The increase in heart rate produced by occlusion of the artery (MAO) was prevented by blockade of the stellate ganglia and cardiac nerves. Propranolol lowered basal heart rate and cardiac output and subsequently blocked the increase in both parameters during MAO. The increase in muscle blood flow was also blocked resulting in an increase in total resistance. We conclude that, in the cat, MAO reflexly increases myocardial tone and enhances venous return from muscle, the latter by a reflex beta adrenergic vasodilation. Both factors provide for the increase in cardiac output. A reflex beta adrenergic vasodilation in muscle, evoked by vasoconstriction in the mesenteric bed, may contribute to survival in the hemorrhaged animals, since capillary exchange in muscle may be increased by this reflex and fluid shifted from the extra--to the intravascular compartment.", 
    "41": "Direct relaxation of the nictitating membrane of the anaesthetized cat was produced by close intra-arterial injections of single doses of isoprenaline and other beta-adrenoceptor agonists. This response was relatively resistant to blockade by doses of propranolol that almost abolished the corresponding positive chronotropic and vasodepressor responses. Construction of dose-response curves, however, revealed antagonism of all three parameters by propranolol and different sensitivities of the parameters to isoprenaline. The absence of blockade by practolol, although negative evidence, permitted the nictitating membrane response to be classified as a beta2-adrenoceptor effect, which was supported by the full agonist activity of salbutamol. The blockade of the nictitating membrane response by propranolol was however weaker than of the beta2-adrenoceptor mediated vasodepressor response. Contractile responses were observed with higher doses of isoprenaline and after intravenous injection. These were probably indirect effects induced by local changes in blood pressure at the nictitating membrane due to the concommitant vasodepressor response.", 
    "42": "1. The homogeneity of beta-adrenoceptors in femoral, superior mesenteric and renal vascular beds was investigated by the use of the regional perfusion technique in dogs. 2. Isoprenaline and salbutamol produced dose-related increases in femoral and superior mesenteric blood flow. The dose-response curves for the two agonists were parallel, but salbutamol was approximately 1/15 as potent as isoprenaline on a weight basis. 3. Isoprenaline and salbutamol increased renal blood flow in a dose-related manner. However, salbutamol was approximately 1/240 as potent as isoprenaline on a weight basis, and the slope of the dose-response curve for salbutamol was less steep than that for isoprenaline. 4. The dose-response curves to isoprenaline for increase in femoral and superior mesenteric blood flow were shifted to the right by intravenous pindolol but not by intravenous or intra-arterial practolol. 5. The dose-response curves to isoprenaline for increase in renal blood flow were shifted to the right more markedly by intravenous pindolol than by intravenous or intra-arterial practolol. 6. The results indicate that beta-adrenoceptors of the renal vascular bed consist of beta1-type and beta2-type whereas the femoral and superior mesenteric vascular beds contain only beta2-adrenoceptors.", 
    "43": "Changes in the arterial pressure, in the heart and respiratory rate evoked by the gastrocnemuis nerve stimulation were studied on conscious cats before and during intravenous injection of noradrenaline. Stimulation of the gastrocnemius nerve increased the arterial pressure, the heart and respiratory rates. The same stimulation of the nerve during hypertension caused by noradrenaline injection led to the fall of arterial pressure and tachycardia. The depressor response failed to change under the effect of the beta-adrenoreceptor block and disappeared after the m-cholinoreceptor block with methylatropine. The depressor response was absent in the unanesthetized decerebrated cats. It is supposed that the depressor response of the arterial pressure depended on the strong cholinergic vasodilatation, reflexively evoked by stimulation of the motor nerve in the intact cats.", 
    "44": "Choroid plexus of rabbit and rat was incubated for 2-30 min at 37 degrees C under 95% O2-5% CO2 in Tyrode solution containing 10 mM glucose and 1 mM theophylline with these agents: epinephrine, norepinephrine, isoproterenol, dopamine, histamine, serotonin, arginine, and lysine vasopressins, oxytocin, angiotensin, adrenocorticotropin (ACTH), beta-melanocyte-stimulating hormone, and choroid plexus peptide IIF. After incubation, tissue and medium were analyzed for 3', 5' -cyclic adenosine monophosphate (cAMP) content. Each amine or peptide was tested initially at 1,000 microng/ml. Only ACTH and serotonin affected cAMP content of rabbit choroid plexus. At 1,000 microng/ml, these agents caused a 10 and 4 times (respectively) increase in cAMP content of tissue + medium at 2-10 min with decline in content at 10-30 min. More than 90% of the increment was located in tissue, less than 10% in medium. Minimal effective dose (MED) to cause a significant (P less than .05) accumulation of cAMP was 0.1 microng/ml (2.2 x 10(-8) M) for ACTH and 10 microng/ml (5.7 x10(-3) M) for serotonin. Only isoproterenol, epinephrine, and norepinephrine influenced cAMP content of rat choroid plexus. MED's for this effect by isoproterenol, epinephrine, and norepinephrine were .001, .01, and 10 microng/ml (4.7 x 10(-9), 5.5 x 10(-8), and 5.9 x 10(-5) M), respectively.", 
    "45": "Native adrenocorticotropin [ACTH-(1-39)] and ACTH-(1-24) stimulate both lipolysis and magnesium accumulation in rat adipocyte plasma membrane vesicles. ACTH-(1-20) retains full lipolytic activity but has a minimal effect on magnesium accumulation. In contrast ACTH-(11-24) stimulates magnesium accumulation but not lipolysis. These findings indicate that within the ACTH molecule the peptide sequence responsible for stimulation of magnesium accumulation is distinctly separate from the core sequence (residues 4-10) essential for stimulation of adenylyl cyclase activity and cAMP mediated lipolysis. Phentolamine, an alpha-adrenergic antagonist, blocks the bulk of magnesium accumulation stimulated by native ACTH and norepinephrine; propranolol, a beta-adrenergic antagonist, blocks the earliest phase of Mg2+ uptake by these hormones but has little effect on net uptake. Isoproterenol, a beta-adrenergic agonist, stimulates magnesium uptake only minimally. The pattern of uptake stimulated by methoxamine, an alpha-adrenergic agonist, or ACTH-(11-24) is quite similar to that produced by native ACTH in the presence of propranolol. The receptor through which ACTH mediates stimulation of the bulk of magnesium appears to be analogous to the alpha-adrenergic receptor through which norepinephrine stimulates this same process.", 
    "46": "To understand the role of the renin-angiotensin-aldosterone system in the pathogenesis of human hypertension, in serial studies we have blocked the system using three different pharmacologic probes: 1) reduction of renin secretion by administration of the beta receptor blocker, propranolol; 2) blockade of the action of angiotensin II by infusion of saralasin, a competitive antagonist of angiotensin II; and 3) blockade of the enzymatic conversion of angiotensin I to angiotensin II by infusing a nonapeptide competitive inhibitor. The depressor responses induced by either propranolol or the nonapeptide expose a significant to major involvement of excess renin--angiotensin in maintaining the hypertension of some 50 to 70% of common forms of hypertension including \"essential\" hypertension. This subgroup includes nearly all patients with high or \"normal\" renin--sodium profiles. The considerably lower estimates for a renin factor in essential hypertension suggested by saralasin testing now appear due to the partial agonism of this drug. Further studies are required to determine whether this relative or absolute excess of renin secretion is primarily involved in the hypertension and if not why it fails to shut itself off. Similar studies of normal subjects are also needed to determine whether renin support of blood pressure is proportionately greater or less than in hypertensive subjects. Meanwhile the validation provided by these three different pharmacologic probes portends a burgeoning clinical role for renin--sodium profiling not only in screening for renal and adrenal cortical hypertensions but also for characterizing the vasoconstrictor and volume elements involved in various individual patients and thus enabling more specific treatments of the various subtypes of essential hypertension.", 
    "47": "Propranolol, a beta adrenergic blocking drug, is known to inhibit the thyrotropin (TSH) stimulation of adenosine-3',5'-monophosphate (cyclic AMP production in thyroid membranes but the mechansim of this inhibitory action is known. We have therefore investigated the influence of propranolol on the binding of 125I-labelled TSH to human thyroid membranes. Both d- and l-propranolol were found to enhance the binding of 125I-labelled TSH to thyroid membranes. The amount of label bound increased from about 30% in the absence of propranolol to about 60% in the presence of 3.3 x 10(-3)M propranolol. Scatchard analysis of the binding data indicated that propranolol increased the association constant of the thyrotropin-thyrotropin receptor interaction. Practolol, lithium carbonate, methimazole, and somatostatin had no effect on thyrotropin binding. This effect of propranolol appeared to be due to a direct reversible action of propranolol on the thyroid membranes and could be attributed to the membrane-disrupting properties of the drug rather than its beta-blocking activity. The increased TSH receptor occupancy which resulted from the increased association constant of the TSH-thyroid membrane interaction corresponded with a decrease in TSH-stimulated cyclic AMP formation. These data could indicate that propranolol reduced the efficiency of the receptor-adenylyl cyclase coupling system.", 
    "48": "Under the effect of acetylcholine and vagal stimulation on the donor frog myocardium, a uridine polyphosphate-like substance (X-factor) is released. It intensifies contractions of the isolated heart-recipient and decreases the heart's sensitivity to acetylcholine and vagal stimulation. Acetylcholine (1-10(-4)-1-10(-5 g/ml) decreases UTPase activity (by 20-25%) and ATPase activity (by 15%) in isolated ventricle of the frog heart. When acetylcholine is washed away, UTPase activity is almost completely restored. Suppression of UTPase activity by acetylcholine seems to be one of the mechanisms responsible for the accumulation and release and uridine polyphosphates in the heart muscle.", 
    "49": "Preexisting increase of plasma renin activity in hypertension seems to indicate an effective hypotensive action of adrenergic beta-receptor antagonists. In spite of marked elevation of plasma renin activity in Goldblatt-rats, the beta-blocker Pindolol failed to lower the blood pressure. On the contrary, high doses of this substance led to an acceleration of the Goldblatt-type hypertension, perhaps because of the intrinsic sympathomimetic activity of Pindolol. These findings support the conception that beta-blockers are effective in lowering the blood pressure only in hypertension with stimulated renin secretion, which is caused by an increased activity of the sympathetic nervous system. Plasma renin activity was not altered by Pindolol. There existed a linear relationship between blood pressure and left-ventricular weight in all groups of rats, which was not impaired by Pindolol in all used doses.", 
    "50": "Paraventricular nucleus stimulation acts directly on the alpha- and beta-adrenoreceptors in heart and arterioles, eliciting arterial hypotension and cardiac chronotropism and inotropism decrease. Efferent pathways follow sympathetic nervous fibres through the medulla and the thoraco-lumbar ganglionic chain. The role of the alpha- and beta-adrenoreceptors in these depressive reactions is discussed.", 
    "51": "The clinical experience of drug therapy of 673 patients with extrasystole of different genesis has demonstrated that the nature of the underlying pathology and the topical characteristics of the extrasystole produce a comparatively moderate effect upon the antiarrhythmic action of Novocainamide, Chinidine, Obsidan, Isoptine, Bellataminal. Of certain importance in this context is the determination of the degree of prematurity of the extrasystole, their stability, as well as the periodic structure of the sinus rhythm as shown by the rhythmogram."
}