{
    "0": "This article discusses the factors that contribute most to systolic and diastolic heart failure (HF): ischemic heart disease, hypertension,obesity, diabetes, and nephropathy. Diabetes often follows the insulin resistance syndrome in which obesity and hypertension are combined with dyslipidemia, and obesity is likely causal. Diabetes and hypertension are common causes of nephropathy, which in turn is a common precursor to HF. Insulin resistance, obesity,dyslipidemia, diabetes, and hypertension are risk factors for atherosclerotic coronary disease and left ventricular ischemia. Each is also a risk factor for diastolic dysfunction.", 
    "1": "Hypertensive heart disease (HHD) is a spectrum of abnormalities that represents the accumulation of a lifetime of functional and structural adaptations to increased blood pressure load. Left ventricular hypertrophy (LVH), increasing vascular and ventricular stiffness,and diastolic dysfunction are prominent intermediate features of this syndrome that operate in parallel with ischemic heart disease and ultimately cause heart failure (HF) if inadequately treated. Outcomes in HHD and HF are improved by antihypertensive drugs at any stage of the condition. This review describes an integrated model of the natural history, pathogenesis, and drug treatment of hypertensive heart disease that is consistent with the recommendations of the Seventh Report of the Joint National Committee on the Prevention, Detection, Evaluation, and Treatment of High Blood Pressure, including an important modification to the HF guideline published by the American College of Cardiology and the American Heart Association that includes LVH and diastolic dysfunction as treatable conditions within the HHD-HF continuum.", 
    "2": "Heart failure (HF) is a massive public health issue. Ventricular remodeling is pivotal to the pathophysiology/progression of HF and an attractive target for intervention. It currently is believed that interdicting the natural history of ventricular remodeling will be crucial to controlling the HF epidemic. This article reviews the current data on the feasibility of arresting this process. This review is not meant to be exhaustive but provides a brief overview of the approaches being contemplated in this field.", 
    "3": "The concept of heart failure has undergone several paradigm shifts in the past few decades. Therapeutic targets directed at the heart pump have shifted to circulatory haemodynamics to the current neurohormonal model. Consequently, therapeutic modalities have similarly evolved alongside clinical trials. Successive trials have tested newer drugs in addition to established therapies, resulting in evidence-based treatments necessitating polypharmacy. Optimal heart failure therapy has therefore become increasingly complex. It is only after understanding the precise modes of drug action, as well as the relevance of the design of clinical trials, will physicians hopefully be able to tailor the medical therapy optimally towards the individual patient with heart failure.", 
    "4": "The beta(2)-adrenergic receptor (beta(2)-AR) and the large-conductance Ca(2+)-activated K(+) (BK(Ca)) channel have been shown, separately, to be involved in mediating uterine relaxation. Our recent studies reveal that the levels of both beta(2)-AR and BK(Ca) channel proteins in pregnant human myometrium decrease by approximately 50% after the onset of labor. We present direct evidence in support of a structural and functional association between the beta(2)-AR and the BK(Ca) channel in pregnant human myometrium. Localization of both proteins is predominantly plasmalemmal, with 60% of beta(2)-AR colocalizing with the BK(Ca) channel. Coimmunoprecipitation studies indicate that BK(Ca) and beta(2)-AR are structurally linked by direct protein-protein interactions. Functional correlation was confirmed by experiments of human myometrial contractility in which the BK(Ca) channel blocker, paxilline, significantly antagonized the relaxant effect of the beta(2)-AR agonist ritodrine. These novel findings provide an insight into the coupling between the beta(2)-AR and BK(Ca) channel and may have utility in the application of this signaling cascade for therapeutic potential in the management of preterm labor.", 
    "5": "A patient with severe social anxiety disorder has taken unprescribed propranolol for six years (up to 320 mg/day). In addition to the psychoanalytic treatment that had been instituted and after the diagnosis and prescription of tranilcipromine, both the social anxiety symptoms and propranolol abuse have improved; after the prescription of paroxetine she underwent a better controlled use of the betablocker. Despite the informal self-prescription for several years, the generalized social anxiety symptoms persisted. This case exemplifies the special difficulty of social phobic patients to seek for treatment. The author formulates a hypothesis that there may be an increasing informal prescription of betablockers among persons with social anxiety disorder and performance anxiety, a problem whose public health importance is still unknown.", 
    "6": "Gliosis is a characteristic pathology in many central nervous system (CNS) diseases. Cytokines are considered to be effectors of gliosis. It has been shown that pro-inflammatory cytokines such as interleukin (IL)-1 and IL-6 boost glia scar formation. On the other hand, anti-inflammatory cytokines, such as IL-10 and IL-1 receptor antagonist (ra), can act neuroprotectively. Furthermore, various immune mediators and neurotransmitters can modulate the onset of gliosis.", 
    "7": "We used 100 male Sprague-Dawley rats to investigate the mechanisms of brain-cytokine-induced astrogliosis using an in vivo model of convection-enhanced delivery of cytokines (IL-beta, IL-6, tumor necrosis factor (TNF)-alpha) into the cerebro-ventricular system. The protective effects of the anti-inflammatory cytokine IL-10 and the neurotransmitter propranolol were also investigated.", 
    "8": "With this paradigm, we could clearly demonstrate that IL-6 is a key cytokine mediating astrogliosis, noticeable in the increased expression of glial fibrillary acidic protein (GFAP). Thus intra-cerebroventricular infusion of IL-6 increased GFAP expression in a dose-dependent manner. Furthermore, GFAP expression was also increased by IL-beta, which correspondingly triggered an IL-6 release into the CSF. Accordingly, TNF-alpha, which did not induce IL-6 release, also did not induce gliosis. On the other hand, substances which decrease IL-beta-induced IL-6 production, such as propranolol and IL-10, also dramatically decreased IL-beta triggered gliosis.", 
    "9": "IL-6 infusion, as well as IL-beta-induced IL-6 release into the CSF, increase GFAP expression in the cerebral cortex and hippocampus. Accordingly, blockade of the IL-beta-induced IL-6 release by IL-10 and propranolol decreases GFAP expression.", 
    "10": "After intracisternal injection, 140 nmol (48 microg) of cocaine (but not lidocaine or procaine) evoked an increase in mean arterial pressure (MAP) of 41 mm Hg. The increase in MAP began within 1 min after injection and lasted 10 to 15 min. The pressor response to intracisternal injection of cocaine was not mediated through central alpha-adrenergic receptors, but intracisternal pretreatment with D1 or D2 dopamine receptor antagonists shortened the duration of the response. Pretreatment with intracisternal injection of hemicholinium-3 to deplete medullary acetylcholine produced a dose-dependent inhibition of the pressor and tachycardic responses to intracisternal injection of cocaine. Central pretreatment with hemicholinium-3 also inhibited the pressor response to intravenous injection of 0.5 mg/kg cocaine. Atropine pretreatment was only partly effective in blocking the pressor and tachycardic responses to intracisternal injection of cocaine. However, a single intracisternal injection of the nicotinic ganglionic receptor blocker hexamethonium inhibited the pressor response to cocaine administered intracisternally 24 h later, and on each of the following 4 days. The blocking effect of hexamethonium was not mimicked by the alpha7 selective antagonist methyllycaconitine or by the alpha4beta2 subtype-preferring antagonist dihydro-beta-erythroidine. The data suggest that the pressor response to cocaine is mediated by medullary acetylcholine release on to nicotinic receptors of the ganglionic type, enhancing the output of bulbospinal sympathetic premotor neurons. Our results provide new evidence for the prolonged inactivation of relevant central nicotinic receptors by nicotinic receptor antagonists, and suggest that such compounds might be used safely for cocaine overdose, as well as for antiabuse issues without the concern for autonomic side effects.", 
    "11": "To assess the feasibility of administering at the same time low doses of five probe drugs, metoprolol (25 mg), chlorzoxazone (250 mg), tolbutamide (250 mg), dapsone (100 mg) and caffeine (100 mg) to determine simultaneously the activities of CYP2D6, CYP2E1, CYP2C9, CYP3A4, CYP1A2, N-acetyltransferase-2 and xanthine oxidase.", 
    "12": "Ten healthy young non-smoking males received the following drugs or combinations of drugs over a 5-week period: week 1) metoprolol; 2) tolbutamide; 3) caffeine, chlorzoxazone and dapsone; 4) caffeine, chlorzoxazone, dapsone and metoprolol; 5) caffeine, chlorzoxazone, dapsone, metoprolol and tolbutamide. The drugs were self-administered at bedtime and urine was collected for the following 8 h.", 
    "13": "Mean molar phenotypic ratios obtained after administering metoprolol (mean change of -11%) or tolbutamide (mean change of -0.3%) alone, were not significantly different from those obtained when other drugs were co-administered (P > 0.05). The mean within-subject coefficients of variation were 33%, 18%, 22%, 13%, 16%, 13% and 5% for CYP3A4, CYP2D6, CYP2C9, CYP2E1, CYP1A2, N-acetyltransferase 2 and xanthine oxidase metabolic ratios, respectively. No significant interactions (P > 0.5) were observed during the simultaneous administration of various combinations of the five probe drugs.", 
    "14": "We propose that this cocktail, composed of five widely available drugs, constitutes a promising means of simultaneously determining the activities of the major CYP enzymes in large populations.", 
    "15": "Although the beta1-adrenergic blocking agent atenolol is an established antihypertensive therapy, its effect on peripheral sympathetic vasoconstrictor drive has remained controversial. In patients with hypertension, atenolol therapy has been reported to either increase or have no effect on peripheral vascular resistance, despite other reports showing no change or a decrease in peripheral sympathetic drive. This study was designed, in patients with untreated essential hypertension (EHT), to quantify changes in simultaneously measured peroneal muscle sympathetic nerve activity (MSNA) and calf vascular resistance (CVR) accompanying atenolol therapy. MSNA was quantified as the mean frequency of single units (s-MSNA) and as multiunit bursts (MSNA bursts) using the technique of microneurography, and CVR was measured using a standard plethysmographic technique. Firstly, by comparing two age- and body weight- matched groups, each of 14 patients with hypertension, we found that the group on atenolol therapy (treated-HT) had similar MSNA values counted over the same number of cardiac beats and similar CVR levels (at least P>0.40) to the group without therapy (untreated-HT). Secondly, we examined 10 EHT patients before and after 8+/-0.4 weeks of oral atenolol therapy (HT-A) in comparison to seven control patients with hypertension and no treatment (HT-C) who were examined over a similar period of time. We found that the measures of MSNA and CVR did not significantly change in both groups. We conclude that the arterial pressure lowering effect of atenolol was not related to significant changes in central vasoconstrictor sympathetic drive to the periphery.", 
    "16": "Hypertension is associated with reduced coronary vasodilatory capacity, possibly caused by structural changes in the coronary resistance vessels. Because vasodilatory treatment may correct abnormal structure better than nonvasodilating treatment, we compared whether long-term angiotensin-converting enzyme (ACE) inhibition has a greater effect on coronary reserve and cardiovascular structure than beta-blockade in patients with essential hypertension. Thirty previously untreated hypertensive patients were randomized in a double-blind design to treatment for 1 year with either perindopril (4 to 8 mg per day, n=15) or atenolol (50 to 100 mg per day, n=15) and furthermore compared with normotensive controls. Cardiac output and left ventricular mass were measured with echocardiography and resistance artery structure was determined in vitro. Using positron emission tomography, myocardial perfusion (MP) was determined at rest and during dipyridamole-induced hyperemia while still on medication. Perindopril reduced left ventricular mass by 14+/-4% (P<0.01), peripheral vascular resistance by 12+/-6% (P<0.01), and media thickness-to-lumen diameter ratio of resistance arteries by 16+/-4% (P<0.05), whereas atenolol had no effect. Resting MP was decreased both by perindopril (-11+/-4%, P<0.01) and by atenolol (-25+/-4%, P<0.01) in parallel to the reduction in rate pressure product. Hyperemic MP was unaltered by perindopril (+2+/-6%, P=NS), but reduced by atenolol (-32+/-5%, P<0.01). Compared with atenolol, perindopril treatment resulted in higher coronary reserve (P<0.05). We conclude that compared with beta-blockade, ACE inhibition increases coronary reserve and results in regression of hypertensive resistance artery structure and left ventricular hypertrophy. Vasodilating may thus be superior to nonvasodilating treatment in repairing the hypertensive myocardial microcirculation.", 
    "17": "An echocardiographic substudy of the Losartan Intervention for Endpoint Reduction in Hypertension (LIFE) trial was designed to test the ability of losartan to reduce left ventricular (LV) mass more than atenolol.", 
    "18": "A total of 960 patients with essential hypertension and LV hypertrophy (LVH) on screening ECG were enrolled at centers in 7 countries and studied by echocardiography at baseline and after 1, 2, 3, 4, and 5 years' randomized therapy. Clinical examination and blinded readings of echocardiograms in 457 losartan-treated and 459 atenolol-treated participants with > or =1 follow-up measurement of LV mass index (LVMI) were used in an intention-to-treat analysis. Losartan-based therapy induced greater reduction in LVMI from baseline to the last available study than atenolol with adjustment for baseline LVMI and blood pressure and in-treatment pressure (-21.7+/-21.8 versus -17.7+/-19.6 g/m2; P=0.021). Greater LVMI reduction with losartan was observed in women and men, participants >65 or <65 years of age, and with mild or more severe baseline hypertrophy. The difference between treatment arms in LVH regression was due mainly to reduced concentricity of LV geometry in both groups and lesser increase in LV internal diameter in losartan-treated patients.", 
    "19": "Antihypertensive treatment with losartan, plus hydrochlorothiazide and other medications when needed for pressure control, resulted in greater LVH regression in patients with ECG LVH than conventional atenolol-based treatment. Thus, angiotensin receptor antagonism by losartan has superior efficacy for reversing LVH, a cardinal manifestation of hypertensive target organ damage.", 
    "20": "Prostacyclin plays a central role within the vasculature. We have previously established that the prostacyclin receptor (IP) undergoes isoprenylation, a lipid modification obligate for its function. The aim of the current study was to investigate the effect of the hydroxy methyl glutaryl co-enzyme A reductase inhibitor atorvastatin on signalling and function of the IP expressed in mammalian whole cells and in platelets isolated from patients undergoing therapeutic intervention with atorvastatin. Initially, the effect of atorvastatin on signalling by the human (h) and mouse (m) IP overexpressed in human embryonic kidney 293 cells and the hIP endogenously expressed in human erythroleukaemic 92.1.7 cells was investigated. Atorvastatin significantly reduced IP-mediated cAMP generation (IC(50) 6.6-11.1 microm) and [Ca(2+)](i) mobilization (IC(50) 7.2-16.4 microm) in a concentration-dependent manner, but had no effect on signalling by the nonisoprenylated beta(2) adrenergic receptor or the alpha or beta isoforms of the human thromboxane A(2) receptor (TP). Moreover, atorvastatin significantly reduced IP-mediated crossdesensitization of signalling by TP alpha (IC(50) 10.4 microm), but not by TP beta. In contrast to the whole-cell data, atorvastatin therapy did not interfere with IP-mediated cAMP generation or IP-induced inhibition of TP-mediated aggregation of platelets isolated from human volunteers undergoing therapeutic intervention with atorvastatin (10-80 mg per daily dose). In conclusion, while data generated in whole cells indicated that atorvastatin significantly impairs signalling by both the hIP and mP, the in vivo clinical data indicated that, at the administered therapeutic dose, atorvastatin does not significantly compromise IP signalling and function in humans.", 
    "21": "Although the benefits of carvedilol in patients with heart failure and depressed ejection fraction (EF) have been elucidated, those in patients with preserved EF are not understood. We enrolled 40 patients with mild or moderate heart failure and EF >/=45%. They were randomly assigned to carvedilol (n = 19) or conventional therapy (n = 21). After 12 months of treatment, carvedilol significantly improved all end points (plasma concentration of B-type natriuretic peptide [BNP] from 175 (35 to 209) to 106 (52 to 160) pg/ml, mean (95% confidence interval) p <0.01; New York Heart Association functional class from 2.37 (2.13 to 2.61) to 1.56 (1.21 to 1.91), p <0.01; exercise capacity estimated with the Specific Activity Scale from 4.75 (4.50 to 5.00) to 5.68 (5.22 to 6.14) METs, p <0.02), whereas conventional therapy did not (plasma BNP concentration from 150 (114 to 186) to 174 (100 to 248) pg/ml; New York Heart Association functional class from 2.29 (2.08 to 2.50) to 2.11 (1.73 to 2.49); exercise capacity from 4.57 (4.34 to 4.80) to 4.72 (4.41 to 5.03) METs). Univariate regression analyses showed that only the use of carvedilol was correlated with the decrease in plasma BNP concentration (p <0.03). Multivariate analyses demonstrated that an ischemic cause of heart failure (p <0.02), high plasma concentration of BNP (p <0.02), left ventricular dilation (p <0.03), and use of carvedilol (p <0.04) at baseline were predictive of a decrease in plasma concentration of BNP. In conclusion, carvedilol potentially decreased neurohumoral activation, decreased symptoms, and increased exercise capacity in patients with heart failure and preserved EF.", 
    "22": "The concept that heart failure is simply the consequence of impaired pump function is now outmoded. Congestive heart failure is a neuroendocrine syndrome in with activation of the adrenergic nervous system and specific endocrine pathways is integral to its pathogenesis. It is now clear that chronic increases in adrenergic drive associated with heart failure have detrimental effects on myocardial function. The use of BAAs is now standard therapy for people who develop heart failure caused by systolic dysfunction. Beta-blockade may have a role in the management of dogs with heart failure.", 
    "23": "Thyrotoxic hypokaliaemic paralysis is a rare cause of severe hypokalaemia. We report the case of a 34-year-old Asiatic man who presented in our emergency department an episode of quadriplegia due to low plasma potassium levels. Biological test discovered a Basedow disease, confirmed thyrotoxic paralysis. Intravenously potassium treatment allowed complete recovery from paralysis. Also, the patient received specific medical treatment with antithyroid drugs and propranolol.", 
    "24": "To study the acute variations in portal and systemic hemodynamics after propranolol and 5-isosorbide mononitrate (IMN) administration in cirrhotic patients.", 
    "25": "Seventeen cirrhotic patients with portal hypertension were studied with catheterization and Doppler duplex Ultrasound Systemic hemodynamics. Hepatic venous pressure gradient (HVPG), portal blood flow and resistance were evaluated in baseline, after intravenous propranolol (0.15 mg/kg), and after 20 mg p.o. of IMN. Patients who showed a decrease > or = 20% and/or < 12 mm/hg in HVPG were considered responders.", 
    "26": "There were no significant differences in clinical or portal hemodynamic baseline data between responders and non-responders to the drugs. After propranolol administration cardiac index decreased (p < 0.05) and pulmonary capillary pressure increased (p < 0.0001). Six patients (35%) were responders; lack of response was associated with an insufficient decrease in portal blood flow or with an increase in portal resistance. After IMN administration cardiac index decreased (p < 0.05) with normalization of pulmonary capillary pressure (p < 0.05). Seven patients were responders to the addition of IMN (5 non-responders to propranolol) and showed a decrease in HVPG associated with a reduction in portal blood flow and resistance; in the remaining 10 patients HVPG did not decrease despite a reduction in portal blood flow, with an increase in portal resistance.", 
    "27": "Addition of IMN increased the number of responders and reduced portal blood flow with a variable effect in portal resistance.", 
    "28": "Idiopathic intracranial hypertension (IIH) is a syndrome of increased intracranial pressure without hydrocephalus or mass lesion with elevated cerebrospinal fluid (CSF) pressure but otherwise normal CSF composition. It has been found that pregnancy occurs in IIH patients at about the same rate as in the general population, that IIH can occur in any trimester of pregnancy, that patients have the same spontaneous abortion rate as the general population, and that the visual outcome is the same as for nonpregnant patients with IIH. Although it is also stated that pregnant patients with IIH should be managed and treated the same way as any other patient with IIH, the use of imaging and drug contraindications do make a difference between the two groups. The treatment has two major goals, which are to preserve vision and to improve symptoms. The medical therapy includes weight control, nonketotic diet, serial lumbar punctures, diuretics, steroids, and certain analgesics. When medical therapy fails, surgical procedures should be considered. The two main procedures are optic nerve sheath fenestration and lumboperitoneal shunt. Anesthetic considerations in the pregnant patient are an additional factor when surgeries are contemplated. It is also noted that therapeutic abortion to limit progression of disease is not indicated and that subsequent pregnancies do not increase the risk of recurrence.", 
    "29": "Increase in left ventricular mass (LVM) may be linked to morbidity and mortality in hypertensive patients. Arterial stiffness, systolic blood pressure (BP), and pulse pressure (PP) seem to be the main determinants of LVM. The perindopril/indapamide combination normalizes systolic BP, PP, and arterial function to a greater extent than atenolol. The aim of this study was to compare the effects of perindopril (2 mg)/indapamide (0.625 mg) first-line combination with atenolol (50 mg) on LVM reduction in hypertensive patients.", 
    "30": "Two hundred fourteen patients with essential hypertension participating in the PREterax in Regression of Arterial Stiffness in a ContrOlled Double-BliNd (REASON), randomized, double-blind, parallel-group study, underwent M-mode two-dimensional-guided echocardiography.", 
    "31": "Perindopril/indapamide and atenolol were both effective at brachial BP reduction during the 12-month period. The systolic BP reduction was significantly greater with perindopril/indapamide than with atenolol (-21.2 v -15.3 mm Hg), whereas the reduction in diastolic BP was similar between treatment groups (-12.1 v -11.3 mm Hg). Reduction in LVM was higher with perindopril/indapamide than with atenolol. The between-group difference was significant for LVM (-13.6 v -4.3 g, P = .027), LVM/body surface area (LVMI1, P = .032), and LVM/body height2.7 (LVMI2, P = .013). The 124 patients with LV hypertrophy at baseline showed greatest LVM regression (LVM: -22.5 v -8.9 g, P = .009; LVMI1, P = .031; LVMI2, P = .028). The reduction in LVM adjusted for brachial systolic BP and heart rate was still significantly greater with perindopril/indapamide than with atenolol.", 
    "32": "Treatment, based on a first-line perindopril/indapamide combination in hypertensive patients, was more effective than atenolol on regression of echocardiographic indices of LVM and LV hypertrophy.", 
    "33": "The beta(1)-adrenoceptor \"two-site ligand binding hypothesis\" was investigated by comparing the pharmacological activities of the receptor with an Asp to Glu mutation of amino acid 138 after transient transfection into CHO cells. The high-affinity binding of (-)-[(3)H]-CGP12177 (p K(D)=9.4) and binding inhibition by (-)-isoprenaline (p K(i)=6.2), observed with Asp138-beta(1)-adrenoceptors, were absent at Glu138-beta(1)-adrenoceptors. (-)-[(3)H]-CGP12177 bound with a p K(D)=7.6 to Glu138-beta(1)-adrenoceptors and (-)-isoprenaline enhanced binding, probably allosterically. Glu138-beta(1)-adrenoceptors compared with Asp138-beta(1)-adrenoceptors showed a 500,000-fold decrease in cyclic AMP-enhancing potency by (-)-isoprenaline and antagonism by (-)-bupranolol (1 microM) was abolished. At Glu138-beta(1)-adrenoceptors, the agonist potency of (-)-CGP12177, compared with (-)-isoprenaline was reduced five-fold, but the antagonism by (-)-bupranolol (p K(B)=7.1) was not significantly changed, compared with Asp138-beta(1)-adrenoceptor. Thus, Asp138 of the beta(1)-adrenoceptor is essential for the binding of (-)-isoprenaline, (-)-bupranolol and (-)-CGP12177 to a high-affinity site, but not for the binding of (-)-CGP12177 and (-)-bupranolol to a low-affinity site.", 
    "34": "Pharmacological treatment of atrial fibrillation (AF) is limited by induction of malignant ventricular arrhythmias. Developing new drugs, a promising strategy is a more specific treatment of the atria. Muscarinic potassium current (IK[ACh]) is predominantly expressed in supraventricular tissue and mediates the induction of vagus-induced AF. The authors investigated the profile of representative class III drugs in respect to their effect on IK(ACh).", 
    "35": "In rat atrial myocytes, IK(ACh) was activated by acetylcholine (ACh) measured with the whole-cell voltage clamp method. Drugs used: selective IKs blocker chromanole 293B (Cro); IKr blockers sotalol (Sot), dofetilide (Dof), ibutilide (Ibu), and terikalant (Ter). Data are expressed as mean values +/- standard deviation (SD).", 
    "36": "ACh-induced IK(ACh) density was 73 +/- 9 pA/pF (n= 9). IK(ACh) was almost completely desensitized in the presence of 50 micro M Ter, Ibu, or Dof. IC(50) of IK(ACh) inhibition by the three drugs was 0.9, 2.8, and 4.2 micro M (Dof, Ibu, and Ter, respectively). Receptor-independent GTP-gamma-S-induced IK(ACh) was sensitive to Ter, Ibu, and Dof as well. Sot is known to be a weak inhibitor of IKr. Inhibition of IK(ACh) by Sot was much less potent (IC(50) = 35.5 micro M) than inhibition by the high-affinity IKr blockers Ter, Ibu, and Dof. Superfusion of the cells with the IKs blocker Cro showed no desensitization of IK(ACh). Applied via the patch pipette (< 40 min) none of the class III drugs were effective.", 
    "37": "The results indicate inhibition of IK(ACh) and IKr but not IKs to be of similar mechanism (direct ion channel inhibition from the external side of the membrane). Potent desensitization of muscarinic potassium current could be of clinical relevance especially in patients with vagus-induced AF.", 
    "38": "Experiments were performed to investigate the effects of long-term treatment with adrenergic receptor antagonist on electrical remodeling of the left ventricle with chronic pressure-overload. New Zealand rabbits underwent subtotal banding of superrenal abdominal aorta. At 10 weeks after surgery, echocardiography examination was performed, then action potential (AP), inward rectifier potassium current (I(Ki)), delayed rectifier potassium current (I(K)) and Na(+)/Ca(2+) exchanger current (I(Na(+)/Ca(2+))) were recorded in midmyocardial cells isolated from left ventricle of abdominal aorta banded group (banded group), abdominal aorta banding plus Carvedilol intervention group (Carvedilol group), and normal control group rabbits by using the whole-cell patch-clamp techniques. The results showed that left ventricular mass index in control, banded, and Carvedilol groups were 1.78+/-0.06 (n=7), 2.33+/-0.11 (n=7), and 1.87+/-0.08 (n=7), respectively (banded vs control and Carvedilol, P<0.01). At basic cycle length of 2 s, AP duration (measured at 90% repolarization, APD(90), ms) in control, banded, and Carvedilol groups were 522.0+/-19.5 (n=6), 664.7+/-46.2 (n=7), 567.8+/-14.3 (n=8) respectively (banded vs control, P<0.01; Carvedilol vs banded, P<0.05). At test potential of -100 mV, inward I(Ki) density (pA/pF) in control, banded, and Carvedilol groups were -11.8+/-0.50 (n=8), -8.07+/-0.28 (n=8), -10.69+/-0.35 (n=8) respectively (banded vs control and Carvedilol, P<0.01). At test potential of +50 mV, I(K) tail current density (pA/pF) in control, banded, and Carvedilol groups were 0.59+/-0.04 (n=8), 0.40+/-0.02 (n=9), 0.51+/-0.02 (n=8) respectively (banded vs control, P<0.01; Carvedilol vs banded, P<0.05). At test potential of +60 mV, outward I(Na(+)/Ca(2+)) density (pA/pF) in control, banded, and Carvedilol groups were 1.06+/-0.11 (n=8), 1.54+/-0.10 (n=9), 1.24+/-0.07 (n=8), respectively (banded vs control and Carvedilol, P<0.01). At test potential of -120 mV, inward I(Na(+)/Ca(2+)) density (pA/pF) in control, banded, and Carvedilol groups were -0.54+/-0.06 (n =8), -0.75+/-0.04 (n=9), -0.60+/-0.03 (n=8), respectively (banded vs control, P<0.01; Carvedilol vs banded, P<0.05). It is shown that long-term treatment with Carvedilol not only prevents development of cardiac hypertrophy, but also improves the electrophysiological alterations in rabbit hearts with chronic pressure-overload. This finding may add new electrophysiological evidence for the treatment of heart failure and hypertension with adrenergic receptor antagonist.", 
    "39": "To evaluate the effect of beta-blockers in children with long QT syndrome (LQTS) we reviewed the outcome of 122 patients (pts).", 
    "40": "LQTS was diagnosed in 24 neonates and in 98 pts aged 0.5-15 years. Diagnosis was made because of syncope in 51 pts, bradycardia in 10 neonates and family history in 61 pts. The longest QTc ranged from 400 to 700 ms. Thirteen pts had 2:1 atrioventricular block and/or ventricular arrhythmias. Screening for mutations was performed in 118 pts. All children were treated with beta-blockers, annually checked by exercise testing and/or 24 h ECG monitoring.", 
    "41": "Four pts died. Survivors were followed-up for 1-18 years (7.5 +/- 5.3 years). Five neonates and 3 older pts received a prophylactic pacemaker (1 death) so that only 111/122 pts survived and were followed-up with beta-blockers alone. None of them died and five experienced a non-fatal cardiac event. There was no cardiac event among pts who were diagnosed because of familial history and among symptomatic KCNQ1 pts who were effectively treated with beta-blockers.", 
    "42": "The outcome of children with LQTS under effective beta-blockers is favourable. Persisting arrhythmia or symptoms despite beta-blockers should aim at identifying other genotypes than KCNQ1.", 
    "43": "The indication to treat paroxysmal atrial fibrillation (PAF) is controversial. The Suppression of Paroxysmal Atrial Tachyarrhythmias (SOPAT) trial was designed to answer the following questions: (1) What is the average rate of spontaneous events of symptomatic PAF with and without anti-arrhythmic medication? (2) what is the prevalence of severe side-effects? and (3) is the fixed combination of Quinidine + Verapamil inferior to the efficacy of sotalol or not?", 
    "44": "Within 60 months 172 centres in Germany, Poland, and The Slovak Republic prospectively enrolled 1033 patients (mean age 60 years, 62% male) with documented frequent episodes of symptomatic PAF. Patients were randomised to either Quinidine + Verapamil 480/240 mg/d (high dose; 263 patients), Quinidine + Verapamil 320/160 mg/d (low dose; 255 patients), Sotalol 320 mg/d (264 patients) or placebo (251 patients), of which 1012 patients entered the intention-to-treat analysis. The primary endpoint was the time to first recurrence of symptomatic PAF or premature discontinuation. Secondary outcome parameters were the total number of symptomatic episodes and tolerability of the tested drugs. Patients were followed for a period of up to 12 months by daily and symptom-triggered trans-telephonic ECG-monitoring (Tele-ECG). The mean time under treatment was 233 +/- 152 days. Regarding the primary endpoint, all active treatments were superior to placebo and not different from each other. A total of 756 patients reached the primary endpoint within 105.7 +/- 8.7 d (mean +/- SEM) in the placebo group, vs. Quinidine + Verapamil (high dose) (150.4 +/- 10 d, p = 0.0061), vs. Quinidine + Verapamil (low dose) (148.9 +/- 10.6 d, p = 0.0006), vs. Sotalol (145.6 +/- 93 d, p = 0.0007). All three treatments were also effective in the reduction of AF burden (days with symptomatic AF [%] mean +/- SD, p vs. placebo): Quinidine + Verapamil (high dose) (3.4 +/- 12, p = 0.0001), Quinidine + Verapamil (low dose) (4.5 +/- 12.3, p = 0.008) and Sotalol (2.9 +/- 6.5, p = 0.026) compared to placebo (6.1 +/- 13.5). A total of four deaths, 13 syncopes, and one ventricular tachycardia (VT) occurred during the active study period, of which one death and one VT were related to Quinidine/Verapamil.", 
    "45": "Taken together, anti-arrhythmic therapy with the fixed combination of Quinidine + Verapamil is as effective as Sotalol in the reduction of the recurrence rate of symptomatic PAF with a low but definite risk of severe side-effects.", 
    "46": "The pressor response is known to be exaggerated in patients with pregnancy-induced hypertension, which can result in increased morbidity and mortality in both mother and newborn. Various pharmacological agents have been used before induction in an attempt to attenuate the adrenergic response but with varying degree of success. Esmolol, an ultra short-acting cardioselective beta-blocker with rapid onset and short elimination half-life, is an attractive choice for attenuating the adrenergic response in pregnant patients. In a prospective, randomised double blind study we evaluated the efficacy of two bolus doses of esmolol with or without lidocaine, in patients with pregnancy-induced hypertension. Eighty such patients undergoing lower segmental caesarean section were randomly divided into four groups and received the following study drugs before intubation: group I, esmolol 1 mg.kg(-1); group II, esmolol 2 mg.kg(-1); group III, esmolol 1 mg.kg(-1) and lidocaine 1.5 mg.kg(-1); and group IV, esmolol 2 mg.kg(-1) and lidocaine 1.5 mg.kg(-1). In groups II, III and IV, the changes in maternal heart rate, systolic blood pressure and mean arterial pressure in response to laryngoscopy and intubation were attenuated to a comparable degree (P > 0.05). No adverse effects were noticed in mother or baby. We conclude that esmolol 1 mg.kg(-1) with lidocaine 1.5 mg.kg(-1) is effective in attenuating the adrenergic responses to laryngoscopy and intubation in patients with pregnancy-induced hypertension.", 
    "47": "To our knowledge, based on a literature search, this is the first case report of successful cesarean section requiring a very low total dose of 5 mg hyperbaric spinal bupivacaine without any spinal or intravenous supplements in a morbidly obese (BMI=66 kg/m(2)) preeclamptic parturient. This parturient appeared to be more sensitive than the average to spinal anesthesia for cesarean section. Titrating the neuraxial drugs to effect with a combined spinal-epidural or epidural technique instead of a single-shot spinal may be useful in cases such as this. This report does not suggest the routine use of low-dose spinal anesthesia without supplements, but illustrates the wide variability in dosage and sensitivity to spinal anesthetics, and suggests that further research is needed in this area, particularly in morbidly obese parturients. Furthermore, it emphasizes the importance of vigilance and frequent blood pressure and respiration monitoring even in cases of low-dose spinal analgesia, such as that used in the combined spinal-epidural technique for labor analgesia.", 
    "48": "This study evaluated systemic and ocular acute safety and intraocular pressure (IOP)-lowering efficacy of travoprost 0.004% and bimatoprost 0.03%, compared to brimonidine 0.2% and betaxolol 0.25% in healthy subjects.", 
    "49": "Nineteen (19) young men, ages between 24 and 42, were enrolled in a single-center, institutional randomized, double-masked, crossover clinical trial. Baseline IOP, heart rate, blood pressure, and respiratory rate were recorded at hour 0. At minute 30, heart rate, blood pressure, respiratory rate, and spirometry were measured. At hour 1, color Doppler imaging of retrobulbar vessels was performed. At hour 2, heart rate, blood pressure, and respiratory rate were measured; spirometry and a 15-minute treadmill test were performed. The same protocol was applied after one drop of a study medication was instilled into each eye on four subsequent visits at 5-day intervals.", 
    "50": "Travoprost and bimatoprost did not cause significant reductions in systolic blood pressure during exercise and recovery. The mean respiratory rate and forced expiratory volume in 1 second were not significantly altered by any study medication. Travoprost reduced the resistive index and increased blood velocities in the ophthalmic artery and its branches. Bimatoprost caused a significant increase in end diastolic velocity of the ophthalmic artery. At hour 6, all medications reduced IOP significantly (p < 0.05). The most frequent ocular side effect of travoprost and bimatoprost was conjunctival hyperemia.", 
    "51": "Travoprost and bimatoprost were found to be systemically safe and caused an increase in blood-flow velocities of the retrobulbar vessels after a single-dose application. Their ocular hypotensive effect was comparable to that of brimonidine and greater than that of betaxolol in healthy subjects.", 
    "52": "Anti-ischemic therapy, in particular beta-blockers, is the most commonly employed drug for the control of myocardial ischemia in patients with stable coronary artery disease. Its widespread use also in patients with suspected coronary artery disease has important practical, clinical diagnostic and prognostic implications because diagnostic tests are heavily influenced by its effects. In the present review, the pathophysiological mechanisms of ischemia protection by antianginal therapy are described. Not all stressors are created equal in front of the different classes of antianginal drugs and on their turn the different classes of drugs exert different levels of protection on inducible ischemia. Several clinical implications can be drawn: From the diagnostic viewpoint antianginal therapy decreases test sensitivity, offsetting the real ischemic burden for a too high percentage of false negative tests. From the prognostic viewpoint test positivity in medical therapy identifies a group of subjects at higher risk of experiencing cardiac death and positivity on medical therapy can be considered a parameter of ischemia severity. Nonetheless in patients with known coronary artery disease the ability of antianginal therapy to modify the ischemic threshold at stress testing represent a powerful means to assess therapy efficacy. From a practical viewpoint, the use of antianginal therapy at time of testing has advantages and disadvantages which are largely dependent on the purpose a test is performed: if the purpose of testing is to diagnose ischemia, it should be performed in the absence of antianginal medications. If the purpose of testing is to assess the protective effects of antianginal therapy, the test should be performed on medications.", 
    "53": "Diastolic heart failure (DHF) is characterized by the clinical presentation of heart failure in the setting of preserved left ventricular systolic function and evidence of diastolic dysfunction. It is estimated to be present in at least one-third of patients, who represent the signs and symptoms of heart failure, and is especially prevalent among the elderly population. Despite an increasing understanding of the pathophysiology of this disease and the improvement of diagnostic and prognostic assessment, the management of DHF remains to be established. Medical therapy consists of the cautious use of diuretics, and some studies suggested the beneficial role of beta-blockers and calcium antagonists. The rationale of current therapy is largely dependent on understanding the pathophysiology of DHF and observations from clinical trials that included relatively small numbers of patients. Large, multicenter, randomized, controlled studies are needed to define the role of various therapeutic agents in DHF, and whether the prognosis of the disease will be altered. The SWEDIC trial observed that carvedilol treatment in patients with DHF was associated with an improvement in diastolic indices measured by Doppler echocardiography. The CHARM-Preserved trial reported a non-significant reduction of cardiovascular death or admission for heart failure. Other studies which are underway include PEP-CHF and the Hong Kong Diastolic Heart Failure study. They will play a pivotal role in ascertaining the therapeutic efficacy of various agents and will help experts to set up treatment guidelines for this common condition.", 
    "54": "Current guidelines recommend beta-blockers in patients with heart failure and left ventricular systolic dysfunction. These agents, however, are largely underused in elderly patients because of the perception of up-titration complexity and the fear of side effects.", 
    "55": "We prospectively assessed the feasibility, safety, tolerability, and 1-year outcome of the in-hospital initiation of carvedilol in elderly patients admitted for worsening heart failure.", 
    "56": "Among 164 eligible subjects (age > 70 years, left ventricular ejection fraction < 40% and no sign of congestion), 120 (73%) received carvedilol, on average 4.5 days after admission. The drug was permanently withdrawn in 10 out of 116 survivors (9%) at 60 days: 5 did not tolerate the starting dose because of worsening heart failure (n = 1), bradycardia (n = 1), and bronchospasm (n = 3). Two discontinued carvedilol during the in-hospital dose titration phase because of increasing premature ventricular beats and transient second degree atrioventricular block. The remaining 3 dropouts (fatigue in 2 and symptomatic bradycardia in 1 case) occurred after discharge. During the period between 60 days and 12 months, carvedilol was discontinued in 2 patients because of a depressive syndrome and symptomatic bradycardia. In no case these adverse events lead to death or were life-threatening, required hospitalization or resulted in any disability. The 1-year tolerability was 89%, the mortality was 17.5%, the frequency of hospitalization for worsening heart failure was 21%.", 
    "57": "Thus, our results show that the in-hospital initiation of carvedilol is feasible and well-tolerated in elderly patients with recent worsening heart failure, and allows rapid identification of the most intolerant patients. The proportion of subjects taking carvedilol after 1 year from discharge was very high. This unconventional approach could significantly modify the use of beta-blockers in clinical practice.", 
    "58": "In the initial treatment of glaucoma, prostaglandin analogs have indisputable advantages: better efficacy than timolol--particularly for inducing low or even very low IOP--but also their possible use in normotensive glaucoma, posology of a single instillation per day, and no systemic effects. The only disadvantages are minor local effects and a higher cost than beta-blockers.", 
    "59": "With the emergence of prostaglandin analogs, beta-blockers have been challenged as the initial treatment for glaucoma. It should be remembered that their clinical efficacy in reducing intraocular pressure is well established, systemic passage is much lower with delayed-action forms and gel forms, compliance is excellent and all of these therapeutic advantages are provided with a particularly low cost.", 
    "60": "Treatment of acute angle-closure glaucoma is now better adapted for each stage of the disease. The urgent necessity to lower intraocular pressure is normally achieved using medical therapy followed by laser peripheral iridotomy and sometimes by filtration surgery. Early argon laser peripheral iridoplasty is effective and safe in some cases, allowing a very early peripheral iridotomy to be performed and avoiding systemic treatment. When surgery is required, lens extraction must be considered. In all cases, IOP control and regular gonioscopic examination the 1st Year are essential to detect peripheral anterior synechiae.", 
    "61": "Effect of epinephrine on alpha-methyl-D-glucopyranoside uptake in renal proximal tubule cells. Epinephrine has known to be a very important factor in the regulation of renal sodium excretion. However, the effect of epinephrine on Na+/glucose cotransporter was not fully elucidated. Thus, we examined effect of epinephrine on alpha-methyl-D-glucopyranoside (alpha-MG) uptake and its related signal pathways in the primary cultured rabbit renal proximal tubule cells (PTCs). Epinephrine inhibited alpha-MG uptake in a time- and dose-dependent manner and also decreased SGLT1 and SGLT2 protein level. Both phentolamine and propranolol completely prevented epinephrine-induced inhibition of alpha-MG uptake. The epinephrine-induced inhibition of alpha-MG uptake was blocked by SQ-22536 or myristoylated PKA inhibitor amide 14-22 and epinephrine increased the intracellular cAMP content. In western blotting analysis, epinephrine increases phosphorylation of p44/42 and p38 MAPKs and PD 98059 or SB 203580 blocked the effect of epinephrine. In addition, epinephrine increased AA release and PGE2 production and effects of epinephrine on alpha-MG uptake and AA release were blocked by staurosporine and bisindolylmaleimide I or mepacrine and AACOCF3. Indeed, epinephrine translocated PKC or cPLA2 from cytosol to membrane fraction. In conclusion, epinephrine partially inhibits the alpha-MG uptake through PKA, PKC, p44/42, p38 MAPK, and cPLA2 pathways in the PTCs.", 
    "62": "Fowl (males more than females) show maturation-dependent rises in blood pressure (BP) and formation of neointimal plaques (NPs), resembling balloon catheter injury-induced neointima, in the abdominal aorta (AbA) just above the bifurcation. The plaque comprises neointimal cells containing abundant endoplasmic reticulum and extracellular matrix. Hence, we investigated whether rapid incremental BP increases in male chicks trigger NP formation, possibly via endothelial injury in hemodynamically selective areas. In 6-wk-old chicks (n = 8) treated 4 wk with solvent (Sv; minipump) or arginine supplement (Arg; 0.3% in drinking water), BP increased from 140 +/- 5 to 159 +/- 4 (Sv) and from 138 +/- 4 to 157 +/- 3 (Arg) mmHg, whereas propranolol treatment (Prop, 8 mg.kg(-1).day(-1); minipump) prevented the rise. Arg and Prop groups had, respectively, 73% and 77% smaller (P < 0.05) NP areas and 19% and 25% less (P < 0.01) AbA medial thickness than Sv controls. In 16-wk-old cockerels, established BP remained high after Sv and Arg treatments. In the Prop group, BP decreased, but neither NP area nor medial thickness was lower than in the Sv group, whereas the Arg group showed greater NP area and medial thickness. Pulse pressure, determined by intravascular transducer, increased as the pulse wave descended the aorta. The results suggest that maturation-dependent rises in BP in chicks may trigger NP formation in the lower segment of the AbA, which was prevented by inhibition of BP increase, or via a possible increase in nitric oxide availability. BP reduction exerts no effect once BP reaches a plateau. Involvement of endothelial injury leading to NP formation and hemodynamic forces selective for the lesion-prone area remain to be determined.", 
    "63": "The indication for permanent pacemaker remains controversial in malignant neurocardiogenic syncope. A highly reproducible prolonged pause during a repeat head-up tilt-table testing may identify a subgroup of neurally mediated syncope with a prominent and consistent cardioinhibitory component. Seven patients (3 females) with a mean age of 30 years (23-44 years) were diagnosed to have malignant neurocardiogenic -syncope; all are classified according to the Vasovagal Syncope International Study as 2B type, with observed sinus pauses ranged from 3 s to 26 s of which only 1 demonstrated a reproducible sinus pause. No recurrence of syncope was clinically observed in patients during the follow-up period. Of 6 patients treated non--pharmacologically, one required a beta-blocker and none required a permanent pacemaker. Prolonged asystole manifest during head-up tilt-table testing is a poorly reproducible phenomenon and permanent pacemaker implantation in malignant neurocardiogenic syncope should not be a first line therapy.", 
    "64": "In the guideline developed by the American College of Cardiology and the American Heart Association, the management of suspected unstable angina and non-ST-segment elevation myocardial infarction (UA/NSTEMI) has four components: initial evaluation and management; hospital care; coronary revascularization; and hospital discharge and post-hospital care. Part II of this two-part article discusses coronary revascularization, hospital discharge, and post-hospital care. Decisions must be made about the use of coronary angiography and coronary revascularization in patients hospitalized with UA/NSTEMI. With an early conservative strategy, medical management is employed. Coronary angiography and revascularization are reserved for use in patients with evidence of ischemia at rest (or with minimal activity) and patients with a strongly positive stress test. With an early invasive strategy, coronary angiography and revascularization are recommended within 48 hours in patients without contraindications. Hospital discharge planning involves coordination of medical care, preparation of the patient for resumption of normal activities, and evaluation of the need for long-term risk factor reduction. Discharge medications should be continued to control ongoing symptoms (anti-ischemic agents) and prevent recurrent events (aspirin, clopidogrel, beta blocker, and an angiotensin-converting enzyme inhibitor or statins in selected patients).", 
    "65": "Each year, more than 1 million patients are admitted to U.S. hospitals because of unstable angina and non-ST-segment elevation myocardial infarction (UA/NSTEMI). To help standardize the assessment and treatment of these patients, the American College of Cardiology and the American Heart Association convened a task force to formulate a management guideline. This guideline, which was published in 2000 and updated in 2002, highlights recent medical advances and is a practical tool to help physicians provide medical care for patients with UA/NSTEMI. Management of suspected UA/NSTEMI has four components: initial evaluation and management; hospital care; coronary revascularization; and hospital discharge and post-hospital care. Part I of this two-part article discusses the first two components of management. During the initial evaluation, the history, physical examination, electrocardiogram, and cardiac biomarkers are used to determine the likelihood that the patient has UA/NSTEMI and to aid in risk assessment when the diagnosis is established. Hospital care consists of appropriate initial triage and monitoring. Medical treatment includes anti-ischemic therapy (oxygen, nitroglycerin, beta blocker), antiplatelet therapy (aspirin, clopidogrel, platelet glycoprotein IIb/IIIa inhibitor), and antithrombotic therapy (heparin, low-molecular-weight heparin).", 
    "66": "Topiramate (TPM) has shown efficacy in migraine prophylaxis in two large placebo-controlled, dose-ranging trials. We conducted a randomised, double-blind, multicentre trial to evaluate the efficacy and safety of two doses of topiramate vs placebo for migraine prophylaxis, with propranolol (PROP) as an active control. Subjects with episodic migraine with and without aura were randomised to TPM 100 mg/d, TPM 200 mg/d, PROP 160 mg/d (active control), or placebo. The primary efficacy measure was the change in mean monthly migraine frequency from the baseline phase relative to the double-blind treatment phase. Five hundred and seventy-five subjects were enrolled from 61 centres in 13 countries. TPM 100 mg/d was superior to placebo as measured by reduction in monthly migraine frequency, overall 50% responder rate, reduction in monthly migraine days, and reduction in the rate of daily rescue medication use. The TPM 100 mg/d and PROP groups were similar with respect to reductions in migraine frequency, responder rate, migraine days, and daily rescue medication usage. TPM 100 mg/d was better tolerated than TPM 200 mg/d, and was generally comparable to PROP. No unusual or unexpected safety risks emerged. These findings demonstrate that TPM 100 mg/d is effective in migraine prophylaxis. TPM 100 mg/d and PROP 160 mg/d exhibited similar efficacy profiles.", 
    "67": "Existing grading systems for acute systemic hypersensitivity reactions vary considerably, have a number of deficiencies, and lack a consistent definition of anaphylaxis.", 
    "68": "The aims of this study were to develop a simple grading system and definition of anaphylaxis and to identify predictors of reaction severity.", 
    "69": "Case records from 1149 systemic hypersensitivity reactions presenting to an emergency department were analyzed retrospectively. Logistic regression analyses of the associations between individual reaction features and hypotension and hypoxia were used to construct a grading system. Epinephrine use, etiology, age, sex, comorbidities, and concurrent medications were then assessed for their association with reaction grade.", 
    "70": "Confusion, collapse, unconsciousness, and incontinence were strongly associated with hypotension and hypoxia and were used to define severe reactions. Diaphoresis, vomiting, presyncope, dyspnea, stridor, wheeze, chest/throat tightness, nausea, vomiting, and abdominal pain had weaker, albeit significant, associations and were used to define moderate reactions. Reactions limited to the skin (urticaria, erythema, and angioedema) were defined as mild. These grades correlated well with epinephrine usage. Older age, insect venom, and iatrogenic causes were independent predictors of severity. Preexisting lung disease was associated with an increased risk of hypoxia.", 
    "71": "This simple grading system has potential value for defining reaction severity in clinical practice and research settings. The moderate and severe grades provide a workable definition of anaphylaxis. Age, reaction precipitant, and preexisting lung disease appear to be the major determinants of reaction severity.", 
    "72": "We have recently reported that, during moderate intensity exercise, low muscle glycogen concentration and utilization caused by a high-fat diet is associated with a marked increase in fat oxidation with no effect on plasma glucose uptake (R(d) glucose). It is our hypothesis that this increase in fat oxidation compensates for low muscle glycogen, thus preventing an increase in R(d) glucose. Therefore, the purpose of this study was to determine whether low muscle glycogen availability increases R(d) glucose under conditions of impaired fat oxidation. Six cyclists exercised at 50% peak O(2) consumption (Vo(2 peak)) for 1 h after 2 days on either a high-fat (HF, 60% fat, 24% carbohydrate) or control (CON, 22% fat, 65% carbohydrate) diet to manipulate muscle glycogen to low and normal levels, respectively. Two hours before the start of exercise, subjects ingested 80 mg of propanolol (betaB), a nonselective beta-adrenergic receptor blocker, to impair fat oxidation during exercise. HF significantly decreased calculated muscle glycogen oxidation (P < 0.05), and this decrease was partly compensated for by an increase in fat oxidation (P < 0.05), accompanied by an increase in whole body lipolysis (P < 0.05), despite the presence of betaB. Although HF increased fat oxidation, plasma glucose appearance rate, R(d) glucose, and glucose clearance rate were also significantly increased by 13, 15, and 26%, respectively (all P < 0.05). In conclusion, when lipolysis and fat oxidation are impaired, in this case by betaB, fat oxidation cannot completely compensate for a reduction in muscle glycogen utilization, and consequently plasma glucose turnover increases. These findings suggest that there is a hierarchy of substrate compensation for reduced muscle glycogen availability after a high-fat, low-carbohydrate diet, with fat being the primary and plasma glucose the secondary compensatory substrate. This apparent hierarchy likely serves to protect against hypoglycemia when endogenous glucose availability is low.", 
    "73": "In order to assess the clinical manifestations and electrocardiogram (ECG) characteristics of Chinese long QT syndrome (LQTS) patients and describe the phenotype-genotype correlation, the subjects from 5 congenital LQTS families underwent clinical detailed examination including resting body surface ECG. QT interval and transmural dispersion of repolarization (TDR) were manually measured. Five families were genotyped by linkage analysis (polymerase chain reacting-short tandem repeat, PCR-STR). The phenotype-genotype correlation was analyzed. Four families were LQT2, 1 family was LQT3. Twenty-eight gene carriers were (14 males and 14 females) identified from 5 families. The mean QTc and TDRc were 0.56 +/- 0.04 s (range 0.42 to 0.63) and 0.16 +/- 0.04 s (range 0.09 to 0.24) respectively. 35.7% (10/28) had normal to borderline QTc (< or = 0.460 s). There was significant difference in QTc and TDRc between the patients with symptomatic LQTS and those with asymptomatic LQTS, and there was significant difference in TDRc between the asymptomatic patients and normal people also. A history of cardiac events was present in 50% (14/28), including 9 with syncope, 2 with sudden death (SD) and occurred in the absence of beta-blocker. Three SDs occurred prior to the diagnosis of LQTS and had no ECG record. Two out of 5 SDs (40%) occurred as the first symptom. Typical LQT2 T wave pattern were found in 40% (6/15) of all affected members. The appearing-normal T wave was found in one LQT3 family. Low penetrance of QTc and symptoms resulted in diagnostic challenge. ECG patterns and repolarization parameters may be used to predict the genotype in most families. Genetic test is very important for identification of gene carriers.", 
    "74": "To collect data reflecting the current knowledge on the interactions of medical antiglaucomatous therapy and circadian variations.", 
    "75": "Review of the available literature published on this topic in common electronic databases.", 
    "76": "The IOP-reducing effect of a molecule throughout the day depends on many parameters and still remains poorly investigated. It is well known that beta-blockers have a poor efficacy at night, while prostaglandins prevent nocturnal IOP variations because of their original mechanism.", 
    "77": "The lack of a 24-hour IOP recording device limits our ability to track the effect of antiglaucomatous drugs over 24 hours, an important point because these antiglaucomatous drugs vary in terms of their capacity to reduce IOP over a 24-hour period.", 
    "78": "Assessing the effect of antiglaucomatous therapy on a 24-hour basis remains very difficult. However, in the next few Years, this could become an emerging focus point in the management of glaucoma.", 
    "79": "Beta blockers have been shown in clinical trials to improve cardiac function and reduce mortality of heart failure patients. However, these agents require careful titration since they can produce an initial decrease in cardiac output. The authors have recently shown that beta blockers, including some used clinically, can directly depress contraction of myocardium from the failing (but not nonfailing) human heart. This occurs on single ventricular myocytes and is therefore completely independent of any inhibition of endogenous catecholamines. The effect appears to be mediated primarily by the beta2-adrenoceptor (AR) and is dependent on the inhibitory guanine nucleotide binding protein, Gi. Using a transgenic mouse model, as well as adenoviral vectors to overexpress Gi or the human beta2AR in adult myocytes of various species, the authors demonstrate that agents that are blockers for bAR/Gs coupling can be agonists at a beta2AR/Gi-coupled form of the receptor. The negative effect of beta blockers could contribute to the initial cardiodepression that is observed when introducing these agents in heart failure patients. However, in the long term, beta2AR/Gi coupling may enhance the ability of beta blockers to protect and improve the function of the failing heart.", 
    "80": "Neural stem cells (NSC) with self-renewal and multilineage potential are considered good candidates for cell replacement of damaged nervous tissue. In vitro experimental conditions can differentiate these cells into specific neuronal phenotypes. In the present study, we describe the combined effect of basic fibroblast growth factor (bFGF) and dibutyryladenosine 3',5'-cyclic monophosphate (dbcAMP) on the differentiation of fetal rat striatal NSC into tyrosine hydroxylase-positive cells. Tyrosine hydroxylase induction was accompanied by the activation of ERK1/ERK2 mitogen-activated protein kinase and was inhibited by the ERK1/ERK2 pathway blocker PD98059, suggesting that ERK activation may be important for this process. In addition, protein kinase C (PKC) was shown to be required for tyrosine hydroxylase protein expression. The inhibition of PKC by staurosporin, as well as its downregulation, decreased the ability of bFGF+dbcAMP to generate tyrosine hydroxylase-positive cells. Moreover, the PKC activator phorbol 12-myristate 13-acetate (PMA) together with bFGF and dbcAMP led to a significant increase in phospho-ERK1/ERK2 levels, and the percentage of beta-tubulin III-positive cells that expressed tyrosine hydroxylase increased by 3.5-fold. PMA also promoted the phosphorylation of the cyclic AMP response element binding protein that might contribute to the increase in tyrosine hydroxylase-positive cells observed in bFGF+dbcAMP+PMA-treated cultures. From these results, we conclude that the manipulation in vitro of NSC from rat fetal striatum with bFGF, cyclic AMP analogs, and PKC activators promotes the generation of tyrosine hydroxylase-positive neurons.", 
    "81": "This study evaluates a novel method for postinfarction risk stratification based on frequency-domain characteristics of heart rate variability (HRV) in 24-hour Holter recordings.", 
    "82": "A new risk predictor, prevalent low-frequency oscillation (PLF), was determined in the placebo population of the European Myocardial Infarction Amiodarone Trial (EMIAT). Frequencies of peaks detected in 5-minute low-frequency HRV spectra were averaged to obtain the PLF index. PLF >or=0.1 Hz was the strongest univariate predictor of all-cause mortality associated with relative risk of 6.4 (95% CI, 3.9 to 10.6; P<10(-12)). In a multivariate Cox's regression model including clinical risk factors, mean RR interval, HRV index, low- and high-frequency HRV spectral power, and heart rate turbulence, PLF was the most powerful mortality predictor, with a relative risk of 4.6 (95% CI, 2.2 to 9.3; P=0.00003). Predictive power of PLF was blindly validated in the population of the Autonomic Tone and Reflexes After Myocardial Infarction (ATRAMI) trial. PLF >or=0.1 Hz was associated with univariate relative risk of 6.1 (95% CI, 2.9 to 12.9; P<10(-5)) for cardiac mortality or resuscitated cardiac arrest. In multivariate Cox's regression model including age, left ventricular ejection fraction, baroreflex sensitivity, mean RR interval, standard deviation of normal RR intervals, low- and high-frequency HRV spectral power, and heart rate turbulence, only left ventricular ejection fraction and PLF were significant predictors, with relative risks of 4.2 (95% CI, 1.5 to 11.7; P=0.007) and 3.6 (95% CI, 1.3 to 10.5; P=0.02), respectively.", 
    "83": "An innovative analysis of frequency-domain HRV, which characterizes the distribution of spectral power within the low-frequency band, is a potent and independent risk stratifier in postinfarction patients.", 
    "84": "Studies in isolated cardiac myocytes have demonstrated that signaling via specific beta1-adrenergic receptor subtypes (beta1ARs) promotes but that signaling via beta2ARs protects from cell death. We hypothesized that prolonged beta(2)AR stimulation or beta1AR blockade would each protect myocytes from death and thereby ameliorate cardiac remodeling in chronic heart failure.", 
    "85": "A large myocardial infarction (MI) induced in rats by coronary artery ligation resulted in a dilated cardiomyopathy (DCM) characterized by infarct expansion and a progressive increase in left ventricular (LV) end-diastolic volume, accompanied by a reduction in ejection fraction (EF), as assessed by repeated echocardiography. Pressure-volume analysis at 8 weeks after ligation showed that diastolic stiffness (Eed) and arterial elastance (Ea) were increased, end-systolic elastance (Ees) was decreased, and arterioventricular (AV) coupling (Ea/Ees) had deteriorated. Apoptosis was present in both peri-infarct and remote myocardium. Chronic (6-week) administration of the beta2AR agonists fenoterol or zinterol, starting at 2 weeks after MI, reduced the extent of LV dilation, infarct expansion, and EF decline. The beta1AR blocker metoprolol did not affect the former and preserved EF to a lesser extent than did the beta2AR agonists. At 8 weeks after ligation, apoptosis was reduced by all drugs but to a greater extent by beta2AR agonists than by the beta1AR blocker. Both beta2AR agonists and the beta1AR blocker improved AV coupling, the former mainly by reducing Ea and the latter mainly by increasing Ees. Only the beta2AR agonists reduced the Eed and the MI size by reducing infarct expansion.", 
    "86": "These results provide proof of concept for the efficacy of chronic beta2AR stimulation in this DCM model.", 
    "87": "Left ventricular assist devices (LVADs) have improved survival in patients with end-stage heart failure. Compared with previous trials, the Randomized Evaluation of Mechanical Assistance in Treatment of Chronic Heart Failure (REMATCH) trial enrolled patients with more advanced heart failure and high prevalence of intravenous inotropic therapy. This study analyzes, on a post hoc basis, outcomes in patients undergoing inotropic infusions at randomization.", 
    "88": "Of 129 patients randomized, 91 were receiving intravenous inotropic therapy at randomization to LVAD or optimal medical management (OMM). Mean systolic pressure was 100 versus 107 mm Hg in those not receiving inotropes, serum sodium was 134 versus 137 mEq/L, and left ventricular ejection fraction was 17% for both groups. LVADs improved survival throughout follow-up for patients undergoing baseline inotropic infusions (P=0.0014); for the LVAD group versus the OMM group, respectively, 6-month survival was 60% versus 39%, 1-year survival rates were 49% versus 24%, and 2-year survival rates were 28% versus 11%. For 38 patients not undergoing inotropic infusions, 6-month survival was 61% for those with LVADs and 67% for those with OMM, whereas 1-year rates were 57% and 40%, respectively (P=0.55). Quality-of-life scores for survivors improved. Median days out of hospital for patients on inotropic therapy at randomization were 255 with LVAD and 105 with OMM.", 
    "89": "Despite severe compromise, patients undergoing inotropic infusions at randomization derived major LVAD survival benefit with improved quality of life. Patients not undergoing inotropic infusions had higher survival rates both with and without LVAD, but differences did not reach significance. Future studies should prespecify analyses of inotropic and other therapies to determine how disease severity and parallel medical treatment influence the benefits offered by mechanical circulatory support.", 
    "90": "The role of adrenaline in the nervous control of bioluminescence in three brittlestar species, Amphiura filiformis, Amphipholis squamata, and Ophiopsila aranea, was assessed by testing two different beta-adrenergic antagonists (propranolol and labetalol) over a wide concentration range (10(-10)-10(-3)M). We compared the effects of analogues (active vs. inactive) of the same substance (L- and D-enantiomers of propranolol). Propranolol presented both specific and nonspecific effects: (i) nonspecific effects were observed at the higher concentrations tested (10(-4) and 10(-3)M) in all three species; (ii) specific effects were detected only at the lower concentrations tested (10(-6)-10(-5)M). In A. squamata, the involvement of adrenaline in the nervous control of luminescence is supported by propranolol and labetolol specific inhibition. The neuropharmacological implications of nonspecific effects, the involvement of adrenaline and the interspecific differences in the brittlestar nervous control of bioluminescence are discussed.", 
    "91": "The purpose of this study was to determine whether survival to discharge after in-hospital cardiopulmonary arrest could be improved by a program encouraging early defibrillation that included switching from monophasic to biphasic devices.", 
    "92": "In-hospital resuscitation continues to have a low success rate. Biphasic waveform devices have demonstrated characteristics that might improve survival, and outside the hospital, automated external defibrillators (AEDs) have shown promise in improving survival of patients suffering cardiopulmonary arrest.", 
    "93": "A program including education and replacement of all manual monophasic defibrillators with a combination of manual biphasic defibrillators used in AED mode and AEDs in all outpatient clinics and chronic care units was implemented.", 
    "94": "With program implementation, the percentage survival of all patients with resuscitation events improved 2.6-fold, from 4.9% to 12.8%. Factors independently predicting survival included event location outside an intensive care unit, younger age, an initial rhythm of pulseless ventricular tachycardia (VT) or ventricular fibrillation (VF), pre-arrest beta-blocker, and program initiation. The outcome was independent of gender, race, work shift, number of previous resuscitation attempts, body mass index, comorbidity index, presence of diabetes, presence of hypertension, or use of angiotensin-converting enzyme inhibitors. The improvement in mortality was attributable solely to an effect on patients presenting with VT/VF. Patients with these initial rhythms were 14-fold (odds ratio = 0.07 of death, confidence interval = 0.02 to 0.3) more likely to survive to discharge after program initiation. Automated external defibrillators performed similarly to biphasic manual defibrillators in AED mode.", 
    "95": "A program including education and use of biphasic manual defibrillators in AED mode and selective use of AEDs improved survival to discharge in hospitalized patients suffering from cardiopulmonary arrest.", 
    "96": "Effect of propranolol on pain-free myocardial ischemia induced by exposure to anthracyclinic antibiotics were assessed by findings from Holter ECG monitoring in 36 patients with acute lymphoblast leukemia against the background of a complete clinical-and-hematological remission. In those patients having received small cumulative doses of anthracyclines (less than 550 mg/m2) in whom depression of ST-segment had an apparent tachydependent character the severity of pain-free ischemia was shown to be alleviated by a 3-week intake of propranolol. Remarkably, those patients with \"silent\" myocardial ischemia having received high cumulative doses of cytostatics (more than 550 mg/m2) did not derive much benefit from beta-adrenoblocker, which fact might be associated with the presence in this case of ischemic episodes unrelated to tachycardia.", 
    "97": "Most heart failure patients are older adults. Angiotensin-converting enzyme (ACE) inhibitors reduce mortality and morbidity in patients with systolic heart failure. However, the annual mortality rate in patients with systolic heart failure receiving ACE inhibitors is about 12%. Beta-blockers further reduce mortality rate by an additional 35% to 65%. Because of potential adverse effects, the rate of beta-blocker use is likely to be low in older adults with systolic heart failure. In this article, we review the findings of the major beta-blocker trials in systolic heart failure and discuss the potential benefits and adverse effects of beta-blockers, along with various practical aspects of their use in older adults with systolic heart failure. Subgroup analyses of these trials suggest that the survival benefits of beta-blockers observed in the main trials are also observed in persons 65 years of age and older. However, data are limited for heart failure patients 85 years of age and older. About half of the older adults with heart failure do not have systolic heart failure, and currently there is no evidence that beta-blockers also improve survival in these patients. Beta-blockers might play a beneficial role in heart failure patients without systolic heart failure by reducing high blood pressure, high heart rate, or myocardial ischemia, conditions known to impair ventricular relaxation. Adequate knowledge of the commonly used beta-blockers, along with careful patient selection and close monitoring for adverse effects will allow safe initiation and continuation of beta-blocker use for older adults with systolic heart failure. It is likely that lower doses of beta-blockers are as effective as higher doses.", 
    "98": "To examine a possible relationship between baseline albuminuria and effect of losartan versus atenolol on cardiovascular (CV) events in hypertensive patients with left ventricular hypertrophy, the effect of losartan versus atenolol on albuminuria, and whether the benefits of losartan versus atenolol could be explained by influence of losartan on albuminuria.", 
    "99": "Double-blind, randomized, controlled trial of 4.8 years.", 
    "100": "Out-patient setting.", 
    "101": "A total of 8206 with hypertension and left ventricular hypertrophy.", 
    "102": "Losartan or atenolol, supplemented with diuretics and/or calcium antagonists to reach blood pressure < 140/90 mmHg", 
    "103": "The urine albumin/creatinine ratio, and the primary composite endpoint (CEP) of CV death, myocardial infarction, and stroke.", 
    "104": "The blood pressure was reduced similarly on losartan (30.2/16.6 mmHg) versus atenolol (29.1/16.8 mmHg). The risk of a primary CEP increased linearly from the lowest to the highest decile of baseline albuminuria. The benefits of losartan versus atenolol for the primary CEP and for stroke tended to be more pronounced among patients above the median value for baseline albuminuria (urine albumin/creatinine ratio, 1.28 mg/mmol). The decrease in albuminuria was significantly greater with losartan versus atenolol throughout the study (a decrease from baseline to year 2 of 33% losartan versus 25% atenolol). One-fifth of the difference in favor of losartan on the primary CEP was explained by the greater reduction in albuminuria on losartan.", 
    "105": "Baseline albuminuria is a powerful risk factor for CV events. Baseline albuminuria did not identify the group of patients with greatest benefit on losartan versus atenolol in LIFE. Reduction in albuminuria explained one-fifth of the benefits of losartan versus atenolol.", 
    "106": "We pharmacologically characterized the functional beta-adrenoceptor subtypes mediating porcine ureteral smooth muscle relaxation.", 
    "107": "The effects of various beta-adrenoceptor agonists and antagonists on KCl induced tonic contractions in isolated porcine ureteral preparations were evaluated using a functional experimental technique.", 
    "108": "The rank order of potency for the catecholamines tested was isoprenaline > adrenaline > noradrenaline. All beta2-adrenoceptor agonists tested (salbutamol, procaterol and terbutaline) attenuated the KCl induced contraction. The 2 beta3-adrenoceptor agonists CL-316243 ((R, R)-5-[2-[[2-(3-chlorophenyl)-2-hydroxyethylamino]propyl]-1,3-benzodioxole-2,2-dicarboxylate], Kissei, Nagano, Japan) and CGP-12177A ((+/-)[4-[3[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2 H-benzimidazol-2-one hydrochloride], Funakoshi, Tokyo, Japan) also relaxed the ureter. The beta1-adrenoceptor agonist dobutamine had a relaxing effect on the ureter only at high concentrations (over 1 x 10 M). Isoprenaline induced relaxation was antagonized by the beta2-adrenoceptor antagonist ICI-118,551 ((+/-)-1-[(2,3-dihydro-7-methyl-1 H-inden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol hydrochloride, Sigma, St. Louis, Missouri) but not by the beta1-adrenoceptor antagonist CGP 20712A ((+/-)-2-hydroxy-5-[2-[[2-hydroxy-3-[4-[1-methyl-4-(trifluoromethyl)-1 H-imidazol-2-yl]phenoxy]propyl]amino]ethoxy]-benzamide methanesulphonate, Funakoshi). In the presence of 1x 10 M CGP 20712A plus 1 x 10 M ICI-118,551 the beta3-adrenoceptor antagonist SR 58894A (3-(2-allylphenoxy)-1-[(1 S)-1,2,3,4-tetrahydronaphth-1-ylamino]-(2 S)-2-propanol hydrochloride, Kissei) antagonized isoprenaline induced relaxation.", 
    "109": "Our results suggest that porcine ureteral smooth muscle is relaxed by beta2 and beta3-adrenergic stimulation, as in humans.", 
    "110": "To describe the improvements in care that have followed the introduction of an electronic data entry and analysis system providing contemporary feedback on the management of acute coronary syndromes in 230 hospitals in England and Wales.", 
    "111": "Observational study", 
    "112": "A secure electronic system was used to transfer encrypted data on patients with acute coronary syndromes from collaborating hospitals to central servers for analysis. Immediate online data entry to the central servers by hospitals allowed contemporary analyses of performance and immediate comparison with the national aggregate performance.", 
    "113": "The records of 156 902 patients receiving a final diagnosis of acute coronary syndrome during three years between October 2000 and September 2003 were analysed. Of 69 113 patients with ST segment elevation infarction, 75.4% received thrombolytic treatment. Between the first and last years of the study the median interval from hospital arrival to treatment fell for eligible patients from 38 (interquartile range 22-58) to 20 (interquartile range 14-28) minutes. By mid 2003 77.6% were receiving thrombolytic treatment within 30 minutes of arrival. The proportion treated within two hours of onset of symptoms increased from 32.5% to 40.3% (a difference of 7.8 percentage points, p < 0.0001). The use of secondary prevention medication for acute coronary syndromes increased over this period: angiotensin converting enzyme inhibitors, 62.4% to 72.4%; beta blockers, 76.3% to 82.6%; statins, 69.6% to 83.8%; and aspirin, 89.3% to 90.2%.", 
    "114": "The provision of contemporary online performance analyses has underpinned substantial improvement in the care of patients with acute coronary syndromes.", 
    "115": "Plasma brain natriuretic peptide (BNP) levels are useful marker to guide medical treatment in patients with congestive heart failure (CHF). We tested the hypothesis that the plasma BNP concentration would be a useful marker of beta-blocker therapy for CHF.", 
    "116": "Eighty-four patients with New York Heart Association class II-IV CHF and a left ventricular ejection fraction (LVEF) <40% were treated with beta-blockers, including metoprolol and carvedilol, for at least 16 weeks. End-diastolic and end-systolic dimensions decreased, and radionuclide LVEF increased 4 weeks after introduction of beta-blockers (early phase). LV end-diastolic and end-systolic dimensions both decreased, and LVEF increased 16 to 48 weeks after the therapy (late phase). However, the BNP concentration did not change during the observation period. Overall LV function improved in all 4 subgroups divided according to the baseline BNP levels.", 
    "117": "Plasma BNP concentration is not a sensitive marker of successful beta-blocker therapy for CHF.", 
    "118": "We investigated the pharmacology of the nicotinic acetylcholine receptor of honeybee Kenyon cells, a subset of olfactory interneurons, which are crucial for olfactory learning and memory. Whole-cell currents were recorded using patch-clamp techniques. Pressure application of agonists induced inward currents in cultured Kenyon cells at holding potentials of -110 mV. Acetylcholine or carbamylcholine were full agonists, nicotine, epibatidine and cytisine were only partial agonists. Coapplications of these partial agonists with acetylcholine reduced the current amplitude. The most efficient antagonists were dihydroxy-beta-erythroidine (EC(50)=0.5 pmol x l(-1)) and methyllycaconitine (EC(50)=24 pmol x l(-1)). The open channel blocker mecamylamine, d-tubocurarine and hexamethonium were rather weak blockers of the honeybee nicotinic response. Bath applications of the muscarinic antagonist atropine inhibited nicotinic currents dependent on concentration (EC(50)=24.3 micromol x l(-1)). Muscarine, pilocarpine or oxotremorine (1 mmol x l(-1)) did not induce any measurable currents. The non-cholinergic drugs strychnine, bicuculline and picrotoxin partially and reversibly blocked the acetylcholine-induced currents. Our results indicate the expression of only one nicotinic acetylcholine receptor subtype in cultured Kenyon cells. Muscarinic as well as non-cholinergic antagonists also inhibit the receptor function, distinguishing the honeybee nicotinic receptor from the \"typical\" nicotinic receptor of vertebrates and from many described insects receptors.", 
    "119": "Heart failure is a growing public health problem in the United States, and the approach to the treatment of heart failure has undergone a radical transformation in the past decade. The use of beta-blocker therapy in heart failure patients is now widely recommended, based on evidence from large-scale clinical trials demonstrating that bisoprolol, carvedilol, and extended-release metoprolol succinate significantly reduce morbidity and mortality in patients with heart failure. Although these agents appear to provide similar benefits, the question remains whether pharmacologic differences among them could translate to differences in clinical outcomes. The Carvedilol Or Metoprolol European Trial (COMET) compared nonselective blockade of the beta1-/beta2-/alpha1-adrenergic receptors with carvedilol versus selective beta1-blockade with immediate-release metoprolol tartrate in patients with chronic heart failure. The trial found that carvedilol significantly reduced all-cause mortality compared with immediate-release metoprolol tartrate, although there were no differences in hospitalizations. Herein we review the pharmacokinetics and pharmacodynamics of metoprolol and carvedilol. In doing so, several issues regarding the design of COMET are identified that could alter the interpretation of the results of this trial. These include the choice of dose and dosage regimen of immediate-release metoprolol tartrate, a dosage form that has never been shown to reduce mortality in patients with heart failure. Additional studies are needed to fully understand whether there are any advantages of selective versus nonselective adrenergic blockade and whether there are any clinically meaningful differences in effectiveness between beta-blockers with proven benefit in the management of chronic heart failure. The results of COMET demonstrate that all beta-blockers and dosage forms are not interchangeable when prescribed for heart failure. Clinicians should choose only those agents (and dosage forms) that have been proven to reduce mortality in this patient population.", 
    "120": "The selective serotonin reuptake inhibitors (SSRIs) are the most frequently prescribed antidepressant drugs, because they are well tolerated and have no severe side effects. They rapidly block serotonin (5-HT) reuptake, yet the onset of their therapeutic action requires weeks of treatment. This delay is the result of presynaptic and postsynaptic adaptive mechanisms secondary to reuptake inhibition. The prevention of a negative feedback mechanism operating at the 5-HT autoreceptor level enhances the neurochemical and clinical effects of SSRIs. The blockade of 5-HT2A receptors also seems to improve the clinical effects of SSRIs. These receptors are located postsynaptically to 5-HT axons, mainly in the neocortex. Pyramidal neurons in the prefrontal cortex are particularly enriched in 5-HT2A receptors. Their blockade may affect the function of prefrontal-subcortical circuits, an effect that probably underlies the beneficial effects of the addition of atypical antipsychotic drugs, which are 5-HT2A receptor antagonists, to SSRIs in treatment-resistant patients.", 
    "121": "In patients with hypertensive nephrosclerosis, the African American Study of Kidney Disease and Hypertension (AASK) demonstrated the superiority of angiotensin-converting enzyme inhibitor therapy in blunting progression of renal disease compared with a b blocker and a dihydropyridine calcium channel blocker. In addition, the study found that a blood pressure treatment strategy that resulted in an achieved blood pressure of 128/78 mm Hg (low blood pressure goal) was no more effective in slowing the progression of renal disease than a strategy that resulted in a blood pressure of 141/85 mm Hg (usual blood pressure goal). AASK, which enrolled only African Americans with mild to moderate chronic renal insufficiency, also provided an opportunity to evaluate recruitment methods in minority populations. Eighty-three percent of patients were recruited through screening in clinical practice. To randomize 635 patients, 558,295 charts were reviewed (approximately 879 charts per randomized patient). More than half of the randomized patients (n=635 or 58%) were found by chart review. Sixty percent of women with creatinine levels considered within the normal range had at least mild chronic renal insufficiency. Screening in clinical practice was the most effective strategy to recruit participants with mild to moderate chronic renal insufficiency and hypertension into the clinical trial. This technique may also be an effective approach in trials of other essentially asymptomatic conditions.", 
    "122": "The goal of this study was to determine the dependence of the acute hypertensive response to a novel model of acute psychosocial stress on the sympathetic and renin-angiotensin systems. Baseline mean arterial pressure (MAP), heart rate (HR), and locomotor activity were measured with telemetry in mice for a 1-h period and averaged 98 +/- 1 mmHg, 505 +/- 3 beats/min, and 5 +/- 1 counts, respectively. Stress was induced by placing a mouse into a cage previously occupied by a different male mouse, and this increased MAP, HR, and activity in the control group by 40 +/- 2 mmHg, 204 +/- 25 beats/min, and 68 +/- 6 counts, respectively. Each variable gradually returned to baseline levels by 90 min after beginning cage switch. Pretreatment with terazosin (10 mg/kg ip) significantly reduced the initial increase in MAP to 12 +/- 6 mmHg, whereas MAP for the last 45 min was superimposable on control values. Atenolol (10 mg/ml drinking water) had no effect to blunt the initial increase in MAP but had a growing effect from 10 min onward, decreasing MAP all the way to baseline by 60 min after starting cage switch. Captopril (2 mg/ml drinking water) treatment caused a very similar response. All three treatments significantly decreased the area under the blood pressure curve, and the blood pressure effect could not be attributed uniformly to effects on HR or activity. These data suggest that our novel model of psychosocial stress causes an initial alpha(1)-receptor-dependent increase in MAP. The later phase of the pressor response is blocked similarly by a beta(1)-receptor antagonist and an ACE inhibitor, independent of HR, suggesting that the beta(1)-dependent blood pressure effect is due, in large part, to the renin-angiotensin system.", 
    "123": "To assess the adequacy of symptomatic treatment for chronic stable angina among primary care patients who receive care from the Department of Veterans Affairs (VA).", 
    "124": "We conducted a cross-sectional analysis involving 7038 veterans with self-reported coronary heart disease who completed the Seattle Angina Questionnaire and who had made a primary care visit to one of seven VA general internal medicine clinics between May 1997 and January 2000. The main outcome measures included the anginal frequency scale of the questionnaire and receipt of prescriptions for antianginal medication in three classes (beta-blockers, calcium antagonists, and long-acting nitrates).", 
    "125": "Seventy percent of the patients experienced angina or took sublingual nitroglycerin preparations two or fewer times per week. Of the 30% of patients with more frequent symptoms, 22% were receiving no antianginal medications and 33% were receiving only one class of antianginal medication. Of the patients with frequent angina who were prescribed medications, 18% were taking no medications at the recommended therapeutic dose and 50% were receiving only one class of antianginal medication at the recommended therapeutic dose.", 
    "126": "A substantial proportion of patients with frequent episodes of chronic stable angina appeared to be receiving an inadequate antianginal regimen in terms of number of agents and dosages. While numerous studies have described inadequate treatment of asymptomatic conditions and risk factors, our results suggest similar deficiencies in addressing a serious and eminently treatable symptomatic problem.", 
    "127": "The retention mechanism of the protonated cation in propranolol chloride on C18-Xterra was investigated using mobile phases of various compositions. Accurate adsorption data were measured by frontal analysis, with a mixture of methanol and water (25% methanol), with no salt, as the mobile phase. The experimental isotherm has at least two inflection points, at concentrations of about 0.2 and 6.0 g/L, respectively. This precludes the modeling of these data with a simple convex-upward isotherm (e.g., Langmuir). The adsorption energy distribution or relationship between the number of sites on the adsorbent surface and the energy of adsorption on these sites was calculated by assuming Moreau isotherm behavior (S-shaped isotherm). This model has never been applied to describe the surface heterogeneity of any RPLC adsorbent. The calculation converged toward a bimodal energy distribution. Accordingly, the bi-Moreau model is the simplest theoretical model accounting for the adsorption data of propranolol from a mobile phase without salt. The complex-overloaded band profiles of propranolol measured in the presence of increasing concentrations of a supporting salt (KCl) in the mobile phase demonstrate that the same isotherm model applies also under these conditions, as was merely assumed in a previous work. The elution band profiles of propranolol calculated with the bi-Moreau isotherm model for solutions of salts of different natures (CaCl2, CsCl, Na2SO4) in the same mobile phase agree very well with the experimental band profiles.", 
    "128": "The presented experimental work is focused to examine effectivity of the amino acid 10% L-arginine x HCl mixture with antiglaucomatic--2% Trusopt (carbonic anhydrase inhibitor) and with 0.5% Timoptol (non-selective beta-blocker) and of the each single compound on intraocular pressure (IOP). In the group of 5 rabbits (New Zealander White) with physiological levels of IOP already the single amino acid L-arginine x HCl decreased the IOP (for 18.4% compared with 0.5% Timoptol and for 9.7% with 2% Trusopt). In case of mixture with the mentioned antiglaucomatics the L-arginine x HCl significantly increases their activity. The showed results indicate the presence of the free amino acids and their interaction with the adequate antiglaucomatic is required for correct action. Based on this interaction a new bio-active metabolite is created (possibly called as \"bio-antiglaucomatic\").", 
    "129": "Periprocedural hypertension is a common finding in patients undergoing vascular surgery or endovascular procedures, and this may pose a risk for subsequent cardiovascular morbidity or mortality. Accordingly, the vascular surgeon who wishes to improve outcomes needs to be proficient not only in surgical technique but also in the medical management of the patient's associated conditions, especially hypertension. Vascular procedures need not be cancelled unless the blood pressure (BP) is more than 180 mm Hg systolic or 110 mm Hg diastolic, but attention should also be paid to evidence of end organ damage in making this decision. In most cases preoperative antihypertensive medications should be continued up till the procedure. Postoperative hypertension may require 1 of a number of intravenous medications, which are listed. Oral nifedipine should generally be avoided for fear of inducing an uncontrolled hypotensive response and cardiac ischemia.", 
    "130": "Increasing evidence from clinical trials indicates that carvedilol, an antagonist of alpha1- and beta-adrenergic receptors (ARs), provides an effective treatment for chronic heart failure, whereas nonselective alpha1-AR blockade has an adverse outcome in this disease. It is, however, not clear whether carvedilol exhibits a subtype-dependent impact on three distinct alpha1-adrenergic receptors (alpha1-ARs).", 
    "131": "We determined binding properties of human ARs for carvedilol using HEK293 human embryonic kidney cells expressing a single AR subtype. Our results showed that the affinities of alpha1D-AR and alpha1B-AR for carvedilol are higher than that of the beta1-AR subtype, a major target in heart failure treatment. The affinity rank order and pKi values of ARs for carvedilol were as follows: alpha1D-AR (8.9)>alpha1B-AR (8.6)>beta1-AR (8.4)>beta2-AR (8.0)>alpha1A-AR (7.9)?alpha2C-AR (5.9)>alpha2B-AR (5.5)>alpha2A-AR (5.3). Furthermore, temporal kinetics of intracellular calcium signaling mediated via alpha1D- and alpha1B-ARs, but not via alpha1A-AR (P<0.01), showed oscillatory patterns with frequencies ranging from 0.3 to 3 per minute in human smooth muscle and HEK293 cells, which were inhibited by the therapeutic concentrations of carvedilol (10 nM) in a subtype-dependent manner. When oscillatory alpha1B-AR and non-oscillatory alpha1A-AR were co-expressed and heteromer receptors were detected with bioluminescence resonance energy transfer and co-immunoprecipitation, carvedilol suppressed only oscillatory component of global cytosolic free calcium change.", 
    "132": "These results indicate that in addition to beta-ARs, receptor inhibition by carvedilol is directed to alpha1-ARs, preferably to alpha1D- and alpha1B-AR-mediated signaling events, including intracellular calcium oscillations in vascular smooth muscle.", 
    "133": "Variation in the APOA5 gene has been shown to be associated with triglyceride levels in several independent population studies. It was our objective to determine if a relationship existed between selected genotypes or haplotypes of the APOA5 gene and findings on selective coronary angiography (SCA) in an independent cohort. The Vancouver SCA Cohort consists of individuals referred for angiography between 1993 and 1995. DNA was extracted from 537 patients and analyzed for the -1131T>C and the c.56C>G polymorphisms which define three common haplotypes of the APOA5 gene. Plasma triglycerides and the fractional esterification rate in apoB-depleted lipoproteins (FER(HDL)), an index of high-density lipoprotein (HDL) composition, were significantly higher (P = 0.01 and P = 0.001, respectively), and HDL cholesterol (HDL-C) was significantly lower (P = 0.03) in Caucasians with genotypes containing the minor allele of the -1131T>C polymorphism compared to the homozygotes for the major allele. However, there was no relationship between the c.56C>G polymorphism of the APOA5 gene and any of the measured lipid and lipoprotein parameters. Subjects homozygous for the common haplotype APOA5*1 had decreased triglyceride levels and FER(HDL) (P = 0.04 and P < 0.001, respectively) and increased HDL-C levels (P = 0.01) compared to subjects with all other haplogenotypes. Multivariate linear regression analysis indicated that the -1131T>C polymorphism remained an independent predictor of triglyceride, HDL-C, and FER(HDL) following adjustment of several variables including age, gender, body mass index, diabetes, lipid lowering and beta-blocker medication. The APOA5*1/*1 haplogenotype remained an independent predictor of HDL-C and FER(HDL) following adjustment of the same variables. The relationship between APOA5 genotype or haplogenotype and FER(HDL) remained significant even after the addition of both HDL-C and triglyceride to the model. However, there was no association between APOA5 gene polymorphisms or haplotypes and coronary artery disease as determined by angiography.", 
    "134": "Radioligand binding studies and functional assays on isolated smooth muscle preparations were performed in order to obtain a biochemical and functional characterization of the beta-adrenoceptor (beta-AR) subtypes involved in regulation of the smooth muscle relaxation of the calf's common digital artery. The results indicate that the common digital artery possesses two beta-AR populations (40% beta(1) and 60% beta(2)) and the beta(2)-subtype appears to predominate as far as function is concerned. Only the beta(2)-AR agonists clenbuterol and fenoterol caused dose-related relaxant effects, antagonized by propranolol, when tested in preparations precontracted both with PGF(2alpha) (1.4 x 10(-5) m) and noradrenaline (1.2 x 10(-6) m). In noradrenaline precontracted preparations the beta(1)-AR selective agonists dobutamine and xamoterol caused vasodilation which was not antagonized by (+/-)propranolol. While the functional relaxant effects of dobutamine may be attributed to its potent competitive alpha-AR blocking activity, further investigations are required to explain the effect of xamoterol. The vasodilator effect of (+/-)isoproterenol was irregular. The recorded contractile effects, mainly at dosages greater than 10(-6) m, suggest the loss of drug selectivity for beta-AR and alpha-AR activation. Indirect evidence indicates that the alpha-adrenoceptor (alpha-AR) population in this tissue which produces a strong contraction is functionally dominant over the beta-AR, suggesting limited therapeutic benefit for beta-AR drugs to control blood flow disorders in the calf's distal limb.", 
    "135": "An elevated plasma level of factor VIII:C (FVIII:C) is a strong and dose-dependent risk factor for venous thromboembolism (VTE). The cause of elevated FVIII:C in patients with thrombophilia is as yet unknown. FVIII:C increases significantly after infusion of epinephrine, vasopressin or physical exercise. The aim of the present study was to investigate whether beta-receptor blockade will lower sustained elevated FVIII:C in patients with VTE.", 
    "136": "Two cohorts of patients with documented deep vein thrombosis and an elevated FVIII:C (>175 IU dL(-1)) and healthy volunteers, were studied. One cohort was treated with the beta-receptor blocker, whereas the other cohort served as non-treatment controls. The patient treatment group and healthy volunteers were given 40 mg propranolol, thrice daily, for 14 days. The mean baseline level of FVIII:C was 220 IU dL(-1) and 102 IU dL(-1) in patients and healthy volunteers, respectively. After 2 weeks of propranolol a significant 23% reduction of FVIII:C (- 52 IU dL(-1); 95%CI:[-65; -39]) compared with no change over time in the patient no- treatment group (-1.8 IU dL(-1); 95%CI:[-34; 30]). After discontinuation of propranolol FVIII:C returned to its initial high level. In healthy volunteers propranolol had no effect on the plasma concentration of FVIII:C.", 
    "137": "This study demonstrates that in patients with VTE a sustained elevated FVIII:C concentration can be decreased with the use of propranolol. This observation may be of potential clinical relevance, since it has been shown that each increase of 10 IU dL(-1) in FVIII:C concentration enhanced the risk of a recurrent VTE by 24%.", 
    "138": "Coronary vessel tone is modulated in part by beta-adrenergic relaxation. However, the implication of specific beta-adrenoceptor subtypes and their downstream vasorelaxing mechanism(s) in human coronary resistance arteries is poorly defined. beta3-Adrenoceptors were recently shown to vasodilate animal vessels and are expressed in human hearts.", 
    "139": "We examined the expression and functional role of beta3-adrenoceptors in human coronary microarteries and their coupling to vasodilating nitric oxide (NO) and/or hyperpolarization mechanisms. The expression of beta3-adrenoceptor mRNA and protein was demonstrated in extracts of human coronary microarteries. Immunohistochemical analysis revealed their exclusive localization in the endothelium, with no staining of vascular smooth muscle. In contractility experiments in which videomicroscopy was used, the nonspecific beta-agonist isoproterenol and the beta3-preferential agonist BRL37344 evoked an approximately 50% relaxation of endothelin-1-preconstricted human coronary microarteries. Relaxations were blocked by the beta1/beta2/beta3-adrenoceptor antagonist bupranolol but were insensitive to the beta1/beta2-adrenoceptor antagonist nadolol, confirming a beta3-adrenoceptor-mediated pathway. Relaxation in response to BRL37344 was absent in human coronary microarteries devoid of functional endothelium. When human coronary microarteries were precontracted with KCl (thereby preventing vessel hyperpolarization), the relaxation to BRL37344 was reduced to 15.5% and totally abrogated by the NO synthase inhibitor L-omega-nitroarginine, confirming the participation of a NO synthase-mediated relaxation. The NO synthase-independent relaxation was completely inhibited by the Ca2+-activated K+ channel inhibitors apamin and charybdotoxin, consistent with an additional endothelium-derived hyperpolarizing factor-like response. Accordingly, membrane potential recordings demonstrated vessel hyperpolarization in response to beta3-adrenoceptor stimulation.", 
    "140": "Beta3-adrenoceptors are expressed in the endothelium of human coronary resistance arteries and mediate adrenergic vasodilatation through both NO and vessel hyperpolarization.", 
    "141": "The serotonergic 5-HT2B receptor regulates cardiomyocyte development and growth. A putative contribution of this receptor to fibroblast-dependent cardiac function has not been identified.", 
    "142": "By mimicking sympathetic stimulation with chronic isoproterenol perfusion in vivo, we found that mice developed a cardiac hypertrophy, which was prevented by exposure to the 5-HT2B receptor antagonists SB206553 or SB215505 or in 5-HT2B receptor-knockout mice. The isoproterenol-induced hypertrophy was associated with an increase in the plasma levels of interleukin-1beta and tumor necrosis factor-alpha but not interleukin-6. In contrast, the plasma isoproterenol-induced cytokine increase was not observed in either 5-HT2B receptor-mutant or wild-type mice perfused with isoproterenol+SB206553. We demonstrated that stimulation of wild-type cardiac fibroblasts by isoproterenol markedly increased the production of the interleukin-6, interleukin-1beta, and tumor necrosis factor-alpha cytokines. Strikingly, we found that this isoproterenol-induced cytokine production was abolished by SB206553 or in 5-HT2B receptor-knockout fibroblasts. Serotonin also stimulated production of the 3 cytokines in wild-type fibroblasts, which was effectively reduced in 5-HT2B receptor-knockout fibroblasts.", 
    "143": "Our results demonstrate for the first time that 5-HT2B receptors are essential for isoproterenol-induced cardiac hypertrophy, which involves the regulation of interleukin-6, interleukin-1beta, and tumor necrosis factor-alpha cytokine production by cardiac fibroblasts.", 
    "144": "In patients with persistent atrial fibrillation (AF), the efficacy and safety of two anti-arrhythmic drugs in preventing the recurrence of AF after successful direct current (DC) cardioversion was prospectively assessed in a multi-centre double-blind, placebo-controlled, randomised trial using daily trans-telephonic monitoring.", 
    "145": "1182 patients with persistent AF were prospectively enrolled, 848 patients were successfully cardioverted and then randomised to either sotalol (383 patients), quinidine plus verapamil (377 patients) or placebo (88 patients). The primary outcome parameter was AF recurrence or death. All patients received an event recorder (Tele-ECG) and had to record and transmit via telephone at least one ECG per day during follow-up. The mean follow-up period was 266 days. A total of 191,103 Tele-ECGs were recorded and transmitted. The primary outcome parameter (AF recurrence of any kind or death) was observed in 572 patients (67%) in whom at least one episode of AF recurrence was documented during follow-up, in 348 patients (41%) AF recurrence was persistent. The recurrence rates after one year for any AF were 83% for placebo, 67% for sotalol and 65% for quinidine plus verapamil, the latter being statistically superior to placebo but not different from sotalol. The recurrence rates for the secondary outcome parameter persistent AF were 77%, 49% and 38%, respectively. Quinidine plus verapamil was significantly superior to placebo and to sotalol. About 95% of all AF recurrences were initially detected in the daily Tele-ECG, about 70% of all AF recurrences occurred completely asymptomatic. Adverse events on sotalol and quinidine plus verapamil were comparable with the exception that all torsade de pointes tachycardias occurred on sotalol.", 
    "146": "Anti-arrhythmic treatment after DC cardioversion of persistent AF significantly decreases the recurrence rates of persistent AF compared to placebo with superiority of quinidine plus verapamil compared to sotalol. Symptoms were not reliable as clinical surrogates to detect episodes of AF.", 
    "147": "This article continues a series of reports on recent research developments in the field of heart failure. Key presentations made at the European Society of Cardiology Heart Failure Update meeting, held in Wroclaw, Poland, in June 2004 are reported. The SHAPE study identified a need to educate general practitioners (GPs) in order to optimise treatment of heart failure in primary care. BRING-UP 2 VAS showed that cognitive impairment is very common in elderly heart failure patients and that these patients require specialist care. Carvedilol was shown to be well tolerated and effective in elderly heart failure patients in the observational COLA II study. In the FOSIDIAL study of patients with end-stage renal disease, fosinopril showed no benefit over placebo in reducing the incidence of cardiovascular events in these high-risk patients. The BETACAR study showed that carvedilol and metoprolol produced a similar effect on left ventricular ejection fraction (+13.1% and +12.0%, respectively). Revised mortality data for the CASINO study and a meta-analysis of the effects of cardiac resynchronisation therapy on mortality in the light of the recently published COMPANION study are reported.", 
    "148": "In 1994, we reported a cross-sectional survey of acute heart failure admissions to a city centre hospital serving a multiethnic population and found ethnic differences in aetiological factors and short-term (in-patient) mortality. We analysed long-term mortality data for this original survey cohort after 8 years' follow-up. At 8 years' follow-up, the total mortality was 90.5% amongst Europeans and 87.0% amongst non-Europeans (log rank test, P=0.0705). The non-European patients had significantly better survival at all time points until 6 years, after which the survival curves start to converge. In univariate analysis, age <75.6 years (that is, the median age of the whole cohort), use of beta-blockers, use of ACE inhibitors, and absence of atrial fibrillation were significantly associated with increased survival. In addition, patients who had had an echocardiographic examination had significantly prolonged survival when compared to those who did not. Using a Cox multiple regression analysis, age, renal impairment, atrial fibrillation, absence of echocardiography, absence of beta-blockers or ACE inhibitor use (and not ethnicity) remained significant predictors of mortality at 8 years. While this follow-up study has suggested that survival following admission for acutely decompensated heart failure is not different between different ethnic groups when corrected for age, it is clear from the younger age of heart failure patients from ethnic minority groups and the relatively high prevalence, that the burden of heart failure is greater in these populations. Future observational and therapeutic trials in heart failure should include sufficient numbers of participants from ethnic minority groups to ensure that the results can be applied to the population at risk.", 
    "149": "To study the role of sex, age and concomitant diseases for prescription of cardiovascular drugs among patients with heart failure cared for in the community.", 
    "150": "In 15 European countries, a survey was conducted during 1999 and 2000 among 1363 primary care physicians who included 8256 patients with symptoms of heart failure. Predictors of drug prescription were assessed with multivariate logistic regression. Overall prescription rates for ACE-inhibitors/angiotensin receptor blockers (ACE-I/ARB), beta-blockers, digitalis, diuretics and oral anticoagulants were 69%, 30%, 41%, 75% and 18%. Women had no reduced likelihood to receive ACE-I/ARB and beta-blockers (odds ratio [OR]=0.96 [95% CI 0.87-1.06] and 1.02 [0.92-1.13], respectively), but prescription of oral anticoagulants was decreased (OR=0.74, 95% CI 0.65-0.84). Compared to patients <65 years of age, ACE-I/ARB prescription did not materially decline up to 75-85 years (R=0.91, 95% CI 0.81-1.04), whereas beta-blocker prescription was already significantly decreased in this age category (OR=0.49, 95% CI 0.43-0.56). There was no general under-prescription of evidence-based cardiovascular drugs in patients with concomitant diseases.", 
    "151": "Among heart failure patients cared for in the community advanced age strongly predicts decreased prescription of beta-blockers. Female sex and comorbidity is not associated with a consistent underutilization of evidence-based cardiovascular drugs.", 
    "152": "Angiotensin converting enzyme (ACE) inhibitor therapy does not reliably suppress aldosterone production, and 'aldosterone escape' occurs in up to 40% of patients with congestive heart failure (CHF). Aldosterone levels correlate with the risk of cardiovascular events. Aldosterone adversely affects the risk of cardiovascular events via mineralocorticoid receptors in the heart, blood vessels and other sites. Notably, aldosterone contributes to endothelial dysfunction and attenuates endothelium-dependent vasodilatation, at least partly by reducing nitric oxide bioavailability. Aldosterone also promotes myocardial fibrosis and cardiac remodelling by enhancing collagen synthesis, resulting in increased myocardial stiffness and increased left ventricular mass. These mechanisms mediated by aldosterone contribute to increased risk of ventricular arrhythmias and sudden cardiac death. Two major prospective trials, including one in which patients routinely received ACE inhibitor and beta blocker therapy, have shown that the use of an aldosterone blocker significantly reduces all-cause mortality, sudden cardiovascular death and hospitalisation in patients with acute or chronic left ventricular dysfunction or CHF. Inhibition of aldosterone's effect on mineralocorticoid receptors should now be considered standard therapy in these patient populations.", 
    "153": "The integration between arterial and ventricular function has been studied by mostly invasive techniques. We considered assessing the influence of various antihypertensive medications on arterial-ventricular coupling (AVC) with the use of a non-invasive echocardiographic method.", 
    "154": "A total of 9037 patients, who had been under treatment for essential arterial hypertension were studied echocardiographically at baseline prior to therapy and after 6 months of antihypertensive monotherapy (diuretics, beta-blockers without intrinsic sympathomimetic activity (ISA), beta-blockers with ISA, a-blockers, angiotensin converting enzyme inhibitors (ACEI), angiotensin II receptor blockers (AIIRA), non-dihydropyridine calcium antagonists, and dihydropyridine calcium antagonists). The AVC was calculated by echocardiographic measurements based on the equation: AVC=ESV/SV (ESV, end systolic volume; SV, stroke volume).", 
    "155": "ACEI, AIIRA, and dihydropyridine calcium antagonists decreased (P<0.0001 for all) while diuretics, alpha-blockers, both beta-blocker groups, and non-dihydropyridines increased significantly the AVC values compared to baseline measurements (P<0.0001 for all, except P=0.02 for alpha-blockers). Changes in AVC were the most highly correlated with changes in EF (r=-0.979, P<0.0001).", 
    "156": "Various antihypertensive drugs have a differential effect on AVC with ACEI, AIIRA, and dihydropyridine calcium antagonists having the most favorable effect on this index. AVC provides a meaningful index of cardiovascular performance in hypertension and offers the possibility of wide employment and serial follow-up in large numbers of patients because of its completely non-invasive nature.", 
    "157": "Large clinical trials have provided evidence of prognostically beneficial treatment strategies for patients with acute myocardial infarction. However, the implementation of this evidence into routine clinical practice is suboptimal. We hypothesised that the speciality of the attending physician (cardiologist or not) would affect the use of evidence-based strategies.", 
    "158": "Over a 3-month period (1st September to 30th November 1995), 3684 consecutive potential cases of acute myocardial infarction (AMI) in 20 adjacent hospitals in the Yorkshire Region were identified from coronary care registers, clinical coding and biochemistry records of cardiac enzyme assay requests. There were 2153 consecutive cases of AMI identified, of which 1643 patients were alive at discharge. We compared the admission use of aspirin and thrombolysis, and the use of aspirin, beta-blockers, angiotensin-converting enzyme (ACE) inhibitors and statins at discharge between cardiologists and other physicians.", 
    "159": "AMI patients under the care of cardiologists are more likely to receive aspirin and thrombolysis on the day of their event and to be prescribed aspirin, beta-blockers and statins on discharge. After correction for contraindications to their use, the above findings were broadly confirmed.", 
    "160": "Cardiologists are more likely than general physicians to use evidence-based treatment strategies recognised to improve AMI patient outcome. It is likely that this will translate into a reduction of mortality or other hard endpoints in patient outcomes.", 
    "161": "Genetic factors may influence the response to antihypertensive medication. A number of studies have investigated genetic polymorphisms as determinants of cardiovascular response to antihypertensive drug therapy. In most candidate gene studies, no such drug-gene interactions were found. However, there is observational evidence that hypertensive patients with the 460 W allele of the alpha-adducin gene have a lower risk of myocardial infarction and stroke when treated with diuretics compared with other antihypertensive therapies. With regard to blood pressure response, interactions were found between genetic polymorphisms for endothelial nitric oxide synthase and diuretics, the alpha-adducin gene and diuretics, the alpha-subunit of G protein and beta-adrenoceptor antagonists, and the ACE gene and angiotensin II type 1 (AT(1)) receptor antagonists. Other studies found an interaction between ACE inhibitors and the ACE insertion/deletion (I/D) polymorphism, which resulted in differences in AT(1) receptor mRNA expression, left ventricular hypertrophy and arterial stiffness between different genetic variants. Also, drug-gene interactions between calcium channel antagonists and ACE I/D polymorphism regarding arterial stiffness have been reported. Unfortunately, the quality of these studies is quite variable. Given the methodological problems, the results from the candidate gene studies are still inconclusive and further research is necessary.", 
    "162": "To examine secular trends in the use of evidence-based therapies in a geographically defined cohort of patients with myocardial infarction (MI) and to test the hypotheses that baseline use is increasing and that disparities in use are diminishing,", 
    "163": "All consecutively hospitalized patients who were dismissed from Olmsted County, Minnesota, hospitals between 1979 and 1998 with a diagnosis of MI were identified using standardized criteria (biomarkers, cardiac pain, and electrocardiography). The entire community medical record, available via the Rochester Epidemiology Project, was reviewed to ascertain baseline characteristics including comorbidity, presence of ST-segment elevation on electrocardiography, and treatment. Logistic regression models were used to examine the association of treatment with age and sex, independent of other baseline characteristics.", 
    "164": "Between 1979 and 1998, 2317 incident MIs (patient mean +/- SD age, 67+/-14 years; 43% women; 57% aged > or = 65 years) occurred in Olmsted County. The use of all evidence-based therapies increased over time, primarily reflecting the introduction of these medications at the time of Index MI. Between 1989 and 1998, age was not independently associated with use of aspirin or ACE inhibitors. Disparities in use persisted for reperfusion therapy and beta-blockers. Reperfusion therapy or revascularization was used less frequently in older persons, particularly in elderly women (P<.001). Use of beta-blockers decreased 16% among persons aged 65 years or older, independent of measurable differences in baseline characteristics and MI severity (hazard ratio, 0.84; 95% confidence interval, 0.74-0.93).", 
    "165": "The use of all evidence-based therapies for MI increased markedly over time; however, residual gaps in use were noted. Reperfusion therapy or revascularization is used less frequently in women and elderly persons, and beta-blockers are used less frequently in elderly persons. These differences are not explained by measurable differences in baseline characteristics. Women and elderly persons represent an increasing proportion of patients with MIs in the community; therefore, these findings define therapeutic opportunities.", 
    "166": "Menoease Pills (MP), a Chinese medicine-based new formula for postmenopausal women, has been shown to modulate the endocrine and immune systems. The present study investigated the effects of MP and one of its active ingredients, ligustrazine, on epithelial barrier and ion transport function in a human colonic cell line, T84.", 
    "167": "Colonic transepithelial electrophysiological characteristics and colonic anion secretion were studied using the short circuit current (ISC) technique. RT-PCR was used to examine the expression of cytoplasmic proteins associated with the tight junctions, ZO-1 (zonula occludens-1) and ZO-2 (zonula occludens-2).", 
    "168": "Pretreatment of T84 cells with MP (15 microg/mL) for 72 h significantly increased basal potential difference, transepithelial resistance and basal ISC. RT-PCR results showed that the expressions of ZO-1 and ZO-2 were significantly increased after MP treatment, consistent with improved epithelial barrier function. Results of acute stimulation showed that apical addition of MP produced a concentration-dependent (10-5,000 microg/mL, EC50 = 293.9 microg/mL) increase in ISC. MP-induced ISC was inhibited by basolateral treatment with bumetanide (100 micromol/L), an inhibitor of the Na+-K+-2Cl- cotransporter, apical addition of Cl- channel blockers, diphenylamine-2, 2'-dicarboxylic acid (1 mmol/L) or glibenclamide (1 mmol/L), but not 4, 4'-diisothiocyanostilbene-2, 2'-disulfonic acid or epithelial Na+ channel blocker, amiloride. The effect of MP on ZO-1 and ZO-2 was mimicked by Ligustrazine and the ligustrazine-induced ISC was also blocked by basolateral application of bumetanide and apical addition of diphenylamine-2, 2'-dicarboxylic acid or glibenclamide, and reduced by a removal of extracellular Cl-.", 
    "169": "The results of the present study suggest that MP and lligustrazine may improve epithelial barrier function and exert a stimulatory effect on colonic anion secretion, indicating the potential use of MP and its active ingredients for improvement of GI tract host defense and alleviation of constipation often seen in the elderly.", 
    "170": "Beta-blockers are extensively used to prevent variceal bleeding in patients with large esophageal varices. It is not established if beta-blockers delay the growth of small varices.", 
    "171": "A total of 161 patients with cirrhosis and small esophageal varices (F1 according to the classification of Beppu et al.) without previous bleeding were enrolled. A total of 83 patients were randomized to nadolol (dose adjusted to decrease resting heart rate by 25%; mean dose given, 62 +/- 25 mg/day) and 78 to placebo. The principal end point was occurrence of large esophageal varices (F2 or F3 according to the classification of Beppu et al.). Endoscopic examination was performed after 12, 24, 36, 48, and 60 months of follow-up. Mean follow-up was 36 months.", 
    "172": "The 2 groups were well matched for demographic and clinical characteristics. During the study period, 9 patients randomized to nadolol and 29 randomized to placebo had growth of esophageal varices. At the end of follow-up, the cumulative risk was 20% versus 51% (P < 0.001) (absolute risk difference, 31%; 95% confidence interval, 17%-45%). When possible confounding factors were taken into account, treatment was a significant factor predicting growth of varices (odds ratio, 4.0; 95% confidence interval, 1.95-8.4). The cumulative probability of variceal bleeding was also lower in patients randomized to nadolol (P = 0.02). Survival was not different (P = 0.33). Adverse effects resulting in withdrawal of drug occurred in 9 in the nadolol group and one in the placebo group (P = 0.01).", 
    "173": "This study suggests that beta-blocker prophylaxis of variceal bleeding in patients with compensated cirrhosis should be started when small esophageal varices are present.", 
    "174": "The present study addressed possible alterations in the pharmacodynamic and pharmacokinetic properties of the beta1-adrenoceptor antagonist metoprolol in experimental hypertension induced by abdominal aortic coarctation (ACo). Metoprolol's pharmacokinetics and its relationship with its in vivo chronotropic and blood pressure effect were studied using the microdialysis technique. A pharmacokinetic-pharmacodynamic model with a separate effect compartment was used to analyse the data. No differences were found in the calculated pharmacokinetic parameters between sham-operated (SO) and ACo rats. Bradycardia was observed after the i.v. injection of metoprolol (3 or 10 mg/kg) without differences between the experimental groups. The decrease of mean arterial pressure (DeltaMAP) induced by metoprolol was greater in ACo than in SO rats: SO: -14+/-2 mmHg, n=5; ACo: -26+/-4 mmHg, n=5, P<0.05. The dissociation constant (expressed as pKb) of metoprolol and its inverse agonistic activity were studied in isolated atria. The pKb of metoprolol was similar in both groups of animals (SO: 7.49+/-0.20; ACo: 7.19+/-0.23). The inverse agonistic activity of metoprolol on spontaneous beating of isolated atria was established by means of a concentration/response curve. There were no differences in maximum response (Emax; SO: -28+/-2.0%, n=5; ACo: -27+/-4%, n=5) or the concentration eliciting a half-maximal effect (pEC50) (SO: 4.9+/-0.2, n=5; ACo: 5.2+/-0.2, n=5) between the experimental groups. These results suggest that chronic ACo does not modify the beta-adrenoceptor affinity of metoprolol or its inverse agonistic activity. Moreover, there was no difference in the in vivo chronotropic effect between the experimental groups, indicating the absence of cardiac sympathetic over-activity in this model of hypertension. The pharmacokinetic results suggest that the metabolism of metoprolol is not affected in chronic ACo rats. In addition, the greater sensitivity to the depressor effect of metoprolol in ACo rats in the chronic hypertensive stage suggests a participation of the beta-adrenoceptors in the maintenance of hypertension.", 
    "175": "A 25-year-old male asylum-seeker presented with chest pain, exertional dyspnea, and orthopnea 20 years after the surgical repair of a pentalogy of Fallot. An extracardiac mass compressing the right ventricle was subsequently detected and surgical decompression was performed to relieve the resulting right intraventricular hypertension. At operation, the mass proved to be a coagulase-negative, staphylococcal abscess. In addition, the removal of the mass unmasked a previously nonrecognized pulmonary outflow stenosis that required balloon dilatation and beta-blocker therapy. While infections are known to occur after sternotomy, the formation of an abscess in the anterior mediastinum several years after the intervention appears to be exceptional; this diagnosis came to mind only after the more common complications had been considered, e.g., pseudoaneurysm or pericardial hematoma. To our knowledge, this is the first report of an abscess in the anterior mediastinum that had probably formed over many years following a sternotomy, compressed the right ventricle and masked a pulmonary stenosis.", 
    "176": "A 48-year-old male with a history of hypertension was scheduled to undergo resection of a tumor in the upper region of the left kidney. However, his operation was postponed once because pheochromocytoma was suspected from the tumor location, sweating, and insomnia in addition to hypertension. The measurement of plasma catecholamines confirmed the presence of pheochromocytoma. Anesthesia was induced with thiopental and fentanyl, while ventilating with 5% sevoflurane in oxygen, followed by tracheal intubation facilitated with vecuronium. Anesthesia was maintained with 33% nitrous oxide and 0.6-3% sevoflurane in oxygen, in conjunction with fentanyl and 1% mepivacaine through an epidural catheter (T11-12). An arterial catheter and a pulmonary artery catheter were inserted. From the beginning of the operation, prostaglandin E1 and landiolol were administered continuously. Systolic blood pressure and heart rate were controlled between 90-140 mmHg and 80-105 beats x min(-1), respectively. Systemic vascular resistance was stable between 700-900 dyn x s x cm(-5) throughout the procedure. The operation was completed uneventfully. The patient was transferred to the general ward, extubated, and was in a stable condition. Various combinations of vasodilating and antihypertensive drugs have been used intraoperatively during the resection of pheochromocytoma. Of these, prostaglandin E1 and landiolol hydrochloride are very promising for maintaining stable hemodynamics.", 
    "177": "We present a patient who recovered from refractory ventricular fibrillation after immediate application of percutaneous cardiopulmonary support (PCPS). On the postoperative day (POD) 3 after the Y-grafting surgery for abdominal aortic aneurysm, circulation collapsed due to sudden onset of ventricular fibrillation. Because ventricular fibrillation had persisted in spite of medical treatment and defibrillation, we established PCPS and his circulation recovered. Although an emergent coronary angiography revealed no new lesions, we performed an emergent percutaneous catheter intervention to deny the possibility that ischemic changes had contributed to the arrhythmia. Soon after percutaneous transluminal coronary angioplasty, we successfully weaned him from PCPS, and extubated his trachea on the POD 5 without any neurological deficits. On the POD 8, ventricular fibrillation occurred again and defibrillation was effective at this time. We suspected cardiac ischemia, prolonged QT interval, and electrical remodeling due to hypertrophic heart as possible causes of refractory ventricular fibrillation. Therefore, we performed percutaneous transluminal coronary angioplasty, terminated famotidine administration, maintained normal electrolytes level, started administration of beta-blocker, and implanted an cardioverter defibrillator. On the POD 16, he was discharged from the ICU with no neurological deficits."
}