{
    "0": "This study was designed to identify potential specialty-related differences in the epidemiology, clinical profile, management and outcome of patients hospitalized for congestive heart failure in departments of cardiology or internal medicine.", 
    "1": "From 1 July to 31 December 1998, we prospectively recorded epidemiological and clinical data from patients with congestive heart failure consecutively admitted to 11 departments of cardiology and 12 departments of internal medicine in Liguria, a northern area of Italy. The overall study population included 749 patients; 22% were treated by cardiologists and 78% by internists (P<0.0001). Patients managed by cardiologists were more likely to undergo echocardiography (92% vs 37%), Holter monitoring (25% vs 3%) and exercise stress testing (20% vs 0.5%) than those managed by internists (P=0.001). At discharge, patients treated by cardiologists were more likely to be prescribed beta-blockers (41% to 4%) and ACE inhibitors (100% to 74%) than those treated by internists (P<0.0001), and the latter medication at higher dosages by cardiologists than internists. In addition, patients followed by cardiologists were younger (70+/-9 to 79+/-1 years;P<0.0001), more likely to be male (61% to 50%;P=0.011) and to have coronary artery disease (57% to 45%;P<0.006) than those followed by internists. Conversely, patients followed by internists were more likely to have diabetes, chronic obstructive pulmonary disease, atrial fibrillation and renal failure (P<0.03). In the overall study population, 53 patients (7%) died during hospitalization. Patients treated by cardiologists had a mortality not significantly different from that of patients treated by internists (10% and 6%, respectively;P=0.067), although congestive heart failure was more severe on admission in patients treated by cardiologists.", 
    "2": "Cardiologists follow published guidelines for congestive heart failure more strictly than internists, but treat a smaller number of patients who are younger, have more severe congestive heart failure and fewer co-morbidities than those managed by internists.", 
    "3": "Central corticotropin releasing hormone (CRH)-induced activation of the sympathetic nervous system and/or the pituitary-adrenal axis is hypothesized to mediate suppression of in vivo specific antibody responses. To test whether beta-adrenergic receptor activation is involved in the immunosuppressive effects of central CRH, rats were pretreated with propranolol or saline before intracerebroventricular infusion of CRH and immunization with keyhole limpet hemocyanin (KLH). KLH (3 microg/kg) immunization induced significant increases in circulating levels of antigen-specific IgM and IgG. Central infusion of CRH (200 pmol) suppressed both IgM and IgG responses. Pretreatment with propranolol (20 mg/kg IP) reversed CRH-induced suppression of IgG responses but had no effect on IgM levels. To test whether adrenal activation also plays a role in the effects of KLH on specific antibody responses, a separate group of animals underwent adrenalectomy prior to CRH infusion and immunization with KLH. As compared to nonadrenalectomized control rats, adrenalectomized rats showed a reduction of antibody responses, and CRH failed to induce a further suppression of IgM or IgG responses in adrenalectomized animals. Collectively, these data suggest that beta-adrenoceptors mediate the suppression of primary antibody responses induced by central CRH. Moreover, the adrenals may promote optimal primary antibody responses after exposure to physiological levels of antigen.", 
    "4": "A novel mode of capillary electrochromatography (CEC) based on a dynamically modified stationary phase was presented for chiral separation. The capillary column was packed with strong anion-exchange (SAX) stationary phase packing; the sulfated beta-cyclodextrin (S-CD), which was added to the mobile phase, was dynamically adsorbed to the packing surface. Separation of enantiomers was achieved by their different abilities to form an inclusion complex with the adsorbed S-CD. The enantiomers of tryptophan, praziquantel, atropine, metoprolol, and verapamil were successfully separated in this system with a column efficiency of 36000-412000 plates/m. The resolution value obtained for atropine was as high as 11.23. The superiority of CEC with a dynamically modified stationary phase over that with a physically adsorbed stationary phase was demonstrated. The influence of ionic strength, S-CD concentration, and methanol content on separation was also studied.", 
    "5": "Beta-blockers improve survival and ventricular function in patients with heart failure. We evaluated the long-term persistence of metoprolol-induced improvement and its impact on prognosis in idiopathic dilated cardiomyopathy.", 
    "6": "Two hundred and four of 586 patients enrolled in a registry on the natural history of idiopathic dilated cardiomyopathy survived 4 years without transplantation; 98 of them were on standard heart failure treatment, whereas 106 took metoprolol in addition. We analyzed the effects of treatment using beta-blockers in terms of changes in left ventricular ejection fraction (LVEF), NYHA functional class and left ventricular end-diastolic diameter index (LVEDDI) after 1, 2 and 4 follow-up years in order to elaborate an improvement score that was related to the subsequent outcome over 60 months after the 4-year follow-up visit.", 
    "7": "Greater LVEF increases and NYHA functional class and LVEDDI decreases were observed in patients submitted to metoprolol vs standard treatment at all stages of follow-up. Changes (delta vs baseline) for LVEF (p = 0.02), NYHA functional class (p = 0.0001) and LVEDDI (p = 0.004) were maximal during the first year (10 +/- 11 vs 6 +/- 12 units, -0.72 +/- 0.77 vs -0.23 +/- 0.81, -3.5 +/- 5 vs -1.6 +/- 3.5 mm), persisted at 2 (12 +/- 12 vs 8 +/- 12 units, -0.80 +/- 0.70 vs -0.37 +/- 0.87, -4.2 +/- 5 vs -2.3 +/- 4 mm) but showed a trend to decline at 4 years (11 +/- 12 vs 8 +/- 13 units, -0.54 +/- 0.90 vs -0.24 +/- 0.91, -4.3 +/- 5 vs -2.3 +/- 5 mm) of follow-up. Improvement at 4 years was associated with a better transplant-free survival (81 vs 52%, p = 0.0005, odds ratio 0.36, 95% confidence interval 0.18 to 0.74).", 
    "8": "In idiopathic dilated cardiomyopathy, the more significant improvement in symptoms and left ventricular function and size, that is observed following treatment using metoprolol, translates into a better outcome. These benefits peak within the first 2 years of start of treatment but may begin to fade thereafter.", 
    "9": "To study the functional and histological alterations in dog kidneys submitted to total ischemia for thirty minutes and the possible metoprolol protective action.", 
    "10": "Sixteen dogs anesthetized with sodium pentobarbital (SP) were studied and divided into two groups: G1-8 dogs submitted to left nephrectomy and right renal artery clamping for thirty minutes, and G2-8 dogs submitted to the same procedures of G1 and to the administration of 0.5 mg x kg(-1) metoprolol before ischemia. Attributes of renal function were studied.", 
    "11": "There was acute tubular necrosis and a decrease of renal blood flow and glomerular filtration, and a increase of renal vascular resistance in both groups.", 
    "12": "The thirty minute renal ischemia appears to have determined the alterations found in the renal function and histology in both groups. Metoprolol, used in G2, as to the time and dose applied didn't protect the kidney from the ischemic episode.", 
    "13": "The effects of the Ca2+ antagonists nifedipine (NF) and diltiazem (DL) and of the cardioselective beta 1-adrenergic blocking agent atenolol (AT) on the hexobarbital (HB) sleeping time and on the activity of some liver drug-metabolizing enzyme systems in male Wistar rats were studied. Two hours after single oral administration, atenolol (150 mg/kg) did not change hexobarbital sleeping time, while nifedipine (50 mg/kg) and diltiazem (30 mg/kg) prolonged it by 171.2 and 99.6%, respectively. Coadministration of atenolol with diltiazem or with nifedipine significantly prolonged hexobarbital sleep by 205 and 283%, respectively. Administered alone, atenolol decreased the ethylmorphine-N-demethylase (EMND) activity, but the amidopyrine-N-demethylase (APND) activity was not changed in any of the treated groups. Atenolol and nifedipine significantly increased aniline-4-hydroxylase (AH) activity and this effect was also observed with the combinations AT + NF and AT + DL. The NADPH cytochrome P-450 reductase activity was significantly decreased by nifedipine and diltiazem. Only nifedipine increased the total content of cytochrome P-450 (by 23.8%). Atenolol and diltiazem tended to increase the content of cytochrome b5 which was increased by nifedipine by 97.6%. The same effect was observed with the combinations AT + NF and AT + DL. The results suggest that NF, AT + NF and AT + DL produced the manifested changes in hepatic oxidative metabolism. The decreased EMND activity by atenolol, however, and the prolongation of hexobarbital sleeping time by nifedipine, diltiazem and their coadministration with atenolol did not correlate with enhanced microsomal P-450 and b5 content.", 
    "14": "The main objective of this research was to compare the efficacy and security of bisoprolol (B), a new cardioselective beta-blocker, that does not have intrinsic sympathomimetic activity, and metoprolol associated to hydrochlorothiazide (HCTZ), in the treatment of patients with mild to moderate hypertension. Sixty-two hypertensive patients (47 females and 15 males) aged 20 to 70 years (mean 52.5 +/- 10.4) were included in a double-blind, placebo controlled and randomized clinical trial. After a two-weeks wash out period and a similar placebo phase, patients were randomly assigned to receive either a once-daily dosing of B (10 mg) with 6.25 mg of HCTZ, or M (100 mg) plus 6.25 mg of HCTZ during four-weeks. If there was no reduction below 90 mmHg at the end of this period, the dosing of either beta-blocker was doubled. After eight weeks of treatment, the mean decreases in systolic/diastolic blood pressures from baseline were 31.8/21.2 and 28.0/20.6 mmHg for B/HCTZ and M/HCTZ, respectively (p < 0.0001). There were no clinically significant changes from baseline in laboratory parameters in either group. Reduction in blood pressure with B/HCTZ is associated with adverse events and metabolic changes similar to those observed with other antihypertensive drugs.", 
    "15": "In North America, atrial fibrillation is associated with at least 75 000 ischemic strokes each year. Most of these strokes occur in patients older than 75 years of age. The high incidence of stroke in very elderly persons reflects the increasing prevalence of atrial fibrillation that occurs with advanced age, the high incidence of stroke in elderly patients, and the failure of physicians to prescribe antithrombotic therapy in most of these patients. This failure is related to the increased risk for major hemorrhage with advanced age, obfuscating the decision to institute stroke prophylaxis with antithrombotic therapy. This case-based review describes the risk and benefits of prescribing antithrombotic therapy for a hypothetical 80-year-old man who has atrial fibrillation and hypertension, and it offers practical advice on managing warfarin therapy. After concluding that the benefits of warfarin outweigh its risks in this patient, we describe how to initiate warfarin therapy cautiously and how to monitor and dose the drug. We then review five recent randomized, controlled trials that document the increased risk for stroke when an international normalized ratio (INR) of less than 2.0 is targeted among patients with atrial fibrillation. Next, we make the case that cardioversion is not needed for this asymptomatic patient with chronic atrial fibrillation. Instead, we choose to leave the patient in atrial fibrillation and to control his ventricular rate with atenolol. Later, when the INR increases to 4.9, we advocate withholding one dose of warfarin and repeating the INR test. Finally, when the patient develops dental pain, we review the analgesic agents that are safe to take with warfarin and explain why warfarin therapy does not have to be interrupted during a subsequent dental extraction.", 
    "16": "The aim of this study was to characterize [3H]CGP 12177 (CGP) binding to beta-adrenergic receptors in isolated hepatocytes of the European eel (Anguilla anguilla), in which the involvement of cAMP in epinephrine-induced glucose release has been previously observed. Specific binding of CGP was saturable, reversible, and linear as a function of cell number. Analysis of binding data suggested a single class of binding sites, with a Kd of 1.31 nM and a number of approximately 7000 beta-adrenergic receptors per cell. The potency order of specific inhibition of [3H]CGP binding was CGP > propranolol > or = alprenolol > butoxamine > or = atenolol, while phentolamine and prazosin failed to significantly displace the tracer at concentrations up to 100 microM. The binding kinetics of CGP were closely related to its biological effect. In fact, the drug dose-dependently counteracted the enhancement of intracellular cAMP levels induced by epinephrine in isolated hepatocytes with a Kd of 1.06 nM. Moreover, it antagonized the hormone-induced stimulation of adenylyl cyclase activity in hepatic membranes as well as of glucose release from cells. These data clearly show that beta-adrenergic receptors are coupled to the adenylyl cyclase/cAMP transduction pathway in eel liver.", 
    "17": "Atrial fibrillation (AF) is common after cardiac surgery and may result in stroke, need for permanent pacemaker, hemodynamic instability, and sustained AF. Studies determining the effect of prophylaxis against AF in cardiac surgery on length of stay (LOS) and hospital cost were reviewed. A MEDLINE search from January 1966-November 2000 was conducted using the medical subject heading (MeSH) \"atrial fibrillation.\" The search was limited to clinical trials in the English language. In five of the seven studies reviewed, the frequency of postoperative AF was significantly reduced with prophylactic amiodarone or sotalol. In only one study were LOS and costs significantly reduced. Whereas there is strong evidence that prophylactic drug therapy reduces the frequency of postoperative AF, there is little evidence of an economic advantage. Future studies are warranted that examine costs beyond initial hospitalization; compare prophylaxis administered selectively to high-risk patients with prophylaxis administered universally; and compare prophylaxis with the combination of rate control and anticoagulation with cardioversion if AF persists.", 
    "18": "The potential role of adrenergic mechanisms in the recovery of potassium balance and acid-base status following 5 min of exhausting exercise was studied in carp. The extracellular metabolic H+ load after exercise matched the lactate load, suggesting similar release rates of H+ and lactate from white muscle. Blockage of alpha-adrenoceptors by phentolamine or beta-adrenoceptors by propranolol neither influenced absolute magnitudes nor recovery kinetics of extracellular H+ and lactate loads. The arterial oxygen tension increased following exercise, but blood oxygen transport was not improved via a red cell beta-adrenergic response or modulation of the red cell nucleoside triphosphate content. Exercise induced an increase in extracellular [K+] which was corrected within 30-60 min of recovery. The recovery of K+ balance was not influenced by blockage of adrenergic receptors. Red cell [K+] changed only insignificantly following exercise, whereby a possible function of the red cells as a temporary depository for K+ during the extracellular hyperkalaemia could not be established. The minimal influence of catecholamines on the measured parameters during recovery from exercise was supported by an absence of change in these parameters upon adrenaline injection in resting carp.", 
    "19": "Perioperative morbidity and mortality are frequently cardiac in origin. Many studies have prospectively attempted to define risk factors for cardiac ischemic events. Although we can now identify high-risk patients, optimal cardioprotective management strategies remain unclear. Treatment with beta-adrenergic antagonists decreases myocardial oxygen consumption and is generally well tolerated. This article reviews the physiologic and clinical basis for using these agents as prophylaxis against cardiovascular events in high-risk surgical patients.", 
    "20": "To investigate the effects of timolol maleate with preservative and its preserved (PV) and nonpreserved vehicles (NPV) (benzalkonium chloride) on the blood-aqueous barrier and angiographic cystoid macular edema (CME) in early postoperative pseudophakia.", 
    "21": "Patients with ocular hypertension, normal tension glaucoma, and primary open-angle glaucoma who underwent surgery for cataracts. The study included a double-masked trial for timolol, PV, and NPV and a single-masked trial on the effect of diclofenac sodium and fluorometholone acetate on all three. The patients were divided into 6 groups, each of which were simultaneously administered the following different combinations of compounds: timolol and diclofenac (group A), timolol and fluorometholone (group B), PV and diclofenac (group C), PV and fluorometholone (group D), NPV and diclofenac (group E), and NPV and fluorometholone (group F). The 6 groups were then compared using a laser flare cell meter to determine the degree of disruption of the blood-aqueous barrier and fluorescein angiography to investigate angiographic CME. The differences in mean daily fluctuations in intraocular pressure were compared on the preoperative baseline day and for 5 weeks postoperatively. Twice daily administration of 0.5% timolol maleate or the vehicles was started 2 days before surgery, and continued until 5 weeks after surgery. Diclofenac or fluorometholone drops were instilled in the eyes 4 times preoperatively, on the day of surgery, and 3 times daily for 5 weeks postoperatively.", 
    "22": "The flare amount was higher on the third and seventh days in group B than in group D, but was the same after the seventh day. The incidence of angiographic CME was the same between both groups. These 2 factors were significantly lower in group F. These 2 factors were also significantly lower in the 3 groups that received diclofenac instead of fluorometholone, with no difference among these groups. The intraocular pressure decline was significant in groups that received timolol compared with groups that received PV or NPV.", 
    "23": "Timolol and its preservative, benzalkonium chloride, cause disruption of the blood-aqueous barrier in early postoperative pseudophakia and increased incidence of angiographic CME. The concurrent administration of nonsteroidal anti-inflammatory drug such as diclofenac prevents these adverse effects without interfering with the drop in intraocular pressure caused by timolol. The addition of benzalkonium chloride to timolol contributes considerably to these adverse effects.", 
    "24": "The present results suggest the cause of similar complications produced by other antiglaucoma eyedrops containing similar preservatives.", 
    "25": "There are urban-rural differences in health care utilization in Kansas. This study was conducted to determine if similar differences exist in the quality of inpatient care provided for patients with acute myocardial infarction (AMI).", 
    "26": "All acute care hospitals in the state were stratified into 12 urban, 31 semirural, and 76 rural hospitals according to their location. Data from medical records of 2521 Medicare patients 65 years and older who had survived AMI and were discharged alive from hospitals during an 8-month period in 1994/1995 were abstracted. The measures of the quality of care (quality indicators [QIs]) were the use of aspirin (during hospital stay and at discharge) and the administration of beta-blockers, intravenous (IV) nitroglycerin, heparin, and reperfusion by thrombolytic therapy or primary angioplasty.", 
    "27": "A significantly higher proportion of ideal candidates for the use of aspirin during hospital stay and at discharge, heparin, and IV nitroglycerin received these medications in urban hospitals, and a lower proportion of similar patients received these medications in rural hospitals compared with the patients in semirural hospitals (P<.001). Similar trends in each of the 6 QIs were observed for less than ideal patients (P<.05). Patient age was associated with a relatively poor quality of care in terms of the 6 QIs. Except for the administration of IV nitroglycerine to less than ideal patients, age adjustments did not change the observed urban-rural differences in the QI measures.", 
    "28": "Relatively poor quality of care for patients with AMI was provided by rural hospitals where greater opportunity for improvement exists.", 
    "29": "Microvascular angina (Syndrome X) is an extremely heterogeneous clinical entity that is the product of genetic, coronary microvascular, metabolic, and clinical factors, which combine together to produce distinct cardiac manifestations and complications. The interactions of these abnormalities remain poorly understood. The diagnosis is considered in patients with anginal symptoms and no epicardial coronary narrowing. Therapy is also problematic, with beta-blockers as first-line pharmacotherapy followed by angiotensin-converting enzyme inhibitors and calcium channel blockers.", 
    "30": "The use of class III antiarrhythmic drugs (ADIII) has been considered a good predictor of sinus rhythm in patients post-cardioversion from atrial fibrillation (AF). Several studies using frequency domain analysis of signal-averaged ECG (FDSAECG) of the P wave were able to identify patients at risk for AF. The aim of this study was to assess the FDSAECG in predicting recurrence of idiopathic persistent AF (IPAF) in patients under ADIII therapy.", 
    "31": "In 33 patients with two or more previous symptomatic episodes of IPAF, despite classes I and II therapy, the FDSAECG of the P wave was performed during sinus rhythm and free-drug state. The parameters were the mean and standard deviation of the frequency intersegmentar spectral correlation and the standard deviation of the signal frequency edge track. During the follow-up of 30 +/- 18 months, all patients received either amiodarone or sotalol.", 
    "32": "During the follow-up, the patients were divided into two groups: Group I-frequent recurrence (>or= three events/year; 16 patients), and Group II-infrequent recurrence (< three events/year; 17 patients). With appropriate cutoff points for each parameter analyzed, intense fragmented electrical activity defined by the presence of at least two abnormal criteria were observed in 13 of 16 patients group I and in 3 of 17 patients group II (P = 0.0003). Sensitivity, specificity, positive and negative predictive values for frequent recurrence were 81.3, 82.4, 81.3, and 82.4, respectively.", 
    "33": "The results suggested that FDSAECG analysis of the P wave accurately predicted patients whose ADIII therapy will be effective in maintaining the sinus rhythm without frequent recurrence of IPAF.", 
    "34": "Glomerular structural modifications were measured in kidney biopsies from two follow-up studies in type-1 diabetic patients with microalbuminuria and in kidney donors. Stereologic methods were used to obtain data on glomerular composition and absolute quantities per glomerulus to supplement data on diabetic glomerulopathy previously published. Diabetic patients at baseline (n=37) showed significant changes compared with controls (n=11). The volume fraction of tuft/glomerulus was increased, the proportion of capillary surface facing peripheral basement membrane was decreased (0.72+/-0.04 vs 0.77+/-0.03, P=0.0008), the ratio of mesangial surfaces, urinary/capillary, was decreased (0.67+/-0.17 vs 1.11+/-0.28, P<10(-4)), and the average capillary diameter was increased (8.9+/-0.9 microm vs 7.5+/-1.0 microm, P=0.0002). The total volume of mesangial extracellular material per glomerulus was increased (P=0.01), whereas glomerular volume was not significantly different from controls. Follow-up biopsies after antihypertensive treatment with ACE-inhibitor (n=7) or beta-blocker (n=6; 36-48 months) and after intensive insulin treatment (n=7; 24-33 months) showed no change. In a conventionally treated group (n=9), the glomerular volume, the volume of extracellular material/glomerulus, and the capillary length increased. The mean capillary diameter did not correlate with the glomerular volume. In conclusion, the development of diabetic glomerulopathy entails structural modifications of the glomerular tuft. Antihypertensive and intensified insulin treatment seem to slow the progression of ultrastructural changes.", 
    "35": "Germidine and germerine, the Veratrum alkaloids lowered blood pressure accompanied with positive chronotropy and inotropy in mice. Germerine was more potent than germidine in both blood-pressure lowering and positive inotropy, whereas veratridine produced negative chronotropy and positive inotropy. An acyl group (an acetyl or a 2-methylbutyroyl group) at 3-O-R1 position and a 2-methylbutyroyl group at 15-O-R2 position in germine were important to produce the positive inotropy and chronotropy. The presence of a veratroyl group at 3-O-R1 position and a free hydroxyl group at 15-O-R2 position may be essential to produce the negative chronotropy by veratridine. The positive inotropy by germidine and veratridine may be due to TTX-resistant Na+ channel activation.", 
    "36": "The aim of the study was to compare haemodynamic and neuromuscular effects of cisatracurium and pancuronium in patients undergoing coronary artery bypass grafting (ASA III, good or moderately impaired LV function) who were chronically medicated with beta-adrenergic blocking agents.", 
    "37": "60 Patients were randomly assigned in a double-blind fashion to receive sufentanil/midazolam/etomidate and either pancuronium (2xED95, group P) or cisatracurium (2xED95, group C2 and 4xED95, group C4). Haemodynamic variables were measured using arterial and pulmonary arterial catheters, neuromuscular transmission was measured using electromyography.", 
    "38": "The heart rate was significantly lower in group C2 (50.2 +/- 6.8 bpm) and in group C4 (54.3 +/- 11 bpm) than in the pancuronium group (62.4 +/- 13.2 bpm) 3 min after induction of anaesthesia and until 60 min after induction. None of the other haemodynamic parameters showed any difference between groups. Onset time was 5.22 +/- 3.43 min in group P, 6.42 +/- 2.1 min in group C2 and 2.92 +/- 1.2 min in group C4.", 
    "39": "Under high-dose opioid induction, bradycardia must be considered if cisatracurium is administered to cardiac surgery patients.", 
    "40": "To document the prescribed usage of beta blockers in patients with and without diabetes mellitus discharged from hospital following a first myocardial infarction.", 
    "41": "All patients with diabetes and a group of patients matched for age and sex without diabetes, admitted with a documented first myocardial infarction during the period 1995-1999 at the Royal Liverpool University Hospital, Liverpool, UK were audited.", 
    "42": "Data were available on 201 patients with diabetes and 199 patients without diabetes. No significant differences existed between the diabetic and non-diabetic groups for age and sex. Twenty-three per cent of patients with diabetes were prescribed a beta blocker compared to 52% of non-diabetic patients (P < 0.01). Patients with diabetes had a higher frequency of perceived contraindications than patients without diabetes (36 vs. 27%, P < 0.001). Thirty-five per cent of patients with diabetes and 18% of non-diabetic patients had no contraindication to the use of beta blocker but were not prescribed one (P < 0.001).", 
    "43": "Although beta blockers can provide useful benefits in patients with diabetes following a myocardial infarction, this study suggests that a significant proportion of patients with diabetes and without a contraindication to treatment are still not receiving beta blockers after myocardial infarction.", 
    "44": "1. beta-Adrenoceptor blocking activities of nipradilol, its four optical isomers (RR, RS, SR, SS) and denitro nipradilol were evaluated using pig isolated coronary arteries. 2. (-)-Isoprenaline produced concentration-dependent relaxations of the arteries, which were antagonized by nipradilol, its four optical isomers or denitro nipradilol under KCl-induced contracture. 3. The order of pA2 values for beta-adrenoceptor blocking activities was SR > nipradilol > SS > or = denitro nipradilol > RR > RS. 4. The nitroxy group in nipradilol appears to enhance its beta-adrenoceptor blocking activity, because the beta-adrenoceptor blocking activity of nipradilol was more potent than that of denitro nipradilol. 5. Isomers that have the S configuration (SR, SS) at the 2' position (having a hydroxyl group) in the aryloxypropanolamine showed more potent beta-adrenoceptor blocking activity than isomers that have the R configuration (RR, RS). 6. Isomers that have the R configuration (SR, RR) at the 3 position (having a nitroxy group) in the benzopyran ring showed more potent beta-adrenoceptor blocking activity than those with the S configuration (SS, RS). 7. It is suggested that the difference in configuration of the chemical structure of nipradilol may result in variations of binding affinity for the beta-adrenoceptor.", 
    "45": "Brain death (BD) abolishes the infarct-limiting effect of ischemic preconditioning (IP) in rabbits. We wished to define the role of the norepinephrine storm in this observation.", 
    "46": "Rabbits were randomized into six groups of ten animals each. In control group (CTRL), anaesthetized rabbits were subjected to 30 min left coronary marginal branch occlusion and 90 min reperfusion. In CTRL+IP group, anaesthetized rabbits were preconditioned with a 5-min ischemia and 5-min reperfusion sequence before coronary occlusion. In CTRL+NE+IP group, anaesthetized rabbits received a 10 microg/kg norepinephrine injection 90 min before IP. In BD group, rabbits were subjected to 90 min of BD before coronary occlusion. In BD+IP group, brain-dead rabbits were preconditioned before coronary occlusion. In BD+LA+IP group, rabbits received an intra-arterial bolus injection of an alpha and beta adrenoreceptor blocking agent (labetolol, 1 mg/kg) prior to brain death induction and subsequent preconditioning. BD was induced by rapid inflation of an intracranial balloon. At termination of the experiment, left ventricular volume (LVV), myocardial volume at risk (VAR) and infarct volume (IV) were determined with methylene blue and tetrazolium staining, and measured using planimetry.", 
    "47": "LVV was not significantly different among groups. Myocardial VAR/LVV was not significantly different between groups (CTRL, 22.5+/-6.9%; CTRL+IP, 23.3+/-2.2%; CTRL+NE+IP, 25.9+/-12.7%; BD, 19.9+/-4.8%; BD+IP, 21.7+/-3.1%; BD+LA+IP, 23.4+/-5.8%; P=NS). IV/VAR was significantly reduced in the CTRL+IP group as compared with CTRL and CTR+NE+IP groups (12.2+/-1.2 vs. 49.7+/-1.7 and 49.3+/-4.7%; P<0.0001). There was no significant difference in IV/VAR between BD and BD+IP groups. In contrast, IV/VAR was reduced in BD+LA+IP compared to BD and BD+IP groups (13.9+/-5.4 vs. 50.0+/-1.4 and 49.6+/-1.5%; P<0.001).", 
    "48": "The loss of infarct-limiting effect of IP in brain-dead rabbits is related to the massive release of norepinephrine that occurs as a consequence of BD.", 
    "49": "Ischemic heart disease is an important and common contributor to the development of heart failure. Theoretically, all patients with heart failure may benefit from treatment designed to retard progressive ventricular dysfunction and arrhythmias. Patients with ischemic heart disease may also theoretically benefit from the relief of ischemia, the prevention of coronary occlusion, and revascularization. However, there is little evidence to show that the presence or absence of coronary disease modifies the benefits of effective treatments such as angiotensin-converting enzyme inhibitors and beta-blockers. Moreover, there is no evidence that treatment directed specifically at myocardial ischemia or coronary disease alters outcome in patients with heart failure. Treatments aimed at relieving painless myocardial ischemia have not been shown to alter prognosis. Lipid-lowering therapy is theoretically attractive for patients with heart failure and coronary disease; however, theoretical concerns also exist about the safety of such agents, and patients with heart failure have been excluded from large outcome studies very effectively. Some agents, such as aspirin, designed to reduce the risk of coronary occlusion seem ineffective or harmful in patients with heart failure, although warfarin may be safe and possibly effective. There is no evidence yet that revascularization improves prognosis in patients with heart failure, even in patients who are shown to have extensive myocardial hibernation. On current evidence, revascularization should be reserved for the relief of angina. Large-scale, randomized controlled trials are currently underway that are investigating the role of specific treatments targeted at coronary syndromes. The Carvedilol Hibernation Reversible Ischemia Trial: Marker of Success study is investigating the effects of carvedilol in a large cohort of patients with and without hibernating myocardium. The Warfarin and Antiplatelet Therapy in Chronic Heart Failure study is comparing the efficacy of aspirin, clopidogrel, and warfarin. The Heart Revascularization Trial-United Kingdom study is assessing the effect of revascularization on mortality in patients with heart failure and myocardial hibernation. Smaller scale studies are assessing the safety and efficacy of statin therapy in patients with heart failure. Only once the outcomes to these and other planned trials are known can the medical community know how best to treat their patients.", 
    "50": "To describe a patient with intractable diarrhea and thyrotoxic Graves' disease, for whom b-adrenergic blockade ultimately proved to be effective therapy for the diarrhea, and to review the types of hyperthyroidism-associated diarrhea.", 
    "51": "We present the clinical course of a young man with a prolonged siege of diarrhea that proved elusive to diagnostic inquiries and resistant to all means of management until its endocrine basis was discovered. Control of such cases with b-adrenergic blockade is discussed, as are the pathophysiologic bases of intestinal hypermotility in hyperthyroidism.", 
    "52": "A 26-year-old man with Down syndrome, and no prior gastrointestinal disorder, had insidious, chronic, constant diarrhea, which was associated with loss of 14 kg during a 5-month period. Numerous laboratory and imaging studies and endoscopic examinations failed to disclose the cause of the diarrhea. Furthermore, a broad range of antibiotics and other empiric remedies failed to control the problem. No other symptoms of hyperthyroidism were reported, but when the endocrinopathy was suspected and identified, the diarrhea was promptly controlled by treatment with propranolol. In patients with hyperthyroidism, two types of diarrheal disorders have been described-secretory diarrhea and steatorrhea; bile acid malabsorption may have a role in either of these settings.", 
    "53": "In addition to its capacity for blocking the peripheral effects of thyroid hormone on the heart and central nervous system, b-adrenergic blockade is effective in slowing intestinal transit time and ameliorating the uncommon diarrhea associated with hyperthyroidism. Thyroid hormone in excess, among its other possible effects on the gastrointestinal tract, may exert a stimulatory effect by means of intermediary sympathetic activation, as it does with the heart. Thus, sympathetic blockade can mimic the salutary effects on the gastrointestinal tract conventionally brought about by direct antithyroid therapy, and well before the hyperthyroid state per se is eliminated. The current patient illustrates the value of considering hyperthyroidism in the differential diagnosis of diarrhea of unknown cause.", 
    "54": "Corticotropin-releasing factor (CRF) has a coronary vasodilator effect and a positive inotropic effect on the isolated rat heart. Recently, expression of CRF receptor type 2 (CRF-R2) has been demonstrated in the heart. In addition, urocortin (Ucn), a new member of the CRF family, has been reported to have much greater affinity for CRF-R2 than CRF. It is suggested that the cardiac effects of Ucn may be more potent than those of CRF. We compared the effect of Ucn with that of CRF on isolated rat heart. The effects of Ucn were then analyzed to determine whether these effects were mediated by CRF receptors and/or any other mediators under the following conditions: perfusion buffer containing (1) alpha-helical CRF 9-41, (2) indomethacin, (3) N(G)-nitro-l -arginine methylester and (4) propranolol. Ucn exhibited a greater effect with a longer duration of action than CRF. Indomethacin significantly attenuated the vasodilator effects of Ucn (P<0.05). CRF receptor antagonist diminished both coronary vasodilation and the positive inotropic effects of Ucn (P<0.05). These results suggest that the cardiac effects of Ucn may be mediated by a CRF receptor, and prostaglandins may be involved in the vasodilator effect.", 
    "55": "Of 613 persons, mean age 79 +/- 9 years, with prior myocardial infarction and diabetes mellitus, 68 (11%) had contraindications to beta blockers; 289 of 545 persons (53%) without contraindications to beta blockers were treated with beta blockers. The Cox regression model showed that significant independent predictors of new coronary events were age (risk ratio 1.02 for an increment of 1 year of age), systemic hypertension (risk ratio 2.0), serum low-density lipoprotein cholesterol > or =125 mg/dl (risk ratio 1.4), serum high-density lipoprotein cholesterol < or =35 mg/dl (risk ratio 1.6), and use of beta blockers (risk ratio 0.73).", 
    "56": "The management of heart failure has evolved in parallel with advances in the understanding of the disease process. Inotropes and diuretics are used to combat pump failure and fluid overload. While no convincing data has emerged regarding the long-term safety of inotropes, new exciting data concerning the role of diuretics, especially aldactone, has led to a renewed interest in this class of drug therapy. Angiotensin converting enzyme inhibitors (ACE inhibitors) were noted to not only affect symptomatology but also decrease mortality by interfering with the renin-angiotensin-aldosterone system. Recent research has focused on more complete blockade of the renin-angiotensin system than that achieved with ACE inhibitors alone with the addition of direct angiotensin II receptor blockers. This new class of drugs may become not only a reasonable alternative to ACE inhibitors in patients intolerant of the drug but also a possible addition to ACE inhibitors in the battle to prevent progression of remodelling and disease. beta-blockers are the most exciting new class of drugs used to combat heart failure. They appear not only to combat the remodelling process that occurs in the progression of disease but also other pathological events such as apoptosis and cellular oxidation. New medical therapies currently being investigated include novel agents such as endothelin antagonists, natriuretic peptides, vasopressin antagonists and anticytokine agents--all part of a new era in drug management of heart failure that has evolved with continued advances in the understanding of chronic heart failure (CHF).", 
    "57": "Fixed verapamil SR/trandolapril combinations 180/1 mg and 180/2 mg (Tarka, Knoll AG) have a significantly superior antihypertensive effect compared to equal dosages of either agent alone. Verapamil SR/trandolapril 180/2 mg combination produces the best dose-response ratio of different dose combinations of these two drugs. Combination therapy has the most pronounced effect on blunting the early morning rise in blood pressure. Thus, verapamil SR/trandolapril combination therapy may be an appropriate treatment option in patients with moderate essential hypertension, particularly in those who have a tendency toward the early morning rise in blood pressure. The adverse effect profile of the fixed combination of verapamil SR/trandolapril includes the typical side effects of its monocompounds. The fixed combination of verapamil SR/trandolapril is also effective and safe in the treatment of hypertension in the elderly. The fixed low-dose combination therapy with verapamil SR/trandolapril 180/2 mg is a suitable treatment option for patients with moderate essential hypertension and Type 2 diabetes mellitus, because it improves parameters of carbohydrate metabolism and uricaemia and does not alter the lipid profile. The insulin-sensitising effect of angiotensin converting enzyme (ACE) inhibitor monotherapy with its theoretical risk of hypoglycaemia is completely neutralised in the combination with verapamil SR. Comparative studies have shown that the low-dose combination of verapamil SR/trandolapril may be a suitable alternative to combinations containing a thiazide diuretic or a beta-blocking agent for the long-term management of hypertensive patients for whom combination therapy is indicated. The combination of an ACE inhibitor with a non-dihydropyridine calcium channel blocker reduces proteinuria to a greater extent than either agent alone. A combination of an ACE inhibitor and a calcium channel blocker may provide additional benefit in inducing the regression of left ventricular hypertrophy. Combination therapy leads to a significant increase in left ventricular ejection fraction, improvement of wall motion index and increases exercise duration time in patients with coronary heart disease and left heart failure. It also improves the ratio of exercise to rest rate-pressure product and decreases the number of angina attacks. These findings support the hypothesis that the combination of verapamil and trandolapril might be useful in patients with attenuated left ventricular function and angina pectoris. Thus, Tarka is an effective and well-tolerated antihypertensive agent with a good safety profile and positive metabolic effects.", 
    "58": "During acute myocardial infarction (MI), aspirin, beta-adrenergic antagonists and oral angiotensin converting enzyme (ACE) inhibitors should be used as an adjunct to reperfusion therapy. Medications upon discharge from the hospital should include aspirin and a beta-blocker. An ACE inhibitor should also be prescribed unless the ejection fraction is > 45%. Particular indications for an ACE inhibitor are an anterior MI, congestive heart failure, ejection fraction < 45% and mitral regurgitation. beta-blockers, when given to patients treated with ACE inhibitors, appear to produce an additional benefit compared with an ACE inhibitor alone. Based on the Scandinavian Simvastatin Survival Study (4S), Cholesterol and Recurrent Events (CARE) and Long-Term Intervention with Pravastatin in Ischemic Disease (LIPID) trials, a statin should also be given to subjects with low density lipoprotein (LDL)-cholesterol levels above 125 mg/dl, independent of total cholesterol levels. Therapy should be administered in an attempt to reduce the LDL-cholesterol level to 90-100 mg/dl (2.3-2.6 mM/l). In patients with normal or low levels on initial evaluation, screening for lipid abnormalities should be deferred for 2 months since acute phase responses and passive hepatic congestion can cause spuriously normal levels. Calcium channel blockers, nitrates, lidocaine, anti-arrhythmic drugs and i.v. magnesium should not be administered routinely after acute MI and their use should be restricted to selected settings.", 
    "59": "Glaucoma in childhood is a diverse, blinding group of conditions, which presents a major therapeutic challenge. Treatment is primarily surgical with medical treatments used as an adjunct. None of these drugs has been granted approval by the regulatory agencies for use in children, but they are used on a compassionate basis. Issues of efficacy and safety of these medications in children are discussed. beta-adrenoceptor blockers have been employed as first line pharmaceutical therapy for many years. Recently three new classes of drugs have been developed for use in glaucoma in adults. beta-blockers remain first line therapy if there are no contraindications such as asthma. Topical carbonic anhydrase inhibitors (CAI) appear to be less effective than beta-blockers, but seem safe systemically, although associated with local irritation. They are useful as an adjunct to beta-blockers or as first line therapy when beta-blockers are contraindicated. Prostaglandins have not proved as effective in childhood glaucoma as in adult glaucoma, although it works well in some patients with juvenile open angle glaucoma (JOAG) and others with aphakic glaucoma. alpha-adrenergic agonists, although effective at least in the short-term, have serious, potential systemic side effects, which demand close observation when used in neonates and young infants.", 
    "60": "Modern treatment of acute myocardial infarction (AMI), including thrombolysis and early interventional strategies, has reduced mortality rates but increased the number of patients requiring medical treatment. Post infarction treatment with aspirin, statins, beta-blockers and angiotensin-converting enzyme (ACE) inhibitors has improved morbidity and mortality and is cost-effective. The major successes of secondary prevention have been seen in the prevention of reinfarction, recurrent ischaemia and the development of heart failure. However, in spite of recent advances and increasing knowledge, the mortality rates remain high, partly due to the under use of the established and documented medical strategies. Implementation of the current treatment strategies into general practice remains a challenge. The field is undergoing rapid change due to the increasing use of early invasive strategies. The primary objective should remain the prevention of underlying aetiology: coronary artery disease (CAD). Secondary prevention following myocardial infarction (MI) will remain a major challenge in clinical practice within the foreseeable future.", 
    "61": "We characterized morphologic and secretory properties of porcine pancreatic endocrine cells in primary culture obtained by autolytic preparation without any exogenous proteolytic enzymes. The endocrine cells exhibited a neuron-like shape, and insulin granules were accumulated at the terminal of the processes. Thus derived endocrine cells survived in culture medium containing nicotinamide and remained sensitive to glucose for at least 6 weeks after preparations. The cells responded well to physiologic concentrations of glucose, and high K+ depolarization and the antidiabetic sulfonylureas, tolbutamide, and glibenclamide also elicited the release. With high glucose, insulin release was markedly potentiated by forskolin, glucagon, glucagon-like peptide-1, and arginine and inhibited by somatostatin, the Ca2+ channel blocker nitrendipine, and the ATP-sensitive K+ channel opener diazoxide. Epinephrine had dual effects on the release by glucose; enhanced within a low nanomolar range and inhibited at 1 micromol/L. However, the cells were unresponsive to leucine. Such secretory sensitivities to nutrients, hormones, and pharmacologic agents, and long survival rate (as long as 5-6 weeks) of these cells suggest to us therefore that derived endocrine cells may be useful for xenotransplantation of pancreatic beta cells for treatment of insulin-dependent diabetes mellitus.", 
    "62": "Short day photoperiod promotes thermogenesis and extensive weight loss in Siberian hamsters (Phodopus sungorus sungorus). To determine whether a change in hormone-sensitive lipolysis occurs after short-photoperiod exposure, some lipolytic responses were measured on white adipocytes isolated from animals exposed in warm conditions to short or Long daylight photoperiod. The body mass of male Siberian hamsters exposed during 11 weeks to short days (SD; light: dark, 6:18 hr) reached only 50% of those kept in long days (LD; 16: 8 hr). In SD-hamsters, adipose depot mass also represented approximately 50% of the LD group. A lower DNA content was observed in intra-abdominal fat pads of SD-hamsters. Lipolytic responses to noradrenaline, adrenaline, isoproterenol and ACTH were unchanged. However, sensitivity to the beta-3 adrenergic agonist, BRL 37344, was moderately increased. The major component of the adrenergic control of lipolysis was mediated by beta-3 adrenoceptors in both LD- and SD-Siberian hamsters. The limited antilipolytic effect of alpha-2 adrenergic agonists, PYY or insulin was rather surprising in Siberian hamsters since these inhibitory systems are efficient in hibernants and other photoperiod-sensitive rodents. Our results show that, after short photoperiod exposure, white adipose tissue mass and DNA content are reduced, especially in the epididymal fat pad, with only minor changes in the adipocyte sensitivity to lipolytic hormones.", 
    "63": "In order to reduce costs and shorten time-to-market, the permeability of drug substances can be characterized by in vitro techniques including the use of cell and tissue models. It is required to apply appropriate quality standards similar to those used in animal or clinical studies. The Caco-2 cell model is a well-established and recognized in vitro technique in research, industry and in the drug discovery sector. However, the lack of standardized operating is reflected in the heterogeneity of the data acquired using this model. Using the Caco-2 cell model as an example, this paper demonstrates how to test the suitability of a cell culture model for conducting drug permeability studies. The procedures involve not only the characterization of cell morphology but also functional assessment of the model and the periodic testing of monolayer permeability. Both the useful comparison of permeability data and the reliable prediction of in vivo permeability require prior classification of the in vitro permeability in accordance with the FDA\"s Biopharmaceutics Classification System (BCS).", 
    "64": "The purpose of this study was to evaluate gender differences in quality of life (QOL) in a large sample of age-matched and ejection fraction (EF)-matched patients with heart failure.", 
    "65": "Matched comparisons of secondary data were used.", 
    "66": "The setting consisted of multicenter Studies of Left Ventricular Dysfunction trials.", 
    "67": "The sample included 1382 patients (691 men and 691 women) who were age-matched and EF-matched.", 
    "68": "Global QOL and the QOL dimensions of physical function, emotional distress, social health, and general health were measured using the Ladder of Life, items from the Profile of Mood States Inventory, the Functional Status Questionnaire, the beta-Blocker Heart Attack Trial instrument, and an item from the RAND Medical Outcomes Study instrument.", 
    "69": "Women had significantly worse general life satisfaction, physical function, and social and general health scores than men. There were no significant differences found between gender groups for current life situation or emotional distress. After controlling for New York Heart Association classification, women still had significantly worse ratings for intermediate activities of daily living (a sub-dimension of physical functioning) and social activity.", 
    "70": "Despite controlling for age, EF, and New York Heart Association classification, women had worse QOL ratings than did men for intermediate activities of daily living and social activity. Research should focus on identifying why differences exist and developing measures to improve QOL, particularly physical functioning, in women with heart failure.", 
    "71": "Almost half of the patients affected with congestive heart failure (CHF) in the United States are women. However, past studies have included predominantly men and generalized results to women. Many women with CHF are older, have hypertension, and have higher ejection fractions. Survival differences have been reported previously with conflicting results. Although treatment for left ventricular dysfunction is somewhat standardized, treatment for diastolic dysfunction is less defined. Clinical trials for this group of patients, many of whom are women, have not been performed. In comparison with men, women have several cardiovascular differences as well as differences in electrical properties. In addition, response to medical (pharmacologic) therapy may differ in men and women.Finally, functional status has been shown to be compromised in both men and women with CHF; however, some studies have shown women to experience more exercise intolerance. This may be because more women than men have diastolic dysfunction. Few women have been included in exercise trials. Future trials must address women with CHF, many of whom are older and have normal (or near normal) left ventricular function or diastolic dysfunction.", 
    "72": "The inclusion complex formation between Metoprolol tartarata (MeT) and beta-cyclodextrin (beta-CD) has been investigated using hyperchromic shift at lambda(max) 274.4 nm of MeT. Different parameters such as stirring time, solvent composition (aqueous and aqueous/methanol solutions with methanol content up to 50%), pH values 4.0 and 8.0 were established for optimal inclusion complex formation and confirmed two stoichiometric compositions 1:1 and 1:2. Preliminary data on usage of MeT/beta-CD complex in reversed-phase HPLC indicate the potential application of this complex as a kind of pre-column derivatization for enantiomeric separation of beta(1)-blockers.", 
    "73": "A fully automated method for the determination of sotalol in human plasma was developed, involving dialysis through a cellulose acetate membrane, clean-up and enrichment of the dialysate on a strong cation-exchange pre-column and subsequent liquid chromatographic (LC) analysis with UV detection. All sample handling operations were carried out by means of an ASTED system. Before starting dialysis, the trace enrichment column (TEC) was conditioned. The plasma sample, to which the internal standard (atenolol) was automatically added, was then loaded in the donor channel and was kept static while the dialysis liquid, consisting of 0.017 M acetic acid, was passed through the acceptor channel in successive pulses. After each pulse, the dialysate was dispensed onto the TEC. When dialysis was discontinued, the analytes were eluted from the TEC by the LC mobile phase by rotation of a switching valve and transferred to the analytical column packed with octyl silica. The LC mobile phase was a mixture of methanol and pH 7.0 phosphate buffer containing 1-octanesulfonate at a concentration of 7.5 x 10(-4) M (19:81; v/v). The UV detection was performed at 230 nm. The influence of several parameters of the dialysis and trace enrichment processes on analyte recovery and method selectivity was investigated. The method was then validated. The mean absolute recovery for sotalol was about 60%. The limit of quantitation was 25 ng/ml and R.S.D. for repeatability and intermediate precision obtained at a concentration level of 50 ng/ml were 4.3 and 5.8%, respectively.", 
    "74": "We examined potential vasomotor control mechanisms in an Antarctic fish (Trematomus bernacchii; usual core temperature approximately -1 degrees C), comparing sensitivity to agonists by means of the cumulative dose response and potency with reference to depolarization by 50 mM KCl. In efferent branchial arteries, norepinephrine (NE) produced approximately 20% of the maximal KCl tension and ~40% in the presence of 10(-3)M sotalol, suggesting a modest contribution of alpha- and beta-adrenergic tonus [half-maximal response (pEC(50)) = 6.29 +/- 0.37 M]. Carbachol (CBC) and serotonin (5-HT) had different sensitivities (pEC(50) = 4.50 +/- 0.40 and 6.82 +/- 0.08 M, respectively) but similar potencies (21.6 +/- 11.1 and 31.1 +/- 5.3% of KCl). A related species from warmer waters around New Zealand, Paranotothenia angustata, had similar vascular reactivity for NE (pEC(50) = 5.48 +/- 0.31 M), CBC (pEC(50) = 4.94 +/- 0.22 M), and methysergide-sensitive vasoconstriction with 5-HT (pEC(50) = 6.22 +/- 0.40 M). Agonist potencies were 9, 65, and 45% that of KCl, respectively. Bovichtus variegatus, a member of the phylogenetic sister group to the notothenioids, also gave broadly similar responses. In contrast, Dissostichus mawsoni, a pelagic Antarctic notothenioid, showed a dominance of vasodilatation over vasoconstriction, with sensitive isoprenaline (pEC(50) = 6.66 +/- 0.05 M) but weak serotonergic (5.2 +/- 1.5% KCl) responses. The unusual dominance of serotonergic control appears to be primarily a consequence of evolutionary lineage rather than low environmental temperature, but the pattern may be modified according to functional demand.", 
    "75": "We tested for a nonnoradrenergic mechanism of reflex cutaneous vasoconstriction with whole body progressive cooling in seven men. Forearm sites (<1 cm(2)) were pretreated with: 1) yohimbine (Yoh; 5 mM id) to antagonize alpha-adrenergic receptors, 2) Yoh plus propranolol (5 mM Yoh-1 mM PR id) to block alpha- and beta-adrenergic receptors, 3) iontophoretic application of bretylium tosylate (BT) to block all sympathetic vasoconstrictor nerve effects, or 4) intradermal saline. Skin blood flow was measured by laser Doppler flowmetry and arterial pressure by finger photoplethysmography; cutaneous vascular conductance (CVC) was indexed as the ratio of the two. Whole body skin temperature (T(SK)) was controlled at 34 degrees C (water-perfused suit) for 10 min and then lowered to 31 degrees C over 15 min. During cooling, vasoconstriction was blocked at BT sites (P > 0.05). CVC at saline sites fell significantly beginning at T(SK) of 33.4 +/- 0.01 degrees C (P <0.05). CVC at Yoh-PR sites was significantly reduced beginning at TSK of 33.0 +/- 0.01 degrees C (P < 0.05). After cooling, iontophoretic application of norepinephrine (NE) confirmed blockade of adrenergic receptors by Yoh-PR. Because the effects of NE were blocked at sites showing significant reflex vasoconstriction, a nonnoradrenergic mechanism in human skin is indicated, probably via a sympathetic cotransmitter.", 
    "76": "To evaluate the effects of patient education for hypertension on hypertension control.", 
    "77": "Of 169 eligible patients (systolic blood pressure > or = 160 mmHg and/or diastolic blood pressure > or = 95 mmHg), 60 were assigned to educational group (group E, antihypertensive drug treatment with an addition of patient education) and 109 to routine group (group R, antihypertensive drug treatment alone). The average follow-up approximated to 3 years.", 
    "78": "The blood pressure was reduced from at baseline and sustained in the three-year follow-up by 20/13 mmHg in group E and by 22/13 mmHg in group R. For this similar blood pressure reduction, about 10 mg less of metoprolol and 6 mg less of nitrendipine were used in group E than in group R. The percentage of the patients in whom goal blood pressure (under 160/90 mmHg) was achieved during follow-up was higher and progressively increased in group E (1st year: 65%, 2nd year: 72%) in comparison with in group R (1st year: 45%; 2nd year: 55%). Body weight was significantly reduced by 1.36 and 1.81 kg from at baseline to at the 1st and 2nd year repeated measurements in group E. The significant reduction from at baseline to at the 2nd year was significantly different from that in group R (P = 0.02). For 24-hour urinary sodium excretion, it was decreased in the group E, whereas it was increased in the group R. The cumulative rates of hypertension-related complications were 4.43% in group E and 7.02% in group R (absolute difference = 2.59%, P = 0.48). The rate of missed appointments was somewhat higher in group R (10%) than in group E (7%) during the first year but lower in the 2nd and 3rd year (R vs E: 10% vs 2% in the 2nd year; 8% vs 2% in the 3rd year). Four patients lost to follow-up in group R (6.87%) and 1 patient in group E (1.74%, P = 0.08).", 
    "79": "The findings of this study suggest that patient education is of some benefits to the hypertension control.", 
    "80": "This double-blind study was designed to evaluate the haemodynamic effect of two drugs, propranolol and octreotide, and their combination in patients with cirrhosis.", 
    "81": "Fifteen patients with cirrhosis were randomly assigned to two groups receiving either octreotide subcutaneously at 100 microg ('octreotide' group, n = 9) or propranolol orally at 40 mg followed by a subcutaneous dose of octreotide (100 microg) after 1 h ('propranolol + octreotide' group, n = 6); then, after 30 min, a standard meal was administered to both groups. The hepatic vein pressure gradient by hepatic vein catheterization, portal and superior mesenteric artery blood flow velocity, superior mesenteric artery pulsatility index by the echo-Doppler duplex system were recorded at baseline, 1 h after propranolol in the 'propranolol + octreotide' group, and in both groups 30 min after octreotide and 30 min after meal.", 
    "82": "At fast, propranolol was more active in decreasing portal pressure (from 16 +/- 2.2 to 12.7 +/- 3.8 mmHg, -20%, P < 0.05) as compared to octreotide (from 18.6 +/- 4.8 to 16.6 +/- 4.3 mmHg, -11%, P < 0.05). Conversely, octreotide was more active on the mean blood flow velocity of superior mesenteric artery (from 22.8 +/- 5 to 19 +/- 4.5 cm/ s, -17%; P< 0.05). Octreotide administration in patients receiving beta-blockers showed, also, a trend to increase the mesenteric vascular resistances (pulsatility index from 3.14 +/- 0.69 to 3.68 +/- 1.29, +17%, not significant (NS)) which had not been affected by previous treatment with propranolol. After the meal, a reduction of the expected hyperaemic response occurred in both groups.", 
    "83": "The combined acute haemodynamic effect of this association suggests the possible combination of these two drugs in critical situations, such as variceal bleeding in patients receiving beta-blockers. The simultaneous use of echo-Doppler and hepatic vein catheterization permitted us a more complete analysis of the acute haemodynamic events.", 
    "84": "Catecholamines (CA) are known to be present in the microenvironment of molluscan immunocytes. In the present study, experiments were conducted to determine the effects of noradrenaline (NA), the principal CA circulating in bivalve hemolymph, on the luminol-dependent chemiluminescence (CL) of oyster Crassostrea gigas hemocytes. Results show that NA had a dose-dependent inhibitory effect on the CL-response at the physiological concentration of 0.1 microM and above. The alpha-adrenoceptor agonist phenylephrine had no significant effect on the CL-response whereas the beta-adrenoceptor agonist isoproterenol mimicked the inhibitory effects of NA on the CL-response. The beta-adrenoceptor antagonist propanolol, but not the alpha-adrenoceptor antagonist prazosin, prevented the negative effects of NA on the CL-response. Taken together, these results show that beta-adrenergic receptors are present at the surface of oyster hemocytes and allow NA to down-regulate the CL-response.", 
    "85": "In Italy, the National Health System is funded from the taxation system of the state. It is organized by general practitioners in the community and specialists in the hospitals. All Italian citizens are registered with one of the general practitioners. Patients with suspected heart failure are generally referred from the family practitioner to a higher level of medical care. Only a minority of patients with heart failure are cared for by cardiologists, either as in- or outpatients. Echocardiography is widely available; nevertheless, few patients admitted to internal medicine divisions receive an echocardiogram compared to cardiology units. The ACE inhibitor usage by Italian cardiologists in patients with heart failure is satisfied, and the use of beta blockers is increasing in Italy at this time. Since only a small proportion of patients with heart failure are followed by cardiologists in Italy, further efforts are necessary until internists and general practitioners could be involved in treatment trials in heart failure. The aim of this approach is to transfer the beneficial effects observed in the trials to clinical practice.", 
    "86": "This paper reports on an international comparison of the characteristics, treatment and health outcomes of chronic heart failure (CHF) patients discharged from acute hospital care in Australia and Scotland. The baseline characteristics and treatment of 200 CHF patients recruited to a randomised study of a non-pharmacological intervention in Australia and 157 CHF patients concurrently recruited to a similar study in Scotland were compared. Subsequent health outcomes (including survival and readmission) within 3 months of discharge in those patients who received usual post-discharge care in Australia (n=100) and Scotland (n=75) were also compared. Individuals in both countries were predominantly old and frail with significant comorbidity likely to complicate treatment. Similar proportions of Australian and Scottish patients were prescribed either a 'high' (20 vs. 18%) or medium (64 vs. 66%) dose of an angiotensin-converting enzyme inhibitor. Proportionately more Australian patients were prescribed a long-acting nitrate, digoxin and/or a beta-blocker. At 3 months post-discharge, 57 of the 100 (57%: 95% CI 47--67%) Australian and 37 of the 75 (49%: 95% CI 38--61%) Scottish patients assigned to 'usual care' remained event-free (NS). Similarly, 15 vs. 12% required > or =2 unplanned readmission (NS) and 16 vs. 19% of Australian and Scottish patients, respectively, died (NS). Australian and Scottish patients accumulated a median of 0.6 vs. 0.9 days, respectively, of hospitalisation/patient/month (NS). On multivariate analysis (including country of origin), unplanned readmission or death was independently correlated with severe renal impairment (adjusted odds ratio 4.4, P<0.05), a previous hospitalisation for CHF (2.3, P<0.05), longer index hospitalisation (2.7 for >10 days, P<0.05) and greater comorbidity (1.3 for each incremental unit of the Charlson Index, P=0.05). Health outcomes among predominantly old and frail CHF patients appear to be independent of the health-care system in which the patient is managed and more likely to be dependent on the syndrome itself.", 
    "87": "Transdermal iontophoresis would be a promising method for the systemic delivery of water soluble and ionic drugs of relatively high molecular size, including peptides. In the present study, the effect of biological parameters such as age of the animal and species variation (rat, rabbit, mouse, guinea pig and human) on the transdermal iontophoretic transport was studied using timolol maleate (TM) as a model drug. The iontophoretic transport of TM across the skins obtained from the rats of different age groups was found to be similar. The results of the present study suggest that the age of the animal (Wistar rats: 1-8 months) did not appear to influence the transdermal iontophoretic transport of TM significantly. The amount of TM transported during iontophoresis (2 h) was significantly different among the different skin species. But the total amount of TM transported up to 24 h (2 h iontophoresis+22 h post-iontophoretic passive diffusion) was not significantly different among the different species studied. The present study provides further evidence that iontophoresis technique reduces the interspecies differences in the transdermal permeation of drugs, which is normally observed in passive diffusion of drugs. However, it must be noted that excised skins have been used in the present study to investigate the role of age and species variation on the iontophoretic transport of TM. The influence of these parameters under in vivo conditions might be different considering the physiological differences in different species and in the animals of different age groups.", 
    "88": "beta-Blockade-induced benefit in heart failure (HF) could be related to baseline heart rate and treatment-induced heart rate reduction, but no such relationships have been demonstrated.", 
    "89": "In CIBIS II, we studied the relationships between baseline heart rate (BHR), heart rate changes at 2 months (HRC), nature of cardiac rhythm (sinus rhythm or atrial fibrillation), and outcomes (mortality and hospitalization for HF). Multivariate analysis of CIBIS II showed that in addition to beta-blocker treatment, BHR and HRC were both significantly related to survival and hospitalization for worsening HF, the lowest BHR and the greatest HRC being associated with best survival and reduction of hospital admissions. No interaction between the 3 variables was observed, meaning that on one hand, HRC-related improvement in survival was similar at all levels of BHR, and on the other hand, bisoprolol-induced benefit over placebo for survival was observed to a similar extent at any level of both BHR and HRC. Bisoprolol reduced mortality in patients with sinus rhythm (relative risk 0.58, P:<0.001) but not in patients with atrial fibrillation (relative risk 1.16, P:=NS). A similar result was observed for cardiovascular mortality and hospitalization for HF worsening.", 
    "90": "BHR and HRC are significantly related to prognosis in heart failure. beta-Blockade with bisoprolol further improves survival at any level of BHR and HRC and to a similar extent. The benefit of bisoprolol is questionable, however, in patients with atrial fibrillation.", 
    "91": "ACh-induced contraction of esophageal circular muscle (ESO) depends on Ca2+ influx and activation of protein kinase Cepsilon (PKCepsilon). PKCepsilon, however, is known to be Ca2+ independent. To determine where Ca2+ is needed in this PKCepsilon-mediated contractile pathway, we examined successive steps in Ca2+-induced contraction of ESO muscle cells permeabilized by saponin. Ca2+ (0.2-1.0 microM) produced a concentration-dependent contraction that was antagonized by antibodies against PKCepsilon (but not by PKCbetaII or PKCgamma antibodies), by a calmodulin inhibitor, by MLCK inhibitors, or by GDPbetas. Addition of 1 microM Ca2+ to permeable cells caused myosin light chain (MLC) phosphorylation, which was inhibited by the PKC inhibitor chelerythrine, by D609 [phosphatidylcholine-specific phospholipase C inhibitor], and by propranolol (phosphatidic acid phosphohydrolase inhibitor). Ca2+-induced contraction and diacylglycerol (DAG) production were reduced by D609 and by propranolol, alone or in combination. In addition, contraction was reduced by AACOCF(3) (cytosolic phospholipase A(2) inhibitor). These data suggest that Ca2+ may directly activate phospholipases, producing DAG and arachidonic acid (AA), and PKCepsilon, which may indirectly cause phosphorylation of MLC. In addition, direct G protein activation by GTPgammaS augmented Ca2+-induced contraction and caused dose-dependent production of DAG, which was antagonized by D609 and propranolol. We conclude that agonist (ACh)-induced contraction may be mediated by activation of phospholipase through two distinct mechanisms (increased intracellular Ca2+ and G protein activation), producing DAG and AA, and activating PKCepsilon-dependent mechanisms to cause contraction.", 
    "92": "In a previous study, it was found that exposure to tumor necrosis factor-alpha (TNF-alpha) potentiated the electrophysiological response to carbachol in a time-dependent and cycloheximide-sensitive manner. It was deduced that the potentiation could be due to protein kinase C activity because of increased 1,2-diacylglycerol. It was also observed that propranolol could decrease the electrophysiological response to carbachol (Oprins JC, Meijer HP, and Groot JA. Am J Physiol Cell Physiol 278: C463-C472, 2000). The aim of the present study was to investigate whether the phospholipase D (PLD) pathway plays a role in the carbachol response and the potentiating effect of TNF-alpha. The transphosphatidylation reaction in the presence of the primary alcohol 1-butanol [leading to stable phosphatidylbutanol (Pbut) formation] was used to measure activity of PLD. The phosphatidic acid (PA) levels were also measured. Muscarinic stimulation resulted in an increased formation of Pbut and PA. TNF-alpha decreased levels of PA.", 
    "93": "Although the principle of reducing plaque load in the coronary artery remains very appealing, clinical benefit from debulking devices has not been demonstrated unequivocally. Other approaches to prevent restenosis had been the application of various pharmacological agents. Unfortunately, the majority of clinical studies have not reproduced the promising results observed in the experimental laboratories. New frontiers in improving atherectomy devices and in optimizing concomitant medical treatment are currently being explored. We report on the EUROCARE trial investigating the possible benefit of carvedilol after coronary atherectomy, and the Pullback Atherectomy (PAC) pilot trial using a novel atherectomy device.", 
    "94": "The agonistic and antagonistic effects of (+/-)-pindolol (1-(1H-indol-4-yloxy)-3-[(1-methylethyl)amino]-2-propanol) were estimated to clarify whether (+/-)-pindolol acts as a partial agonist on atypical beta-adrenoceptors in the guinea pig duodenum. (+/-)-Pindolol induced concentration-dependent relaxation with a pD2 value of 5.10 +/- 0.03 and an intrinsic activity of 0.83 +/- 0.03. However, the relaxations to (+/-)-pindolol were not antagonized by the non-selective beta1- and beta2-adrenoceptor antagonist (+/-)-propranolol (1 microM). In the presence of (+/-)-propranolol (1 microM), the non-selective beta1-, beta2- and beta3-adrenoceptor antagonist (+/-)-bupranolol (30 microM) induced a rightward shift of the concentration-response curves for (+/-)-pindolol (apparent pA2 = 5.41 +/- 0.06). In the presence of (+/-)-propranolol, (+/-)-pindolol (10 microM) weakly but significantly antagonized the relaxant effects to catecholamines ((-)-isoprenaline, (-)-noradrenaline and (-)-adrenaline), a selective beta3-adrenoceptor agonist BRL37344 ((R*,R*)-(+/-)-4-[2-[(2-(3-chlorophenyl)-2-hydroxyethyl) amino]propyl]phenoxyacetic acid sodium salt) and a non-conventional partial beta3-adrenoceptor agonist (+/-)-CGP12177A([4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazol-2-one] hydrochloride). These results demonstrate that (+/-)-pindolol possesses both agonistic and antagonistic effects on atypical beta-adrenoceptors in the guinea pig duodenum.", 
    "95": "Atopic dermatitis is a relatively common hereditary dermatologic condition. Ocular sequellae are commonly seen in this disorder and may include involvement of both the anterior and posterior segments of the eye. Clinical symptoms and presentation may vary, as well as visual prognosis.", 
    "96": "A 48-year-old black woman came to us with a sudden exacerbation of atopic disease with ocular complications-most notably, the classic \"shield-like\" anterior subcapsular cataract seen in patients with this disease. Extensive diagnostic and management considerations specific to this disorder are highlighted.", 
    "97": "A careful history and clinical examination will help direct appropriate diagnosis and management in this population. Although chronic in nature, acute exacerbations of the disease may require specific management. Proposed pathophysiologic mechanisms, including new aspects of treatment, are discussed.", 
    "98": "Ocular manifestations of atopic disease may be visually debilitating. Therefore, specific consideration relating to clinical course, effective diagnosis, and medical and surgical management of this disorder are discussed.", 
    "99": "The reaction of N-(1-methylethyl)-3-(1-naphthalenyloxy)-2-nitroxypropylamine (nitrate analogue of propranolol) with hydrochloride of ethyl ester of L-cysteine at pH 7.7, temp. 37 degrees C was studied. The course of the reaction was monitored by HPLC method. It was found that at these conditions the substrates react and the main product of the decomposition of the nitrate of propranolol analogue is propranolol, nitrate and nitrite ions. The reaction has been described qualitatively and quantitatively. The influence of nitrate analogue of propranolol and propranolol alone on arterial blood pressure and heart rate in normotensive and hypertensive rats (SHR) was also studied. It has been found that both compounds exert a similar effect.", 
    "100": "A 17-year-old high school student presented with a history of habitual faintings. On 24-hour Holter monitoring, cardiac asystoles were recorded, the longest lasting approximately 7 or 8 seconds during venipuncture procedures. The asystole associated with venipuncture demonstrated the cardioinhibitory effects of vasovagal reaction with blood-injury phobia. He also had a positive response during head-up tilt test showing hypotension and relative bradycardia after intravenous isoproterenol injection. After administration of oral beta blocker, he did not show further or recurrent cardiac asystole during blood injury procedure on electrocardiographic examination. Venipuncture is the most common invasive medical procedure performed in hospital settings. While venipuncture is considered to be reasonably safe, serious complication may occur even when only a small volume of blood is withdrawn. Therefore, medical personnel should be prepared to provide appropriate care.", 
    "101": "To investigate whether acute-phase beta-blocker therapy has a harmful effect on left atrial appendage (LAA) function in patients with chronic nonvalvular atrial fibrillation by transesophageal echocardiography (TEE), we evaluated 21 patients with normal left ventricular systolic function and a poorly controlled ventricular rate, despite the use of digoxin. Baseline parameters that were obtained included heart rate, blood pressure, LAA emptying velocities, and left atrial spontaneous echo contrast intensity. Then, each patient was given a bolus dose of 5 mg metoprolol. Ten minutes later, a second set of assessments was performed. After the first TEE studies, each patient began treatment with metoprolol (50 mg orally twice daily for 1 week). A second TEE study was performed after 1 week of continuous oral metoprolol therapy at maintenance dose, and values were again determined. The average resting apical heart rate was 91 +/- 7 bpm. As expected, beta-blocker therapy showed a marked decrease in heart rate at 10 minutes (79 +/- 6 bpm, P <.001) and at 1 week (71 +/- 4 bpm, P <.001). Beta-blocker therapy caused a significant reduction in systolic and diastolic blood pressures (144 +/- 16 / 93 +/- 6 mm Hg at baseline, 137 +/- 16 / 87 +/- 9 mm Hg at 10 minutes, and 135 +/- 12 / 86 +/- 8 mm Hg at 1 week, P <.001). With the beta-blocker therapy, the baseline transesophageal Doppler parameter of LAA emptying velocities (at baseline 24 +/- 7 cm/s) fell significantly at 10 minutes (19 +/- 7 cm/s, P <.001) and at 1 week (17 +/- 6 cm/s, P <.001) after initiation of beta-blocker therapy. After a bolus of metoprolol, spontaneous echo contrast intensity did not change in any patients, but 1 week later, it increased in 1 patient. In 2 patients who had not been found to have an LAA thrombus at baseline TEE study, the second TEE examination demonstrated new thrombi in the LAA. In conclusion, our findings suggest that in patients with chronic nonvalvular atrial fibrillation who have normal left ventricular systolic function and a poorly controlled ventricular rate despite the use of digoxin, acute-phase beta blockade may have a harmful effect on LAA function.", 
    "102": "This pharmacokinetic-pharmacodynamic study was designed to define the steady-state relationship between pharmacologic response and dose or concentration of sotalol in children with cardiac arrhythmias, with an emphasis on neonates and infants.", 
    "103": "The treatment consisted of an upward titration with unit doses of 10, 30, and 70 mg of sotalol per square meter of body surface area. The patients received 3 doses at each dose level. The dosing interval was 8 hours. The Class III and beta-blocking activities of sotalol were derived from the QT and R-R intervals, respectively, of the surface electrocardiogram, which was recorded at 6 scheduled times before and after the third, sixth, and ninth doses. During these three dose intervals, 4 scheduled blood samples were also collected. Drug concentrations were measured with a validated nonstereoselective liquid chromatographic tandem mass spectrometric detection assay. Pharmacokinetic and pharmacodynamic parameters were obtained with standard methods.", 
    "104": "Twenty-one centers enrolled 25 patients in the study: 7 were neonates, 9 were infants, and 11 were children between the ages of 2 years and 12 years. The area under the drug concentration-time curve increased proportionately with dose. The apparent oral clearance of sotalol was linearly correlated with body surface area and creatinine clearance. The smallest children (body surface area <0.33 m2) displayed greater drug exposure than the larger children. The increase of QTc and R-R intervals was dose dependent. At the 70-mg/m(2) dose level, the mean (+/- standard deviation) maximum increase for the QTc interval was 14% +/- 7% and the average Class III effect during a dose interval was 7% +/- 5%. At the same dose level, the mean maximum increase of the R-R interval was 25% +/- 15% and the average beta-blocking effect during a dose interval was 12% +/- 13%. The effects tended to be larger in the smallest children. The Class III response and the plasma concentrations of sotalol were linearly related. The treatment was well tolerated.", 
    "105": "The steady-state pharmacokinetics of sotalol were dose proportionate. Pharmacologically important beta-blocking effects were observed at the 30-mg/m2 and 70-mg/m2 dose levels. Important Class III effects were seen at the 70-mg/m2 dose level. The Class III effect was linearly related to the drug concentration.", 
    "106": "Recent trials demonstrated beneficial effects of beta-blockers in combination with standard heart failure medication. The mechanisms underlying this benefit are incompletely understood. We hypothesized that beta-blockers may augment the inhibition of the renin-angiotensin system in patients with left ventricular (LV) dysfunction treated with angiotensin-converting enzyme (ACE) inhibitors and/or diuretics by prevention of renin upregulation that occurs in such patients.", 
    "107": "We examined plasma renin levels (direct radioimmunometric assay) in 312 men with previous myocardial infarction (MI) and echocardiographic LV dysfunction. Patients took medication according to their physicians' prescriptions: antiplatelet agents alone (n=62) or in combination with ACE inhibitors, diuretics or beta-blockers (n=250).", 
    "108": "Plasma renin levels were elevated in patients taking ACE inhibitors or diuretics and ACE inhibitors plus diuretics (adjusted means from multiple regression analysis were 28.5 mU L-1 [95% CI=20.6-39.5] and 73.7 mU L-1 [95% CI = 49.9- 109.9], respectively) compared with patients on antiplatelets alone (16.1 mU L-1, 95% CI = 13.5-19.3, P < 0.05 each). The combinations of beta-blockers with ACE inhibitors or diuretics and beta-blockers with ACE inhibitors plus diuretics were related to markedly suppressed plasma renin levels (adjusted means 16.4 [13.1-20.6] and 32.1 [23.3-44.3]) as compared with respective patient groups without beta-blockers (P < 0.01 each).", 
    "109": "Concomitant beta-blocker treatment can prevent the reactive renin stimulation and potentially the escape from effective inhibition of the renin-angiotensin system in patients with LV dysfunction after MI treated with ACE-inhibitors and/or diuretics.", 
    "110": "Ophthalmic preparations can cause toxic ocular reactions, often associated with the use of preservatives. The aim of this study was to compare the ocular tolerance of three ophthalmic preparations based on timolol: a preservative free ophthalmic preparation (Timabak) and two other commercially available preserved preparations (Timoptol) and Timoptol LP).", 
    "111": "The effect of repeatedly instilling eye drops for 28 days on rabbit eyes was assessed in vivo by mean of a confocal laser scanning ophthalmoscope. The corneal microlesions were selectively marked by fluorescein.", 
    "112": "The overall results show the good ocular tolerance of the three tested products. However, a closer comparison between the products brought out differences in the extent of lesions among the tested products depending on their composition. Indeed the preservative free eye drops appeared better tolerated than the two preserved preparations.", 
    "113": "Fluorinated analogues of propranolol, namely trifluoroethyl propranolol (F3), pentafluoropropyl propranolol (F5), and heptafluorobutyl propranolol (F7), were found to induce reactive oxygen metabolite (ROM) production in human neutrophils in a dose-dependent manner. Preincubation of neutrophils with the calcium chelator BAPTA-AM or the tyrosine kinase inhibitor genistein inhibited this ROM production. Direct measurements of intracellular calcium revealed that these analogues caused a transient increase in intracellular calcium. In addition, these fluorinated analogues of propranolol caused a transient increase in actin polymerization. The effects of these compounds were found to be dependent upon the degree of fluorination of the parent compound. Propranolol, on the other hand, had no direct effect on ROM, calcium, or actin polymerization when added alone to neutrophils, although it did modify responses of cells to various stimuli. Whereas ROM production induced by the chemotactic peptide formyl-methionyl-leucyl-phenylalanine was enhanced in a dose-dependent manner, the response to the particulate stimulus, latex beads, was abolished.", 
    "114": "This article evaluates the antifibrillatory effects of carvedilol 5 mg/kg and vehicle (dimethyl-formamide) over time. Sprague-Dawley rats were anesthetized and intubated. They underwent baseline ventricular fibrillation threshold (VFT) determination and then received 1 of the 2 treatments (n = 10/group) over 8 minutes. VFT and determinations were performed at 2, 7, 15, 30, 45, and 60 minutes postinfusion. Carvedilol significantly increased the VFT at 2, 7, 15, 30 minutes versus baseline and the vehicle control group. Carvedilol significantly reduced the heart rate and the mean arterial pressure at every evaluable time point versus baseline and vehicle control. Carvedilol showed significant antifibrillatory effects versus baseline and vehicle for the first 30 minutes but not thereafter, even though the heart rate and mean arterial pressure remain significantly reduced.", 
    "115": "Exocrine ductal carcinoma of the pancreas has been associated with smoking, and the tobacco-specific nitrosamine 4-(methylnitrosamino)-1-(3-pyridyl)-1-butanone (NNK) causes this cancer type in laboratory rodents. Current knowledge on the growth regulation of this malignancy is extremely limited. Recent studies have shown overexpression of cyclooxygenase 2 (COX 2) and 5-lipoxygenase (5-lipox) in exocrine pancreatic carcinomas, suggesting a potential role of the arachidonic acid (AA) cascade in the regulation of this cancer type. In support of this interpretation, our data show high basal levels of AA release in two human cell lines derived from exocrine ductal pancreatic carcinomas. Both cell lines expressed m-RNA for beta2-adrenergic receptors and beta1-adrenergic receptors. Radio-receptor assays showed that beta2-adrenergic receptors predominated over beta1-adrenergic receptors. beta2-Adrenergic antagonist ICI118,551 significantly reduced basal AA release and DNA synthesis when the cells were maintained in complete medium. DNA synthesis of the cell line (Panc-1) with an activating point mutation in codon 12 of the ki-ras gene was significantly stimulated by NNK when cells were maintained in complete medium and this response was inhibited by the beta-blocker ICI118,551, the COX-inhibitor aspirin, or the 5-lipox-inhibitor MK-886. The cell line without ras mutations (BXPC-3) did not show a significant response to NNK in complete medium. When the assays were conducted in serum-free medium, both cell lines demonstrated increased DNA synthesis in response to NNK, an effect inhibited by the beta2-blocker, aspirin, or MK-886. Panc-1 cells were more sensitive to the stimulating effects of NNK and less responsive to the inhibitors than BXPC-3 cells. Our findings are in accord with a recent report which has identified NNK as a beta-adrenergic agonist and suggest beta-adrenergic, AA-dependent regulatory pathways in pancreatic cancer as a novel target for cancer intervention strategies.", 
    "116": "Energy restriction is known to induce a decline in fat oxidation during the postdiet period. Reduced fat oxidation may contribute to weight regain.", 
    "117": "The present study investigated the effect of the addition of low-intensity exercise training to energy restriction on postdiet fat oxidation and on the contribution of the sympathetic nervous system to fat oxidation.", 
    "118": "Forty obese men were divided randomly into 2 groups: diet (D) and diet plus exercise (DE). Both groups followed an energy restriction program for 10 wk. Subjects in the DE group also participated in a low-intensity exercise training program [40% maximal oxygen uptake (VO2max)] for 12 wk. Before the intervention and after 12 wk, with subjects at stable body weights, we measured body composition, VO2max, and substrate oxidation at rest, during exercise at 50% VO2max, and during recovery. Measurements were made with and without administration of the beta-adrenergic antagonist propranolol.", 
    "119": "Both interventions led to significant decreases in body weight, fat mass, and fat-free mass (P < 0.001); these decreases did not differ significantly between the D and DE groups. Neither intervention significantly affected VO2max. The effect of the intervention on the respiratory exchange ratio differed significantly between the D and DE groups [two-way analysis of variance (ANOVA), P < 0.05]. The effect on the beta-adrenergic-mediated respiratory exchange ratio tended to be different between the 2 groups (two-way ANOVA, P = 0.09).", 
    "120": "Addition of low-intensity exercise training to energy restriction counteracts the decline in fat oxidation during the postdiet period.", 
    "121": "Mutagenesis of the beta2-adrenergic receptor (beta2AR) has suggested that amino acids in transmembrane domain 5 (TMD 5) play an important role in the interaction of the receptor with the catechol end of adrenergic agonists. However, little direct biochemical evidence for the interaction of any beta2AR agonist or antagonist with TMD 5 has been reported. To identify receptor amino acids that contribute to the beta2AR antagonist binding site, we identified the precise amino acid photoinsertion site of a novel carazolol-like fluorenone antagonist photoaffinity label, [125I]iodoaminoflisopolol ([125I]IAmF). A unique property of this photolabel is that the photoreactive centre is also the binding pharmacophore, which corresponds to the catechol end of related beta2AR agonists. [125I]IAmF specifically photolabels membrane-bound and purified beta2AR from a baculovirus/Spodoptera frugiperda (fall armyworm) ('Sf9') expression system. When the photolabelled beta2AR was cleaved by trypsin or Factor Xa, 30 kDa labelled peptides were generated. On the basis of concanavalin A binding and amino acid sequencing, these contain the N-terminus of the beta2AR, including TMDs 1-5. Further cleavage of the 30 kDa peptides with endoproteinase Lys-C generated a 4 kDa labelled peptide with an N-terminal amino acid sequence between TMDs 4 and 5. Radiosequencing of this peptide demonstrated that the precise [125I]IAmF photoinsertion site was Tyr(199) in TMD 5. Since the photoreactive centre and the binding pharmacophore of IAmF are the same, these data demonstrate that Tyr(199) interacts with the planar fluorenone moiety of a carazolol-like beta2AR antagonist, and contributes significant new information regarding the binding site for beta2AR antagonists.", 
    "122": "Hypertrophic cardiomyopathy is a familial cardiac disorder with heterogeneous expression and a diversity of morphological, functional and clinical features. Some individuals with hypertrophic cardiomyopathy may be asymptomatic while others are disabled by symptoms of angina and breathlessness. This article summarizes the genetics, pathophysiology and present management of this important condition.", 
    "123": "Treatment of aggression in schizophrenic patients is a major challenge. We sought to examine the efficacy of augmentation of antipsychotic treatment with pindolol in the amelioration of aggression. Thirty male inpatients meeting DSM-IV criteria for schizophrenia, aged 20-65 years involved in four or more aggressive incidents in the two previous months, were enrolled in a double-blind crossover study. Aggression was evaluated per incident, with the Overt Aggression Scale (OAS). Positive and Negative Syndrome Scale (PANSS) was administered at baseline, crossover and at endpoint. Patients received either pindolol or placebo augmentation 5 mg x three times a day until crossover, then switched. No significant differences were found in the PANSS scores between the placebo and pindolol treatments. OAS scores were significantly reduced for number of aggressive incidents towards objects and other persons during pindolol treatment (0.59 versus 1.46, F = 6.09, P < 0.02; 1.96 versus 3.23, F = 4.17, P < 0.05, respectively). Similar results were obtained for severity of incidents (0.89 versus 3.58, F = 19.42, P < 0.0001; 2.89 versus 6.85, F = 10.11, P < 0.004, respectively). Pindolol, with its dual beta and 5-HT1A blocking effect ameliorated both number and severity of aggressive acts. Influence on severity may be associated with a 5-HT1A antagonistic effect.", 
    "124": "We used the patch-clamp technique to study the effects of extracellular ATP on the activity of ion channels recorded in rat pancreatic beta-cells. In cell-attached membrane patches, action currents induced by 8.3 mM glucose were inhibited by 0.1 mM ATP, 0.1 mM ADP or 15 microM ADPbetaS but not by 0.1 mM AMP or 0.1 mM adenosine. In perforated membrane patches, action potentials were measured in current clamp, induced by 8.3 mM glucose, and were also inhibited by 0.1 mM ATP with a modest hyperpolarization to -43 mV. In whole-cell clamp experiments, ATP dose-dependently decreased the amplitudes of L-type Ca2+ channel currents (ICa) to 56.7+/-4.0% (p<0.001) of the control, but did not influence ATP-sensitive K+ channel currents observed in the presence of 0.1 mM ATP and 0.1 mM ADP in the pipette. Agonists of P2Y purinoceptors, 2-methylthio ATP (0.1 mM) or ADPbetaS (15 microM) mimicked the inhibitory effect of ATP on ICa, but PPADS (0.1 mM) and suramin (0.2 mM), antagonists of P2 purinoceptors, counteracted this effect. When we used 0.1 mM GTPgammaS in the pipette solution, ATP irreversibly reduced ICa to 58.4+/-6.6% of the control (p<0.001). In contrast, no inhibitory effect of ATP was observed when 0.2 mM GDPbetaS was used in the pipette solution. The use of either 20 mM BAPTA instead of 10 mM EGTA, or 0.1 mM compound 48/80, a blocker of phospholipase C (PLC), in the pipette solution abolished the inhibitory effect of ATP on ICa, but 1 microM staurosporine, a blocker of protein kinase C (PKC), did not. When the beta-cells were pretreated with 0.4 microM thapsigargin, an inhibitor of the endoplasmic reticulum (ER) Ca2+ pump, ATP lost the inhibitory effect on ICa. These results suggest that extracellular ATP inhibits action potentials by Ca2+-induced ICa inhibition in which an increase in cytosolic Ca2+ released from thapsigargin-sensitive store sites was brought about by a P2Y purinoceptor-coupled G-protein, PI-PLC and IP3 pathway.", 
    "125": "Most patients with heart failure today are treated by primary care practitioners, not cardiologists. The Consensus Recommendations for the Management of Chronic Heart Failure, developed by the Advisory Council to Improve Outcomes Nationwide in Heart Failure, provide practice guidelines for the prevention, diagnosis, and treatment of heart failure. Although hemodynamic abnormalities contribute to the symptoms of heart failure, disease progression is attributable to neurohormonal abnormalities, primarily activation of the renin-angiotensin system and the sympathetic nervous system. Pharmacologic treatment that antagonizes these neurohormonal abnormalities reduces the morbidity and mortality associated with heart failure. Guidelines recommend that patients with systolic dysfunction and symptoms of fluid retention receive a diuretic followed by an angiotensin-converting enzyme inhibitor, and, once the patient is euvolemic, a beta-blocker. Digoxin may be added to therapy for patients with persistent symptoms or rapid atrial fibrillation. Clinical trials have shown that such combination regimens reduce the risk of hospitalization and death in patients with heart failure.", 
    "126": "Antianginal efficacy of atenolol (A) and isosorbide dinitrate (ID) was compared in a long-term randomized, single-blind, crossover, placebo controlled trial in 71 patients with combined stable angina pectoris and chronic hypotension (Hpts) and in 38 normotensive patients with angina of effort (Npts). Paired bicycle tests showed anti-ischemic activity of drugs: A in 75% and ID in 49% of Hpts, A in 83% and ID in 82% of Npts. Antianginal effect of 25 mg A was observed in 49% of Hpts (vs 6% of Npts; p < 0.01). Secondary resistance to A effect was developed on the treatment week 2-4 in 13% of Hpts (vs 0 in Npts) tolerance to ID effect--on week 1-2 in 71% of Hpts (vs 15% of Npts; p < 0.01) as evidenced by T1-199 exercise myocardial scintigraphy. Hpts needed individual ID therapy with a long-term ID-free period during 8-16 days (vs 3-5 in Npts; p < 0.05) to avoid tolerance. Stable antianginal ID effect manifested with a decrease of myocardial perfusion defect size by 43.1 +/- 1.3% (p < 0.05).", 
    "127": "To assess clinical response to carvedilol in long-term treatment of cardiac failure (CF).", 
    "128": "34 patients with CF (NYHA functional class III-IV) were observed for 6 months. 25 of them received standard therapy combined with carvedilol, 9 patients received only standard therapy.", 
    "129": "Carvedilol produced positive changes in the disease functional class, left ventricular ejection fraction, stabilisation of echo-CG parameters and cardiothoracic index, resulted in prolongation of 6-min walk distance. Discontinuation of carvedilol therapy enhances CF symptoms.", 
    "130": "Long-term therapy with carvedilol inhibits CF progression.", 
    "131": "To compare effectiveness of carvedilol--beta-adrenoblocker with vasodilating action--with atenolol which is beta-adrenoblocker having no vasodilating activity in coronary heart disease (CHD) patients with stable effort angina.", 
    "132": "The trial entered 28 CHD patients with a history of myocardial infarction (MI). All the patients had no contraindications to beta-adrenoblockers, had positive exercise tolerance test. After the control period of 7-10 days the patients received either carvedilol (14 patients) or atenolol (14 patients) in a mean daily dose 20.5 mg (6.25 to 50 mg) and 25.9 mg (12.5 to 100 mg), respectively, twice a day. The course of the treatment took 4 weeks. The effect was evaluated at treadmill exercise test.", 
    "133": "Both drugs diminished heart rate, carvedilol was less effective in this respect. Both drugs significantly prolonged time of exercise to the anginal attack and ST depression by 1.0 mm. Side effects arose in 6 and 4 patients, respectively.", 
    "134": "Carvedilol and atenolol are equally effective in the treatment of stable effort angina.", 
    "135": "To compare the long-term antihypertensive efficacy, tolerability, and metabolic effects of prazosin GITS and atenolol.", 
    "136": "Randomized, controlled, multicenter study of 26 weeks duration.", 
    "137": "Office practices of 24 physicians in Hyderabad, Andhra Pradesh, India.", 
    "138": "Males and females, aged 30 to 70 yrs, with hypertension of JNC V stage 1 or 2 at the end of a 2-week placebo run-in period, and a normal lipid profile. Sufficient number of patients recruited so that at least 60 complete the entire study.", 
    "139": "Prazosin GITS (Minipress XL, 2.5-5 mg once daily) or atenolol (Tenormin 50-100 mg once daily) for upto 6 weeks, continued upto 24 weeks in those showing a pre-defined response (SBP and/or DBP normalized, or DBP fall of at least 10 mm Hg with actual value of DBP < 95 mm Hg). Patients allocated to either of the two interventions by randomization.", 
    "140": "Percent patients showing pre-defined BP response at week 6; percent patients with DBP < 90 mm Hg, SBP < 140 mm Hg, and both; percent patients with DBP fall > or = 10 mm Hg; mean fall in BP among those receiving treatment for 24 weeks; mean change in serum lipids at the end of weeks 8, 16, and 24 of treatment; mean change in laboratory parameters for safety at the end of week 24; frequency and intensity of adverse events judged probably or definitely related to the drug.", 
    "141": "62 patients randomized to prazosin GITS group and 60 to atenolol group. Of these, 39 in prazosin GITS group (M 23, F 16; mean age-48.4 yr, SEM 1.60) and 39 in atenolol group (M 24, F 15; mean age-42.9 yr, SEM 1.48) completed the entire study. Percent patients with DBP < 90 mm Hg at 24 weeks: prazosin GITS--92.3%, atenolol--92.3%; SBP < 140 mm Hg: prazosin GITS--89.7% atenolol--94.9% both DBP < 90 mm Hg and SBP < 140 mm Hg: prazosin GITS--87.2%, atenolol--89.7%; percent patients with DBP fall of 10 mm Hg or more at 24 weeks: prazosin GITS--92.3%, atenolol--100%. The mean fall in the systolic and diastolic blood pressure from the end-of-placebo-phase values to all the other time points was comparable in the 2 groups, except at week 2, when the fall was greater for atenolol (8.8 mm Hg vs 11.4 mm Hg, p = 0.05). Treatment with prazosin GITS resulted in a favourable effect on the serum lipid profile at the end of 24 weeks (p = 0.02 for total cholesterol, p = 0.015 for the ratio of total to HDL cholesterol, p = 0.04 for LDL cholesterol). Atenolol, on the other hand, did not produce any significant change in the metabolic parameters at the end of 24 weeks. Adverse events probably or definitely related to the drug: prazosin GITS--in 10.3% patients, atenolol--in 16.7% patients.", 
    "142": "In the doses used, both prazosin GITS and atenolol had comparable efficacy and tolerability. While atenolol was neutral on serum lipids, prazosin GITS showed a beneficial effect at the end of 24 weeks.", 
    "143": "In vitro percutaneous absorption of four antihypertensive drugs were carried out across the mice and human cavader skin in order to compare their skin permeability. An interesting trend was noticed in these experiments. Poorly water soluble drug prazosin hydrochloride showed 13 times enhanced flux in the mice skin whereas the steady-state flux of the water soluble drug propranolol hydrochloride was almost same in both human cadaver and mice skin. The permeation rate of prazosin hydrochloride and propranolol hydrochloride through the human cadaver skin fluctuated widely over time, but in mice skin, distinct trends were noticed. The study indicates that the overall permeation rate in mice skin is higher than that in the cadaver skin and the meeting of the target-flux in mice skin does not guarantee its good permeability in human skin.", 
    "144": "A new method for a comprehensive screening and confirmation of beta-2 agonists in human urine is presented based on gas chromatography-low-resolution mass spectrometry (GC-MS) using electron impact ionisation (EI). After hydrolysis of the conjugates with beta-glucuronidase/arylsulfatase a derivatisation step with formaldehyde converts fenoterol, orciprenaline, reproterol and terbutaline to one derivative, a tetrahydroisoquinoline, while the other beta-2 agonists remain unchanged. Liquid-liquid extraction and trimethylsilylation follow. The tetrahydroisoquinoline derivatives show good gas chromatographic and mass spectrometric behaviour. The detection limit of these four beta-2 agonists in the screening using low-resolution mass spectrometry is 10 ng/ml of urine. The other beta-2 agonists are detected as parent compounds with the same recovery after sample preparation with and without formaldehyde. The EI mass spectra of the tetrahydroisoquinoline derivatives are presented.", 
    "145": "A sensitive high-performance liquid chromatographic method has been developed for the determination of the beta2-selective adrenergic agonist fenoterol in human plasma. To improve the sensitivity of the method, fenoterol was derivatized with N-(chloroformyl)-carbazole prior to HPLC analysis yielding highly fluorescent derivatives. The assay involves protein precipitation with acetonitrile, liquid-liquid-extraction of fenoterol from plasma with isobutanol under alkaline conditions followed by derivatization with N-(chloroformyl)-carbazole. Reversed-phase liquid chromatographic determination of the fenoterol derivative was performed using a column-switching system consisting of a LiChrospher 100 RP 18 and a LiChrospher RP-Select B column with acetonitrile, methanol and water as mobile phase. The limit of quantitation in human plasma was 376 pg fenoterol/ml. The method was successfully applied for the assay of fenoterol in patient plasma.", 
    "146": "In this retrospective study employing chart reviews, 75 open heart surgery patients (OHSPs) were divided into 3 groups of 25 patients. Group 1 received no intravenous (i.v.) norepinephrine (NE) after surgery. Group 2 and group 3 received a minimum of 0.028 mcg/kg/min of i.v. NE for 6-24 h and greater than 24 h, respectively. In the 3 groups, preoperative lymphocyte counts were compared to counts obtained on postoperative days 1 and 2. The results showed lower lymphocyte counts on postoperative day 2 in group 3 subjects, who received NE for 24 h or more, compared to subjects of the other groups who received no NE or 6-24 h of NE (p < 0.05). There was also evidence that preoperative use of beta-blocking agents significantly affected the change in lymphocyte counts from day 1 to day 2 in both groups receiving NE. Furthermore, postoperative infections were more prevalent in group 3 than the other 2 groups (p < 0.05). The lower lymphocyte counts and higher infection rate, however, may be linked to lower postoperative blood pressure and increased number of intensive care unit days in group 3. Further investigation is warranted to elucidate the effects of i.v. NE administration on the lymphocyte counts of OHSPs and to reduce infections in those receiving NE.", 
    "147": "Controversy exists about the net effect of alcohol on atherogenesis. A protective effect is assumed, especially from the tannins and phenolic compounds in red wine, owing to their inhibition of low density lipoprotein (LDL) oxidation. However, increased atherogenesis occurs in subjects with moderate to heavy drinking habits. The purpose of this study was to investigate the influence of alcohol in combination with oxysterols on the endothelium. Cultured human arterial endothelial cells (HAECs) served as an in vitro model to test the cellular effects of various oxysterols. Oxysterols (7beta-hydroxycholesterol, 7-ketocholesterol, and cholesterol-5,6-epoxides), which are assumed to be the most toxic constituents of oxidized LDL, induced apoptosis in HAECs through calcium mobilization followed by activation of caspase-3. Ethanol, methanol, isopropanol, tert-butanol, and red wine all potentiated oxysterol-induced cell death up to 5-fold, paralleled by further induction of caspase-3. The alcohol effect occurred in a dose-dependent manner and reached a plateau at 0.05% concentration. Alcohol itself did not affect endothelial cell viability, nor did other solvents such as dimethyl sulfoxide mimic the alcohol effect. So far as the physiologically occurring oxysterols are concerned, this effect was apparent only for oxysterols oxidized at the steran ring. The possibility of alcohol facilitating the uptake of oxysterols into the cell was not supported by the data from an uptake study with radiolabeled compounds. Finally, alcohol in combination with oxysterols did cause a dramatic increase in cytosolic calcium influx. Blockage of calcium influx by the calcium channel blocker aurintricarboxylic acid or the calcium chelator ethylene glycol-bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid abrogated the alcohol-mediated enhancement of oxysterol toxicity. We describe for the first time a mechanistic concept explaining possible adverse effects of alcohol in conjunction with physiologically occurring oxysterols on atherogenesis.", 
    "148": "Enhanced immune activation has been suggested to be involved in the pathogenesis of congestive heart failure (CHF). There is evidence for interactions between the sympathetic nervous system and the immune system. We therefore examined the effect of the selective beta(1)-receptor blocker metoprolol on various immunologic variables in CHF.", 
    "149": "Eighty-one patients with CHF were randomized to metoprolol or placebo in a double-blind trial. Plasma levels of tumor necrosis factor (TNF)-alpha, interleukin (IL)-6, IL-10, soluble IL-2 receptor (sIL-2R), monocyte chemoattractant peptide-1, and IL-8 were measured at baseline, after 3 months, and at the end of the study (11.4 +/- 0.4 months).", 
    "150": "Our main findings were (1) at baseline TNF-alpha, IL-6, IL-8, monocyte chemoattractant peptide-1, and sIL-2R but not IL-10 levels were markedly elevated in patients with CHF compared with controls; (2) during treatment with metoprolol, but not with placebo, there was a significant decrease in sIL-2R after 3 months, with a return to baseline at the end of the study; and (3) levels of all other immunologic variables remained unchanged throughout the study in both the metoprolol and the placebo groups.", 
    "151": "Our findings suggest that metoprolol treatment in CHF is associated with a significant but temporary decrease in sIL-2R, possibly reflecting down-modulation of T-cell activation. However, an enhanced immune activation also persisted in the metoprolol group, suggesting a potential for more specific immunomodulatory therapy in CHF.", 
    "152": "The purpose of this study was to obtain information on the photochemical and phototoxic properties of Labetalol, a beta-blocker drug. Preliminary information on the drug photoreactivity was achieved using a flow system with a photochemical reactor on-line with a diode array detection system. Photophysical and photochemical investigations on the drug were performed in aqueous solutions at different pH values using spectrophotometric and fluorimetric methods; the photodegradation quantum yield was found to be 2.7 x 10(-3) at pH 5.8 and 1.5 x 10(-2) at pH 11.5. Forced photodegradation of labetalol solutions under exposure to UVA--UVB radiations (xenon arc lamp) was monitored by reversed-phase liquid chromatography. The main photodegradation products were isolated and characterized by NMR and mass spectrometry; labetalol was found to give 3-amino-1-phenylbutane and salicylamide-4-carboxaldehyde as the main photoproducts. Preliminary phototoxic testings on human keratinocyte cultures were performed evaluating the viability of the cells by the neutral-red uptake assay; mutagenic and photomutagenicity tests were also carried out based on Salmonella typhimurium strains. As a result, labetalol was found to be photolabile,mainly in alkaline medium, but evidences of significant phototoxic and photomutagenic effects by the drug were not observed.", 
    "153": "The partitioning of a chemically diverse set of drugs into liposomes was studied by immobilised liposome chromatography (ILC). For this purpose liposomes composed of (i) purified egg phospholipids (EPL), (ii) synthetic phosphatidylcholine (PC), (iii) PC--synthetic phosphatidylethanolamine (PE) 80:20 (mol/mol) and (iv) PC--synthetic phosphatidylserine (PS) 80:20 (mol/mol) were immobilised in gel beads by freeze-thawing. The drug partitioning was assessed from the retention volume, which was expressed as a capacity factor, K(s), normalised with respect to the amount of immobilised phospholipid. The drug retention on EPL, PC and PC--PE liposomes was very similar, whereas the negatively charged PC--PS liposomes increased the retention of positively charged and decreased retention of negatively charged drugs. The partitioning of drugs on liposome columns (log K(s)) versus their octanol--water partitioning (log P(oct)) showed three separate rectilinear relationships, depending on the charge of the compound (neutral, positive, or negative). Statistical analysis (ANCOVA) proved that the lines had similar slopes. Repeated analysis of four reference compounds showed a low variation (<0.12 log units) over time (about 250 days). A close relationship was observed between the drug retention in short EPL columns with a low content of phospholipids and the retention in longer standard EPL columns. The short 'quick screen bilayer columns' permit analysis of highly lipophilic compounds within 30 min and are thus applicable for medium-throughput screening in drug discovery settings. A very strong rectilinear relationship (r(2)=0.95, n=13) between log K(s) (EPL) and published liposome partitioning data (log D(mem)) confirmed that the ILC drug retention reflects the drug partitioning into the lipid bilayers. A moderate to fair rectilinear relationship was observed between the normalised retention on PC, PC-PE and EPL liposomes (r(2)=0.79, 0.86 and 0.85, respectively, n=24) and corresponding published log k'(IAM) data obtained on immobilised artificial membrane (IAM) columns. Transport across Caco-2 cell monolayers (log P(c)) showed curvilinear relationships with log K(s), log k'(IAM), log P(oct) and log D(oct). The drug fraction absorbed in humans showed a similar relationship to log K(s) values as to surface plasmon resonance signals representing drug-liposome interaction (Danelian et al., 2000 J Med Chem, 43, 2083--2086).", 
    "154": "The expression of P-glycoprotein is induced in cell cultures upon exposure to various inducers. Therefore, the aim of the present study was to evaluate the in-vivo relevance of this observation, i.e. the influence of chronic pretreatments with selected drugs -- all of which are ligands to P-glycoprotein (P-gp) as demonstrated in radioligand binding studies and all of which have some or a considerable effect on P-gp expression in Caco-2 cells -- on the effective intestinal permeabilities of the model compound talinolol in rats employing in-situ single-pass intestinal perfusion of three different gut segments. Talinolol was selected, because it shows high selectivity for one of the exsorptive transporters (P-gp) and its intestinal permeability is very sensitive to changes in exsorption when the perfusate concentration is low. Prior to the induction study the perfusion model was optimized regarding the type and concentration of a competitive inhibitor which may be used to block the exsorption-related permeability reduction (through intestinal exsorption) during an ongoing perfusion and would permit an intra-individual comparison of the effective permeability without and with blockade of exsorption. While repetitive verapamil and talinolol dosing had no statistically significant exsorption-inducing effect, vinblastine and rifampicin pretreatments resulted in decreased intestinal talinolol permeabilities in the three tested gut segments, duodenum, jejunum, and colon [e.g., S-talinolol in jejunum: control, 2.50 x 10(-4) cm/s; vinblastine induction, 1.48 x 10(-4) cm/s (P<0.05); rifampicin induction, 1.51 x 10(-4) cm/s (P<0.05)]. Addition of an efficient secretion inhibitor (vinblastine) to the perfusate permitted the determination of the impact of inhibitable secretory processes on the total effective permeabilities and an estimation of passive permeability in the respective individual. The inhibitable permeability fractions were higher for vinblastine than for any other pretreatment and the difference from control pretreatment was statistically significant for all intestinal segments (duodenum, 61.8%; jejunum, 63.1%; colon, 43,7%; S-talinolol). Statistically significant differences were also detected for rifampicin in the perfused duodenum and jejunum (33.1 and 27.5% increase in inhibitable fraction, respectively, for S-talinolol). These differences are explained by a significant induction of outside-directed transport in the intestinal enterocytes by vinblastine and rifampicin.", 
    "155": "Grapefruit juice (GFJ) is known to affect the pharmacokinetics of various drugs, presumably mainly via inhibition of oxidative metabolism. In order to evaluate the effect of GFJ on P-glycoprotein-related transport processes, measurements of transport characteristics through Caco-2 monolayers and in vivo drug absorption studies were performed with the transported, yet not metabolized model compound talinolol. Apical-to-basolateral talinolol transport in the Caco-2 model at 1 mM racemate concentration was increased almost 3-fold when GFJ was present (S-talinolol P(eff): 0.16 x 10(-6) vs. 0.61 x 10(-6) cm/s without vs. with GFJ; R-talinolol P(eff): 0.19 x 10(-6) vs. 0.71 x 10(-6) cm/s without vs. with GFJ). In vivo in rats, doubled maximum plasma concentrations, enhanced AUC values (C(max) of S-talinolol: control, 77.5 ng/ml vs. GFJ, 163.6 ng/ml; C(max) of R-talinolol: control, 79.5 ng/ml vs. GFJ, 163.0 ng/ml; AUC of S-talinolol: control, 19.3 microg ml(-1)min vs. GFJ, 29.9 microg ml(-1)min; AUC of R-talinolol: control, 22.2 microg ml(-1)min vs. GFJ, 30.1 microg ml(-1)min), and decreased apparent oral clearances were found for both talinolol enantiomers when GFJ was administered together with a racemic 10 mg/kg b.w. p.o. dose. Furthermore, GFJ tended to accelerate the rate of talinolol input, but did not significantly affect terminal talinolol half-lives. It is concluded that inhibition of intestinal secretion may contribute to bioavailability enhancement upon GFJ intake.", 
    "156": "Dementia associated with hyperthyroidism is less well documented than is hypothyroid dementia. Therapeutic response of hyperthyroid dementia and associated cerebral circulatory and/or metabolic abnormalities has not been elucidated. We described a patient with hyperthyroid dementia and clinicoradiological response to treatment. Single photon emission computed tomographic (SPECT) study was repeated and analyzed semiquantitatively. A 67-year-old man experienced progressive impairments of attention, memory, constructive skills and behavior as well as hand tremor and weight loss of two-year duration. Laboratory findings were compatible with Graves' disease. The initial SPECT showed diffuse tracer uptake defect with an accentuation in the bilateral temporoparietal regions. Clinical and SPECT findings both suggested concurrent \"possible\" Alzheimer's disease. However, initial treatment with a beta-blocker improved behavior and attention-related cognitive functions as well as tracer uptake in the frontal lobes. Subsequent treatment with additional methimazole then improved memory and constructive abilities when a euthyroid state was established. Uptake defect in the temporoparietal regions also responded gradually to the medication. We suggest that the present patient represent hyperthyroid dementia, which responds favorably to treatment with regard to clinical symptoms and SPECT findings. We also suggest that thyroid function be measured in patients with \"possible\" Alzheimer's disease because treatable hyperthyroid dementia may not be identified.", 
    "157": "Chlorpromazine is known to have a number of effects on glycerolipid metabolism in a variety of cell types, and in some cases reports are contradictory. To investigate the basis for some of these discrepancies, we reinvestigated the effects of chlorpromazine on some aspects of platelet glycerolipid metabolism. Time-courses conducted with [3H]glycerol or [3H]palmitic acid showed that the effects of chlorpromazine on the labelling of phosphatidylcholine, diacylglycerol, and triacyglycerol were highly dependent upon platelet-drug interaction time. The time-dependent changes in labelling patterns were independent of the presence of radiolabel during incubation, and were not the results of time-dependent changes in the platelets per se. The effects of chlorpromazine on the labelling of platelet glycerolipids by [3H]glycerol, [3H]palmitic acid, [32P]P(i) ([32P]phosphatase), and [14C]choline were compared. Dose-response curves conducted at 30-min incubation time showed that chlorpromazine potently inhibited labelling of diacylglycerol and diacyglycerol-derived lipids (triacyglycerol and phosphatidylcholine) by the 3H-labelled precursors. Labelling of phosphatidylcholine by [32P]P(i) or [14C]choline was, however, not affected at all by the drug. We conclude that the effects of chlorpromazine on platelets are highly time-dependent, and that the prolonged effects are most likely to be of biological significance. Furthermore, in platelets the effects of the drug on the labelling of phosphatidylcholine by isotope-labelled precursors are highly dependent on the route of incorporation of the specific precursor chosen.", 
    "158": "Angiotensin II (Ang II) activates cytosolic phospholipase A(2) (cPLA(2)) and phospholipase D (PLD) in rabbit vascular smooth muscle cells (VSMCs). Ang II also activates ras/mitogen-activated protein (MAP) kinase in VSMCs; this activation is mediated by 20-hydroxyeicosatetraenoic acid (HETE) and 12(S)-HETE, which are metabolites of arachidonic acid generated by cytochrome P450 4A and lipoxygenase, respectively, produced on activation of cPLA(2). The purpose of this study was to determine if Ang II-induced PLD activation in VSMCs is mediated through the ras/extracellular signal-regulating kinase (ERK) pathway by arachidonic acid metabolites that are generated consequent to cPLA(2) stimulation. Inhibitors of PLD (C(2) ceramide), phosphatidate phosphohydrolase (propranolol), and diacylglycerol lipase (RHC 80267) attenuated Ang II-induced arachidonic acid release. Ang II-induced PLD activation, as measured by [(3)H]phosphatidylethanol production, was inhibited by C(2) ceramide but not by propranolol or RHC 80267. Ang II-induced PLD activation was decreased by the inhibitor methyl arachidonylfluorophosphate (MAFP) and the antisense oligonucleotide of cPLA(2). Inhibitors of lipoxygenases (baicalein) and cytochrome P450 4A (ODYA) attenuated Ang II-induced PLD activation. 20-HETE and 12(S)-HETE increased PLD activity. Inhibitors of ras farnesyltransferase (FPT III and BMS-191563) and MAP kinase kinase (UO126) attenuated the increase in PLD activity elicited by 20-HETE and Ang II. PLD2 was the main isoform activated by Ang II in VSMCs. These data suggest that the CYP4A metabolite 20-HETE, which is generated from arachidonic acid after cPLA(2) activation by Ang II, stimulates the ras/MAP kinase pathway, which in turn activates PLD2 and releases further arachidonic acid for prostaglandin synthesis through the phosphatidate phosphohydrolase/diacylglycerol lipase pathway."
}