{
    "0": "The nature of the inotropic actions of exogeneously applied ATP and related compounds (AMP-PNP, GTP, GMP and guanosine) was studied in comparison with that of adrenaline on the bullfrog atrial muscle under voltage clamped and unclamped conditions with the double-gap method. ATP and GTP (10(-6-) - 10(-3) M) produced an immediate positive inotropic effect similar to that achieved with adrenaline. Dose-response curves of these drugs fitted the theoretical dose-response relations, but the curves of ATP and GTP were not significantly altered by propranolol. Under voltage clamped conditions, ATP, AMP-PNP (non-hydrolyzable analogue of ATP) and GTP augmentated the calcium inward current (ICa), ICa-dependent tension and the delayed outward current (Ix) as adrenaline. On the other hand, GMP and guanosine, which have a purine-ribose base but not a high energy phosphate bond, produced a negative inotropic effect, and depressed the Ix as adenosine. All these nucleotides and nucleosides inhibited the ICa-independent tonic tension. The facts that GTP and AMP-PNP showed the same effect as ATP indicated that neither the energy liberation from the phosphate bond nor the substrate for cyclic AMP formation is involved in their positive inotropic effects. It is proposed that the energy rich nucleotides modulate the adenylate cyclase activity, being mediated by some receptor located at the outer surface of the membrane other than beta-adrenergic receptor.", 
    "1": "Changes in wattle blood flow (Q) and vascular resistance (R) were examined during both local heating of the wattle and/or general body heating of unanesthetized, male White Leghorn chickens. Q increased and R decreased during both local and general heating. Termination of heating reversed the response. Beta stimulation with isoproterenol markedly reduced R and increased Q in normothermic birds, suggesting the presence of beta receptors in the wattle vasculature. Alpha blockade with phenoxybenzamine also resulted in pronounced vasodilatation, suggesting tonic alpha-sympathetic tone in the wattle vasculature under normothermic conditions. Neither cholinergic blockade with atropine sulfate nor beta-adrenergic blockade with propranolol altered the vascular response to general heating when administered near its peak. Release of alpha-sympathetic tone is believed to subserve the response to general heating.", 
    "2": "1. In chloralose-anaesthetized dogs, central venous and arterial angiotensin (AII) levels were monitored by blood-bathed bioassay during venous haemorrhage of 20 ml/kg, acute renal ischaemia induced by suprarenal aortic stenosis and frusemide-induced diuresis. 2. Blockade of intrarenal dopamine receptors with ergometrine reduced markedly the increments in arterial AII associated with haemorrhage or suprarenal aortic stenosis, but did not consistently affect the corresponding increments in venous AII. 3. Ergometrine or renal denervation did not affect the increases of blood AII associated with frusemide diuresis. 4. Blockade of beta-adrenoreceptors with propranolol, by contrast, reduced blood AII increments associated with all three procedures. 5. It is suggested that renin release during moderate haemorrhage and acute suprarenal aortic stenosis is, in the dog, partly due to activation of intrarenal dopaminergic nerves. 6. The possibility is discussed that propranolol may depress renin release in the dog by an action other than that of blocking beta-adrenoreceptors.", 
    "3": "1 Effects of catecholamines given intravenously on exocrine secretion from the pancreas were investigated in anaesthetized rats. The flow rate of pancreatic juice under resting conditions was 11.1 +/- 3.2 microliter per hour in 100 animals. 2 Dopamine (0.3--3 mg/kg) and isoprenaline (1--10 microgram/kg) induced almost the same increase in the pancreatic secretion, so that dopamine was 300 times less potent than isoprenaline. The relative potency of the two amines for stimulation of pancreatic secretion was equivalent to that for beta-stimulation of the contractile force of the left ventricle in vivo. 3 Propranolol (0.5 mg/kg) antagonized completely the dopamine- and isoprenaline-induced stimulation of the pancreatic secretion. 4 Haloperidol (10 mg/kg) failed to suppress the secretory effect of dopamine on the exocrine pancreas but abolished the dopamine-induced hypotension. 5 The dopamine-induced secretion was not modified by atropine (3 mg/kg), phenoxybenzamine (3 mg/kg), vagotomy or pithing. 6 Adrenaline and noradrenaline (10 microgram/kg) induced secretion after phenoxybenzamine treatment (3 mg/kg). 7 It is suggested that the rat pancreas has a stimulatory beta-adrenoceptor mechanism of exocrine secretion.", 
    "4": "Continuously recorded bipolar electrograms were obtained simultaneously from epi-, endo-, and mid-myocardial regions of the ischemic and normal zones of cat left ventricle in vivo after coronary occlusion, analyzed by computer, and compared to regional cyclic AMP levels. Regional cyclic AMP content was used as an index of the combined local effects of: (a) efferent sympathetic nerve discharge; (b) release of myocardial catecholamines due to ischemia; and (c) circulating catecholamines. Ischemia resulted in a progressive increase in pulse width and rise time and a decrease in rate of rise of voltage (dV/dt) of the local electrograms from ischemic zones reaching a maximum within 2.4+/-0.3 min (mean+/-SE) at the time of onset of severe ventricular dysrhythmias, all of which returned toward control before the cessation of the dysrhythmia (33.5+/-1.5 min after coronary occlusion). Increases in cyclic AMP in ischemic zones preceded corresponding increases in the frequency of premature ventricular complexes (PVCs). Propranolol inhibited the increases in cyclic AMP and reduced the frequency of PVCs in animals without ventricular fibrillation. In animals with ventricular fibrillation, cyclic AMP was significantly elevated in normal and ischemic zones compared to animals with PVCs only. Electrical induction of PVCs or ventricular fibrillation in ischemic and nonischemic hearts failed to increase cyclic AMP. The results suggest that the changes in regional adrenergic stimulation of the heart may contribute to perpetuation of ventricular dysrhythmia and the genesis of ventricular fibrillation early after the onset of myocardial ischemia.", 
    "5": "In slices of rat cerebral cortex, cyclic-AMP formation is stimulated in response to added noradrenaline (NA), isoproterenol (ISP) or adenosine. The effect of ISP could be antagonized only by the selective beta-adrenoceptor-blocking agent pindolol, whereas the stimulating effect of NA could be antagonized by both alpha- and beta-adrenoceptor-blocking agents. Dihydroergotoxine (DHET) at low concentrations (10(-8)M) antagonized the stimulating effect of NA but not of ISP or adenosine, suggesting that this substance has a high affinity for central alpha-adrenoceptors. We could also show that DHET is accumulated in rat cerebral cortex after repeated oral application. In slices of cortex obtained from rats after treatment with DHET for 3 and 6 weeks, but not after 1 week, NA had a significant lower effect on cyclic-AMP formation than in slices from corresponding controls.", 
    "6": "Porcine Calcitonin, together with an alpha adrenergic blocking agent, stimulates amylase release from rat parotid or pancreas, in vitro. A beta blocking agent, propranolol, inhibits this effect. In pancreas only, the coupling of stimulus by calcitonin and phenoxybenzamine involves calcium control.", 
    "7": "A series of experiments were designed to test the assumption that neuroregulatory mechanisms associated with pituitary ACTH and melanotropin (MSH) secretions are interdependent. Stress elevates both ACTH and MSH activity in mouse pituitaries. There are nervous influences on the secretion of both of these hormones. We have undertaken to stimulate or block various components of the nervous control of these 2 hormones in order to determine whether the 2 are controlled by the same mechanisms or separate ones. We have exposed mice to neurotransmitter blocking agents against serotonin, norepinephrine and epinephrin--parachlorophenylalanine (PCPA), alpha-methyltyrosine (MT), propranolol--both with and without stress. Unilateral adrenalectomy with and without hydrocortisone replacement therapy were investigated. We found that none of the neuro-active substances altered stress elevation of ACTH and MSH. Unilaterally adrenalectomized stressed animals treated with hydrocortisone showed elevated pituitary MSH levels but non increased ACTH release, as measured by size of the remaining adrenal. Adrenalectomy of animals without replacement therapy showed both elevated pituitary MSH and increased ACTH activity. Since the ACTH and MSH activity behave independently in the last described experiments, we conclude that ACTH and MSH are independently controlled.", 
    "8": "The slow increase in heart rate which is observed in normal man submitted to heavy muscular exercise is due for a part to an activation of orthosympathetic cardiac activity which is blocked by beta antagonists. It is also explained by direct action of hyperthermia on the heart.", 
    "9": "The diuretic effect of dopamine is unchanged in the dog with diabetes insipidus but the natriuretic effect of dopamine is shorter. With the normal dog propanolol delays the dopamine-induced diuresis and natriuresis but the magnitude of this double effect is unchanged. In the dog with diabetes insipidus, propanolol suppresses the dopaminergic diuresis and reduces the natriuresis.", 
    "10": "In mice isoprenaline increases duration of pentobarbital narcosis without modification of cerebral levels. A correlation between duration of sleep and FFA seric levels increased by isoprenaline is demonstrated. This dual effect is suppressed by pindolol. These facts suggest that hepatic metabolism of pentobarbital is slowed by lipo-mobilisation.", 
    "11": "One hundred and two patients with angina pectoris under treatment with beta-receptor antagonists prescribed on a multi-dose basis were openly switched to treatment with once-daily sustained-release oxprenolol (160 mg per tablet). Eighty-eight patients were successfully managed on once-daily oxprenolol and 70% achieved significant benefit with a single morning dose of 160 mg. The mean number of anginal attacks and the mean glyceryl trinitrate consumption were both significantly reduced. It is concluded that once-daily treatment with oxprenolol in sustained-release form offers the advantage of reduced tablet ingestion without symptomatic detriment in the management of angina pectoris.", 
    "12": "Prolactin (Prl) responses to anesthetics, stress of immobilization, and agents that block adrenergic receptors were determined in 13 female rhesus monkeys. The local anesthetic (lidocaine HCl) had no effect, but the general anesthetics (ketamine HCl and sodium pentobarbital) significantly increased serum Prl levels in intact animals. There was no indication of a pentobarbital-induced inhibition of Prl secretion as reported for other species. A combination of halothane anesthesia and immobilization for 30 or 60 min produced significantly greater increases in Prl levels than immobilization alone for similar periods of time. Prl responses to blockers of adrenergic receptors varied in chair-adapted ovariectomized monkeys. The increase in serum Prl concentrations produced by the beta-receptor blocker propranolol was less marked than that induced by the alpha-receptor blockers phentolamine and phenoxybenzamine. Prl elevations of the highest magnitude and longest duration were produced by haloperidol, which blocks both adrenergic and dopaminergic receptors. Pretreatment of these animals with estradiol-17beta had no effect on Prl responses to phentolamine and haloperidol. These results indicate involvement of an adrenergic neurotransmitter system in the control of Prl secretion in primates.", 
    "13": "The diagnosis of thyrotoxicosis during pregnancy is difficult on clinical grounds only. The determination of free thyroid hormones or free thyroid hormone indices is important and is possibly supplemented by the TRH stimulation test. Thyrotoxicosis during pregnancy should always be treated actively. The authors recommend subtotal thyroidectomy if there are indications for surgical therapy (nodular goitre or large diffuse goitre). Otherwise treatment with thyrostatic agents is used. After operation during pregnancy, substitution with thyroid hormones should be given throughout the pregnancy in order to avoid deterious effects of possible maternal hypothyroidism. Antithyroid treatment should be continued till after delivery. Beta-receptor blockers are used only as adjuncts but are not recommended as the sole therapy.", 
    "14": "The effects of a beta-blocker (bunitrolol, Koe 1366) on the distribution of myocardial blood flow from the underperfused left circumflex coronary artery were examined by tracer microsphere method. Koe 1366 increased subendocardial/subepicardial flow ratio without increase of a net flow in the underperfused left ventricle.", 
    "15": "Seventeen patients suffering from angina pectoris were submitted to bicycle ergometer test until an ST ischemic segment of typical pain occurred. Before and during the effort the ECG was recorded: before and after the exercise, the systolic intervals were calculated and arterial pressure measured. The T.P. index, namely the product of systolic arterial pressure by the heart rate and ejection time was calculated. The recordings and the effort test were repeated 5 min after treatment with the beta-blocking drug 1-(o-methoxyphenoxy)-3-isopropylamino-2-propanol hydrochloride (SD 1601). After treatment with the blocker, patients were able to prolong the duration of exercise or perform a higher mean total external work. SD 1601 significantly diminished O2 myocardial consumption at rest, expressed as T.P. During physical exercise, work and thus O2 consumption rise; given equal external work, SD 1601 rduces significantly O2 consumption. Acutely given, SD 1601 did not affect systolic intervals nor did it exert any negative inotropic effect.", 
    "16": "A simple method for the detection of antihypertensive activity in anaesthetised (66 mg/kg i. v. alpha-chloralose and 20 mg/kg i. v. aprobarbital) normotensive rats is described. Dihydralazine (0.5 to 2 mg/kg i. v.) reduced blood pressure dose-dependently but did not provoke the anticipated tachycardia. Clonidine (1 to 8 microgram/kg i.a.), guanethidine (0.5 to 5 mg/kg i.a.) and alpha-methyldopa (2.5 to 10 mg/kg i.a.) reduced blood pressure dose-dependently; the effect of reserpine (0.1 to 1.0 mg/kg i.a) was, however, not dose-dependent. Although all four drugs reduced heart rate, only clonidine and guanethidine did so in a dose-dependent manner. Phentolamine (0.5 to 2 mg/kg i. v.) and propranolol (0.01 to 1 mg/kg i. v.) elicited dose-dependent falls in blood pressure. Whereas phentolamine increased heart-rate slightly, propranolol elicited a bradycardia. It is concluded that the chloralose-aprobarbital anaesthetised rat is a suitable and economical model for the screening of potential antihypertensive agents including beta-adrenoceptor antagonists. However, reflex trachycardia provoked by peripheral vasodilators may not be apparent.", 
    "17": "A series of beta-hydroxylamine-phenylpropyl hydroxamic acids were prepared. The ability of these compounds to act as hypotensive agents was studied pharmacodynamically. Key structural features for the hypotensive action were identified and correlated to the degree of responses observed. It was ascertained that these compounds do not act through the adrenergic, cholinergic and histaminergic receptor system, but can be classified as direct acting vasodilators.", 
    "18": "The alpha-receptor blockers phenoxybenzamine and phentolamine produced similar circulatory effects, e.g. hypotension and tachycardia in the conscious rat. The hypotension was more pronounced than that seen after an acute cervical transection of the spinal cord or after hexamethonium treatment. The tachycardia was blocked by drugs with beta 1-receptor blocking capacity while the hypotensive response was blocked by drugs with beta 2-receptor blocking capacity. The pronounced hypotension and tachycardia was absent after spinal transection, hexamethonium pretreatment or adrenal demedullation. In adrenal demedullated rats substitution with adrenaline after alpha-receptor blockade produced tachycardia and hypotension of the same degree as seen in intact rats after alpha-receptor blockade. There was no correlation between the degree of beta-blocker induced decrease in heart frequency and increase in blood pressure after alpha-receptor blockade, while a significant correlation was found between the alpha-blocker induced decrease in blood pressure and the subsequent beta 2-blocker induced increase in blood pressure. In spinal rats, pretreated with phentolamine, adrenaline caused a depressor response. This depressor response was converted into a pressor response by administration of beta-blockers at doses which seemed to correlate well with the doses of beta-blockers needed to effectively block the alpha-blocker induced hypotension in intact animals. It is concluded that acute administration of phentolamine or phenoxybenzamine, by blocking alpha-receptors causes a reflex increase in adrenaline output, which subsequently further decreases the blood pressure and increases the heart frequency by stimulation of beta-receptors.", 
    "19": "Cats were anaesthetized with pentobarbital sodium. A push-pull cannula was inserted into the posterior hypothalamus which was superfused through the cannula and electrically stimulated with its tip. Electrical stimulation elicited a frequency-dependent pressor response and tachycardia. Superfusion with orciprenaline, isoprenaline (beta 1- and beta 2-stimulants) or tazolol (beta 1-stimulant) led to a concentration-dependent enhancement in the pressor response. Superfusion with terbutaline caused a slight and late increase in the pressor response, while salbutamol (beta 2-stimulants) was ineffective. The tachycardia elicited by the hypothalamic stimulation was slightly increased by the hypothalamic stimulation was slightly increased by orciprenaline, tazolol and terbutaline. Superfusion with atenolol (beta 1-adrenoreceptor blocking drug) or butoxamine (beta 2-adrenoreceptor blocking drug) inhibited the pressor response and the tachycardia caused by hypothalamic stimulation. Superfusion with butoxamine prior to isoprenaline reduced the enhancing effect of isoprenaline on the pressor response, while superfusion with atenolol abolished or even reversed it. It is concluded that beta 1 and beta 2-adrenoreceptors are present in the posterior hypothalamus; apparently, beta 1- rather than beta 2-adrenoreceptors are involved in the rise of blood pressure elicited by stimulation of the hypothalamus.", 
    "20": "The importance of beta-adrenergic and cholinergic mechanisms to the circadian rhythm of gastrins in serum was studied in 15 healthy volunteers. The subjects were investigated during peroral treatment with 1) a beta-adrenergic blocking drug (propranolol), 2) an anticholinergic drug (glycopyrron), 3) both drugs, and 4) without treatment. Gastrin concentrations were measured with an antiserum that measures all four main components of gastrin in serum, and with a gastrin-17 specific antiserum. A circadian rhythm was observed with both antisera. The total immunoreactivity in serum increased from 39 pg per ml +/- 3 (mean and S.E.M.) in the morning to a peak at 2300 (77 +/- 7), followed by a nadir at 0400 (38 +/- 2). The circadian rhythm was maintained during administration of the drugs, but the concentrations of component III (gastrin-17) were reduced by beta-adrenergic blockade, while the anticholinergic treatment increased the concentrations of the other gastrin components. The inhibition of gastric secretion of acid by anticholinergics is presumably due to an action on the parietal cells; according to this study, the inhibition is connected by an increased gastrin stimulus. Beta-adrenergic blockade, on the other hand, seems to reduce the gastrin stimulus and might be of therapeutical interest in duodenal ulcer disease.", 
    "21": "This experiment studied the question of whether the receptor blocking agent oxprenolol (20 mg) influences somatic and subjective responses to experimentally induced anxiety. 72 male students were Ss in a two-factorial design with type of drug (oxprenolol, placebo) and type of situation as the two factors. Anxiety was induced by the signaled application of shocks to one arm, under condition A with and under condition B without time control (clock available or not). Condition C was a control condition with neither shock nor time control. Heart rate, blood pressure and verbal reports of emotional experience were measured. An analysis of variance revealed the following: Oxprenolol showed physiological effects typical of a receptor blocking agent. The drug positively affected emotional experience not related to the experimentally induced anxiety but did not affect the emotional responses induced by the anxiety-provoking conditions. For explaining the results the possible meaning of the variable \"internal vs external control of emotional responses\" was considered.", 
    "22": "The high-pressure liquid chromatography (= HPLC) was used in simultaneous determinations of a few pg epinephrine and norepinephrine. This separation procedure improves the efficiency when compared with the conventional thin-layer chromatographic methods (TLC) and allows routine assays in plasma.", 
    "23": "The in vivo effect of beta-2-adrenergic stimulating and blocking drugs and of corticosteroid medication on blood eosinophils and serum eosinophil cationic protein (S-ECP) has been studied. The beta-2-adrenergic drugs, salbutamol and terbutaline, had an eosinopenic effect. They were able to decrease S-ECP concentration, which administration of steroid was not, indicating that only the adrenergic stimulators affect leucocyte secretion. Care must be taken in interpretation of blood eosinophil count and S-ECP concentration, and the actual medical treatment must be known.", 
    "24": "13 compounds from the families of halogenated phenylethanolamines and phenoxypropanol-amines were tested for their antagonistic effect against an isoproterenol-induced increase in heart rate and lowering of blood pressure, and the AD50 values were determined. All the substances had beta-adrenolytical effects. 2.4-Difluoroisoproterenol and 1-(2.4-dichlorophenoxy)-3-t-butylaminopropanol-(2) showed a higher affinity to the beta1-receptors of the heart than to the beta2-receptors of the vessels. Correlations existing between chemical structure and action on the adrenergic beta-receptors are described.", 
    "25": "The effects on GH and PRL secretion of several pharmacological agents known to modify central neurotransmitter action were determined in unanesthetized male rats. Phenoxybenzamine, an alpha-adrenergic blocker (5 mg/kg iv), abolished episodic GH secretion and caused elevation of serum PRL levels. Propranolol, a beta-adrenergic blocker (5 mg/kg iv), had no effect on GH secretion and caused a small but significant depression in PRL levels. Parachlorophenylalanine methyl ester, an inhibitor of tryptophan hydroxylase (300-350 mg/kg ip), resulted in significant inhibition of GH pulsatile secretion and suppressed PRL levels. Methysergide hydrogen maleinate (25 mg/kg iv), a serotonin receptor antagonist, also inhibited GH secretion, but produced a transient stimulation in PRL levels. Atropine sulfate (2 mg/kg iv) caused significant suppression in GH secretion, but had no effect on PRL. Picrotoxin, a gamma-aminobutyric acid antagonist, in a subconvulsive dose of 1-3 mg/kg iv, also depressed GH episodic secretion but did not affect PRL levels. These results indicate that several neurotransmitters, i.e., norepinephrine, serotonin, acetylcholine, and gamma-aminobutyric acid, found in high concentration in the hypothalamus, influence GH and PRL secretion.", 
    "26": "Effect of adrenergic beta-receptor blockade on the myocardial utilization of the main substrates by the isolated fibrillating dog heart perfused with constant volume of blood from a donor animal was studied at normal and restricted flow, and in the presence of noradrenaline. A direct metabolic action of the beta-blockade by increasing glucose uptake in the normal and reducing it in the ischemic heart, furthermore moderating the ischemic diminution of the lactate uptake could be shown. The intervention reduced elevated serum free fatty acid level and increased myocardial free fatty acid uptake observed in the presence of noradrenaline.", 
    "27": "The cardiovascular responses of the neonatal and adult sheep to autonomic agonists and antagonists were studied in the resting state and following adrenergic neuronal depletion with reserpine. Both the neonates and adults showed similar supersensitivity of the effector system of the peripheral circulation to alpha adrenergic stimulation with catecholamines. In addition, the neonates exhibited supersensitivity of the myocardial effector system to beta-adrenergic stimulation. Unusual finding was a marked supersensitivity of the heart and peripheral circulation to cholinergic receptor blockade with atropine, the mechanisms of which are as yet unclear.", 
    "28": "The authors describe a simple method of fluorimetric estimation of atenolol, applicable to blood and urine, sufficiently sensitive to permit a pharmacokinetic study. After administration of a dose of 200 mg by the oral route to hypertensive subjects, one may observe a maximal plasma concentration 3 hours after the dose average value 3.91 +/- 0.71 mumol/l (1.04 +/- 0.19 mg/l). The apparent half life of elimination of phase beta is 14.1 +/- 4.9 h, values comparable with those calculated from urinary data 14.6 +/- 2.0 h. The renal clearance was 140 +/- 32 ml/min; 54 +/- 14% of the administered dose are excreted in the urine. After administration by the venous route, urinary excretion represents 96% of the dose administered.", 
    "29": "In 43 persons with increased intraocular pressure (IOP) Timolol maleate eye drops (0.25% and 0.5%) were used as a single and combined treatment. A significant decrease in IOP was noticed in 34 persons (P less than 0.001) initially. No diminished effect of treatment was apparent after 9 weeks in 34 subjects or after 15 weeks in 23 subjects with Timolol alone. In nine persons with high IOP, Timolol had a significant (P less than 0.001) but insufficient lowering effect. Epinephrine (1%) and acetazolamide appeared to have an additive effect in these cases. No serious local or systemic adverse effects were discovered.", 
    "30": "The effects of the beta-adrenergic blocking agents propranolol, pindolol, atenolol, bunitrolol, and methypranol on the vascular resistance of isolated perfused hindlimbs of rats were investigated. At concentrations of 0.01 microgram/ml in the perfusate dl-propranolol and pindolol significantly increased vascular resistance by blockade of beta2-receptor mediated vasodilatation, whereas atenolol, bunitrolol and methypranol had no effect on peripheral resistance at this concentration. With increasing concentrations up to 10 microgram/ml all drugs, with the exception of atenolol, caused vasodilatation. We conclude that the specificity of beta-blocking agents can be established in the isolated perfused hindlimb vasculature of rats through its effect on vascular resistance. The lack of inhibition of vascular beta2-receptors at low concentrations of atenolol and also bunitrolol and methypranol show relative selectivity for beta1-receptors. The differential effects of beta-adrenergic agents on vascular resistance may have significance for the clinical use of the drugs.", 
    "31": "In 13 of 27 cases of persistent dyskinesia, treatment with amantadine, in an average dose of 300 mg, brought good to moderate improvement. In 14 patients who showed no response whatever, further treatment, with bromocriptine in doses raised gradually to a final daily dosage of 15 mg, was effective in four cases, though the improvement was generally only moderate. In more than 50 percent of the cases of initial tremor induced by lithium therapy, oxprenolol in daily doses of 160--240 mg produced good effects and moderate improvement was noted in a few further cases. In a series of 20 patients with initial tremor due to neuroleptic therapy, on the other hand, the same treatment proved unsuccessful in the majority of cases. This is the converse of the experience gained with the classical antiparkinson agents, which have proved more effective against tremor induced by neuroleptics than against lithium-induced tremor.", 
    "32": "The effect of salbutamol (a comparatively selective adrenergic beta2-receptor agonist) on the peripheral platelet concentration was studied before and after the ingestion of either 50 mg metoprolol or 40 mg propranolol. The study was carried out on healthy males volunteers and autologous 51Cr-labelled platelets were employed at the experiments. Salbutamol was infused intravenously over a period of 6 min in a dose of 0.27 microgram.kg(-1). min(-1). Prior to metoprolol and propranolol administration a statistically significant lowering in platelet-bound radioactivity (PBR) was obtained in response to the salbutamol infusions. This salbutamol-induced fall in PBR was completely blocked by propranolol but was left unaffected by metoprolol. It is concluded that adrenergic beta2-receptor stimulation induces a transient lowering of the peripheral platelet count.", 
    "33": "The alpha-adrenergic innervation of the functional urethra is a well-known fact, while beta-adrenergic influence is rather unknown until now. We studied the influence of beta-stimulating and beta-blocking agents on the human urethra by the urethral pressure profile (UPP). A decrease of the UPP under orciprenaline sulfate and an increase under propranolol could be mentioned.", 
    "34": "Clinical trials with propranolol were performed in 44 carefully selected psychiatric patients. Propranolol was administered in 8 equal doses over 24 hours and increased at a daily rate of 400 mg. Treatment was monitored by patient's reactions and by periodic examination of pulse rate and blood pressure. Results showed marked to moderate improvement, often within 24 to 48 hours, in two-thirds of the patients treated. Concurrent with stabilization of heart rate and blood pressure at about 60/min and 90/60 mm Hg respectively, improvement was noted in anxiety, psychomotor hyperactivity, thought process disturbance, hallucinations, and disturbances in affect. Our studies and those of other investigators indicate that propranolol and oxprenolol, and possibly other beta-adrenoceptor blocking drugs, may have a beneficial influence on psychotic syndromes. Further well-controlled clinical trials seem warranted. Indications for use, dosages, and combinations with other drugs, mainly phenothiazines, must be delineated. Laboratory investigations may add considerably in these respects ans may lead to safe treatment regimes with minimal side effects.", 
    "35": "Clinical measurements were made of the effects of various drugs on the stimulation threshold of human heart [right ventricle]. Of antiarrhythmic drugs, a marked and prolonged elevation of the stimulation threshold was produced by procainamide, quinidine, and aimaline. Relatively short-lasting elevation was elicited by local anaesthetics [trimecaine, lidocaine]. Beta-blockers were little effective. No detectable effect on the stimulation threshold was produced by phenytoin and digitalis glucosides from the group of antiarrhythmics. The deepest and most prolonged depression of the stimulation threshold was achieved with anabolics [nandrolone phenylpropionate, nandrolone decanoate] and with high doses of prednisone and of 6-methylprednisolone sodium succinate. Hydrocortisone was ineffective. A slight and brief depression was produced by atrophine. The effects of sympathomimetics were complicated: at stimulation with short pulses the threshold was always raised. At stimulation with long pulses the effects were variable, mostly biphasic [occasionally triphasic]: a transitory depression of the stimulation threshold was followed by a marked elevation. The I-t curve's slope altered. In exit block, sympathomimetics are indicated because of their chronotropic effect, not because of their questionable effect on the stimulation threshold. A number of drugs, often administered to stimulated patients, produced no effect on the stimulation threshold: antibiotics, nitrites, purine compounds, opiates, and others."
}