{
    "0": "To compare the management of mild diastolic hypertension (90 to 104 mm Hg) using a nonpharmacologic intervention with that using propranolol or placebo.", 
    "1": "Randomized, placebo-controlled trial with a 2 x 2 factorial design.", 
    "2": "University-based ambulatory care center.", 
    "3": "Two hundred seven men and 105 women, 22 to 59 years of age, 73% white, who had mild diastolic hypertension untreated for at least eight weeks.", 
    "4": "1) a multicomponent lifestyle modification intervention (lifestyle focus group, or LFG) administered in eight weekly meetings + placebo, 2) LFG + propranolol, 3) propranolol alone, and 4) placebo alone, followed for 12 months.", 
    "5": "Systolic blood pressure (SBP), diastolic blood pressure (DBP), and self-reported adverse effects at each of nine follow-up visits; fasting total cholesterol, triglycerides, and glucose at baseline and 12 months; 24-hour urine sodium (Na+) and potassium (K+), three-day food records and physical activity questionnaire at three and 12 months; and a quality of life questionnaire at 12 months.", 
    "6": "The mean decreases in DBP at 12 months were: 8.5 mm Hg in the LFG + propranolol group; 7.7 mm Hg in the propranolol-only group; 5.9 mm Hg in the placebo-only group; and 5.4 mm Hg in the LFG + placebo group. Repeated-measures analysis of covariance showed that level of baseline DBP (p < 0.0001), time of follow-up (p < 0.0001), and propranolol use (p < 0.0001) were significantly associated with a decrease in DBP at 12 months. Despite reductions in urinary Na+ (-35 mEq; 95% CI = -50, -19), dietary Na+ (-521 mg; 95% CI = -710, -332), total calories ingested (-238; 95% CI = -335, -140), and weight (-1.4 lb; 95% CI = -3.7, +0.8), and significant increases in dietary K+ (+294 mg; 95% CI = +107, +480) and in mets-minutes of exercise (+43; 95% CI = +20, +67) at three months, assignment to the LFG intervention had no effect on DBP at three or 12 months. The subjects assigned to take propranolol more frequently reported fatigue during ordinary activities, sleep disturbance, decrease in sexual activity, and depressed feelings, when compared with the subjects taking placebo, but the numbers of study withdrawals did not differ by drug assignment. No significant difference in total cholesterol and glucose levels was observed by group assignment. Triglycerides increased significantly in the subjects assigned to propranolol (mean difference = +20 mg/dL; 95% CI of difference +1.5, +39). There was no difference in the responses to 21 quality of life items between the subjects assigned to propranolol and those assigned to placebo.", 
    "7": "This multicomponent lifestyle modification intervention was unable to promote persistent behavior changes and thus was inferior to propranolol therapy for the treatment for mild diastolic hypertension. Future research should focus on single modifiable factors to lower blood pressure.", 
    "8": "To evaluate the incidence of discontinuation of and changes in treatment after newly prescribed courses of antihypertensive drugs of the four primary therapeutic classes: beta blocker, calcium channel blocker, and angiotensin converting enzyme inhibitor.", 
    "9": "A retrospective analysis of patients on an automated database of 1.2 million patients was conducted on visits between 1 October 1992 and 30 September 1993.", 
    "10": "General practices in the United Kingdom.", 
    "11": "37,643 patients with hypertension receiving a relevant drug in the time period were identified. A new course of treatment in at least one of the four therapeutic classes, defined as a drug not prescribed in the previous four months, was observed in 10,222 patients aged > or = 40 years.", 
    "12": "Patients changing to other treatment or discontinuing after initiating a new course of treatment, defined as the absence of a refill prescription for the new drug or another in its category within a six month observation period.", 
    "13": "Changes in or discontinuation of treatment were frequently observed, and by month six continuation rates ranged between 40% to 50% for all four classes of drugs.", 
    "14": "Low rates of continuation with a newly prescribed antihypertensive drug exist regardless of which drug is prescribed.", 
    "15": "The three-dimensional solution structure of omega-agatoxin IVA, which is a specific blocker of the P-type calcium channel isolated from funnel web spider venom and has a molecular mass of 5.2 kDa, was determined by two dimensional 1H NMR spectroscopy, combined with simulated annealing calculations. On the basis of 563 experimental constraints, including 516 distance constraints obtained from the nuclear Overhauser effect, 21 torsion angle (phi, chi 1) constraints, and 26 constraints associated with hydrogen bonds and disulfide bonds, a total of 14 converged structures were obtained. The atomic root mean square difference for the 14 converged structures with respect to the mean coordinates is 0.42 (+/- 0.07) A for the backbone atoms (N, C alpha, C) and 0.95 (+/- 0.15) A for all heavy atoms of the central part (residues 4 to 38) constrained by four disulfide bonds. The N- and C-terminal segments (residues 1 to 3 and 39 to 48, respectively) have a disordered structure in aqueous solution. The molecular structure of omega-agatoxin IVA is composed of a short triple-stranded antiparallel beta-sheet, three loops, and the disordered N- and C-terminal segments. The overall beta-sheet topology is +2x, -1, which is the same as that reported for omega-conotoxin GVIA, an N-type calcium channel blocker. Irrespective of differences in the number of disulfide bonds and low primary sequence homology, these two peptide toxins show a significant structural similarity in three dimensions. The whole-cell voltage-clamp recording using rat cerebellar slices suggests that the hydrophobic C-terminal segment of omega-agatoxin IVA, which does not exist in omega-conotoxin GVIA, plays a crucial role in the blocking action of omega-agatoxin IVA on the P-type calcium channel in rat cerebellar Purkinje cells. The present study provides a molecular basis for the toxin-channel interaction, and thereby provides insight into the discrimination of different subtypes of calcium channels.", 
    "16": "The expression of type I interleukin-1 receptor (IL-1RI) mRNA enriched astrocytes and microglia was investigated by Northern blot analysis. IL-1RI mRNA was expressed in untreated astrocytes, but not in microglia. This expression was markedly suppressed by a treatment with isoproterenol, a beta-adrenoceptor agonist (1 x 10(-8) to 1 x 10(-6) M). This suppression was clearly reversed by propranolol, a beta-adrenoceptor antagonist. Dibutyryl cAMP (dbcAMP) also suppressed the expression of IL-1RI mRNA. The suppression by isoproterenol or dbcAMP was blocked by H8 or H89, inhibitors of cAMP-dependent protein kinase. The present results suggest that IL-1RI mRNA expression in cultured astrocytes may be regulated by intracellular cAMP, elevated upon the activation of beta-adrenoceptors as an example, and cAMP-dependent protein kinase.", 
    "17": "The difference in end-products of the nitric oxide, i.e., nitrate-plus-nitrite, in the coronary arterial and venous blood was increased during coronary hypoperfusion of the canine heart (12.8 +/- 0.6 vs. 2.2 +/- 0.2 microM at the baseline). Norepinephrine from sympathetic nerve endings in the heart is released due to ischemic stress, however the relation of norepinephrine with nitric oxide is unknown during ischemia. Neither beta- or alpha 2-adrenoceptor antagonists attenuated the release of nitric oxide during coronary hypoperfusion. An intracoronary infusion of an alpha 1-adrenoceptor antagonist attenuated the release of nitric oxide during coronary hypoperfusion (5.3 +/- 0.4 microM), and the attenuation of alpha 1-adrenoceptor activity further decreased coronary blood flow during hypoperfusion. These findings suggest that alpha 1-adrenoceptor activity contributes to the mechanisms whereby nitric oxide is released from the ischemic myocardium.", 
    "18": "Electrically driven rat papillary muscles (1 Hz) were examined for the location of their alpha 1-adrenoceptor and beta-adrenoceptor populations relative to each other. We determined the horizontal position of the dose-response curves for the positive inotropic effects exerted by noradrenaline in the absence and presence of the neuronal uptake blocker cocaine and in the absence and presence of the beta-adrenoceptor antagonist timolol and of the alpha 1-adrenoceptor antagonist prazosin. Cocaine slightly shifted the dose-response curves for alpha 1-adrenoceptor stimulation to a lower concentration of agonist. In contrast, the dose-response curve for beta-adrenoceptor stimulation was markedly shifted by cocaine to a lower concentration of agonist. Experiments with corticosterone (an extraneuronal uptake blocker) revealed no differential shift of either of the dose-response curves. Together, these data indicate that the alpha 1-adrenoceptor population is located more distantly from the adrenergic nerve terminals than the beta 1-adrenoceptor population in rat myocardium.", 
    "19": "Analogues of alpha-tocopherol and ascorbic acid with permanently cationic substituents, i.e., phosphonium (8, 9), sulfonium (11), acylhydrazinium (13, 14), and ammonium (1, 16, 21), were synthesized, and the 2R and 2S enantiomers of the alpha-tocopherol analogues 1, 8, 11, and 13 were separated. The compounds were found to scavenge lipoperoxyl and superoxide radicals in vitro and accumulate in heart tissue (cardioselectivity) as demonstrated by measurement of ex vivo inhibition of lipid peroxidation in mouse heart homogenates and confirmed by HPLC determination of drug concentrations for 1 and 11. The 2R and 2S enantiomers of 1 inhibited ex vivo lipid peroxidation to an equal extent. Thus the in vivo uptake into myocytes (cardioselectivity) is independent of the geometry at the chiral center and common to permanently cationic compounds.", 
    "20": "A novel strategy for the solid-phase extraction of basic drugs has been developed using commercial extraction cartridges. The procedure involves the sequential application of very different isolation mechanisms, viz. hydrophobic extraction on non-porous carbon followed by ionic extraction on a strong cation exchanger. This approach to extraction achieves both high recoveries and clean extracts when analysed by GC-MS. The potential for automation has been demonstrated using commercial sample preparation equipment.", 
    "21": "Thyrotoxic artrial fibrillation is well known and occurs in 10-30% of all patients with thyrotoxicosis. The risk of systemic embolism has been found to be 10-40% in patients with thyrotoxic atrial fibrillation. We present a case of 53 year-old man, a healthy and active athlete, with atrial fibrillation and thyrotoxicosis. He was treated with a beta-blocking agent (sotalol) and sent home. Seven days later, he suffered systemic arterial emboli, one in the right arm and one in the left leg. After embolectomy the patient started anticoagulation and no further complications occurred. Previous studies are discussed, and the following conclusions made. When taken together the data suggest that the rate of embolism in patients with thyrotoxic atrial fibrillation exceeds that of non-thyrotoxic atrial fibrillation unassociated with rheumatic heart disease. The majority of clinically evident embolic events that occur in patients with thyrotoxic atrial fibrillation involve the central nervous system. The rate of embolic events appears to be greatest early in the course of thyrotoxic atrial fibrillation, but may persist for some weeks after conversion and may be particularly high in patients with associated heart failure. It is suggested that anticoagulation therapy should be considered in these patients.", 
    "22": "To review the available information on the diagnostic, prognostic, and therapeutic aspects of cardiac complications in women with the Marfan syndrome during the peripartum period and to develop guidelines for the approach to these patients on the basis of this information.", 
    "23": "A MEDLINE search and a manual search of bibliographies from reviewed articles.", 
    "24": "Articles that reported on pregnancy in patients with the Marfan syndrome or that discussed potentially relevant aspects of the syndrome.", 
    "25": "Pregnancy in the Marfan syndrome is associated with two primary problems: potential catastrophic aortic dissection and the risk for having a child with the syndrome. The risk for peripartum aortic dissection is especially high in women in whom aortic root dilatation is diagnosed before pregnancy. Gestation seems to be safer in women without preexisting cardiovascular disease; however, an event-free pregnancy cannot be guaranteed. The Marfan syndrome is inherited in an autosomal dominant manner, and the fetus has a 50% risk for inheriting the mutant gene.", 
    "26": "Women with the syndrome should be counseled before conception about the risks of pregnancy to both mother and fetus. Because preconceptual dilatation of the ascending aorta seems to be an important predictor for aortic dissection, it should be excluded before pregnancy. Transesophageal echocardiography seems to be preferable for noninvasive assessment of aortic dilatation before and during pregnancy. Prophylactic use of beta-blockers may be useful in preventing aortic dilatation. Surgery should be considered during gestation in patients with progressive aortic dilatation when or before the aortic root reaches 5.5 cm. Because of the potential risk of ionizing radiation to the fetus, noninvasive methods such as transesophageal echocardiography and magnetic resonance imaging are preferred to contrast aortography for the diagnosis of aortic dissection during pregnancy. Vaginal delivery can be done in patients with the Marfan syndrome who do not have cardiovascular system abnormalities. In patients with aortic dilatation, aortic dissection, or other important cardiac abnormalities, cesarean section should be the preferred method of delivery.", 
    "27": "beta-Blocker therapy has been shown to increase ejection fraction in patients with heart failure of idiopathic etiology. However, in patients with heart failure of ischemic etiology, the effects of this treatment on left ventricular function remain uncertain, as do the effects on exercise performance and symptoms.", 
    "28": "This study investigated the effects of carvedilol, a beta-blocker with alpha 1-blocking properties, on left ventricular size and function, maximal and submaximal exercise performance, and symptoms in 415 patients with stable heart failure of ischemic etiology (ejection fraction < 45%). After a 2- to 3-week run-in phase on open-label low-dose carvedilol, patients were randomized to continued treatment with carvedilol (up to 25 mg BID) or to matching placebo. After 6 months, left ventricular ejection fraction measured by radionuclide ventriculography had increased by 5.2% (2P < .0001) in the carvedilol group compared with the placebo group, and left ventricular end-systolic and end-diastolic dimensions measured by two-dimensionally guided M-mode echocardiography had decreased by 2.6 mm (2P = .0005) and 1.3 mm (2P = .05), respectively. There were no significant changes in either treadmill exercise duration or 6-minute walk distance between carvedilol and placebo groups (both 2P > .1); in the carvedilol group, exercise performance was therefore maintained with a 23% lower rate-pressure product. Symptoms assessed by the New York Heart Association (NYHA) scale and the Specific Activity Scale (SAS) were unchanged in two thirds of patients in both groups, but there was a small excess of patients whose symptoms worsened and a deficit of patients whose symptoms improved among those assigned carvedilol (NYHA, 2P = .05; SAS, 2P = .02).", 
    "29": "In patients with heart failure of ischemic etiology, 6-month treatment with carvedilol improved left ventricular function and maintained exercise performance at a lower rate-pressure product, but symptoms assessed by functional class were slightly worsened. A larger-scale trial is now required to determine whether this treatment will reduce serious morbidity and mortality from heart failure.", 
    "30": "The treatment of chronic hypertension in patients unable to take oral medications is challenging. Little information on the comparative safety and efficacy of i.v. alternatives is available. Hydralazine, methyldopate, enalaprilat, and nicardipine appear to be the best options for patients temporarily requiring i.v. medications for controlling chronic hypertension. Therapy should be selected on the basis of the individual patient's needs and diseases, the potential for adverse events, the monitoring required, drug costs, and the expected duration of therapy. The choices may be limited, but understanding the proper use of i.v. antihypertensives should enhance blood pressure control and patient care.", 
    "31": "The aim of this study was to evaluate the role of thromboxane A2 in bradykinin-induced airflow obstruction in guinea pig in vivo. Airway insufflation pressure (Pi) was measured to assess airflow obstruction and the thromboxane B2 (a stable metabolite of thromboxane A2) concentration in bronchoalveolar lavage fluid was determined by radioimmunoassay. The animals were pretreated with propranolol (1 mg/kg i.v.) and suxamethonium (5 mg i.v.) prior to bradykinin administration. Bradykinin instillation into the trachea (300 nmol) induced a Pi increase (47.5 +/- 8.3 cm H2O versus 23.8 +/- 1.5 in sham) and significant thromboxane B2 release into bronchoalveolar lavage fluid (79 +/- 19 pg/ml versus 19 +/- 6 in sham). A thromboxane synthase inhibitor (OKY-046, 30 mg/kg i.v.; ((E-E)-3-[p(1H-imidazole-1-yl-methyl) phenyl]-2-propenoic acid hydrochloride mono-hydrate)) or a thromboxane A2 receptor antagonist (ICI192,605, 0.5 mg/kg i.v.; (4-(Z)-6-(2-o-chloro-phenyl-4-o-hydroxyphenyl-1,3-dioxan-cis-5-yl) hexenoic acid)) reduced the Pi increase evoked by bradykinin (38.7 +/- 3.8 and 40.6 +/- 3.8 cm H2O, respectively). OKY-046 abolished the thromboxane B2 release. A platelet-activating factor receptor antagonist, WEB2086 (1 mg/kg i.v.; (3-[4-(chlorophenyl)-9-methyl-6H-thienol [3,2-f][1,2,4]trizolo-[4,3-a][1,4] diazepin-2-yl]1-4-(4-morpholinyl)-1-propanon) did not significantly affect any measured parameter. We conclude that, in guinea pigs, bradykinin-induced airway effects are associated with a local thromboxane A2 release.", 
    "32": "Muscarinic receptor blockade in beta-adrenoceptor blocked dogs in neuroleptanaesthesia reveals a vagally-mediated cardiac acceleration ('inherent VCA'); the heart rate reaches a maximum level within 10 min, then declines spontaneously. Experiments were designed to settle whether the decline in the VCA is due to a decrease in peripheral responsiveness and/or a decrease in central vagal tone. The decline in VCA was assessed in one group of dogs (n = 12) over a period of 170 min, after which ganglionic nicotinic blockade (Exp 1) or vagotomy (Exp 2) was carried out. The maximum 'inherent VCA', defined as the difference between maximum heart rate after muscarinic blockade and the rate after nicotinic blockade or vagotomy, was 68 +/- 10 and 64 +/- 11 bpm, respectively. The VCA declined to 75, 50 and 25% of the maximum levels after 23 +/- 7, 42 +/- 8 and 127 +/- 18 min (Exp 1) or 21 +/- 4, 51 +/- 12 and 113 +/- 20 min (Exp 2). The maximum heart rate in response to electrical vagal stimulation (maximum 'stimulation VCA') was established according to two scenarios in two groups of dogs matched for maximum 'inherent VCA' (n = 7). In the 0-min (Exp 3) and 170-min scenario (Exp 4) vagotomy was carried out 10 and 180 min after the muscarinic blockade. Expressed as percentage of the maximum 'inherent VCA', the maximum 'stimulation VCA' was 116 +/- 7 and 41 +/- 8%, respectively. This implies that the peripheral neuroeffector responsiveness declined by 75% over the given time period.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "Although betel chewing produces sweating, facial flush and a warm sensation of the body, objective documentation of the temperature effect has not been available. In this report, the skin temperature of the ear and forehead was recorded before and during betel chewing in healthy betel chewers. Betel chewing produced a mean temperature increase of 2 degrees C and 0.5 degree C, respectively, for the ear and forehead. This hyperthermic response was almost completely abolished by atropine and partially inhibited by propranolol. The present data suggest that both sympathetic and parasympathetic mechanisms are involved in the skin thermal response to betel chewing.", 
    "34": "Centrally acting antihypertensive drugs are recognized to be safe and effective treatment for high blood pressure. Centrally mediated side effects, such as sedation, are commonly dose- and treatment-limiting events. Imidazoline-preferring receptors, while functionally similar to alpha 2 adrenoceptors, are distinguishable not only on the basis of in vitro radioligand binding but also in vivo in terms of side effects. Drugs with an imidazoline structure lower blood pressure but are less likely to impair psychomotor function. A placebo-controlled study compared moxonidine 0.1 mg with clonidine 0.1 mg orally in nine normal subjects. Both active drugs lowered blood pressure compared to placebo (clonidine more than moxonidine). However, psychomotor function and self-scored sedation and dry mouth were significantly affected only by clonidine. In a long-term (4 weeks) double-blind cross-over study in essential hypertension, rilmenidine was well tolerated and had similar effects to those of atenolol on erect and supine blood pressure. Rilmenidine had no effect on a wide range of autonomic and psychomotor tests or on responses to mental or physical stress. Atenolol, by contrast, had the predicted effects of a beta adrenoceptor antagonist on heart rate during exercise and the Valsalva maneuver. Imidazoline-preferring drugs offer a new and realistic approach to antihypertensive therapy with blood pressure reduction not limited by marked sedation within the therapeutic dose range.", 
    "35": "4-Aminopyridine, a K+ channel blocker, evoked phasic contractions in the caudal duct of the rat epididymis. The 4-aminopyridine-induced contractile response was either inhibited or prevented by the alpha 1-adrenoceptor antagonists, prazosin (IC50 = 2.7 nM) and benoxathian (IC50 = 14.6 nM). Blockers (1 microM) of alpha 2-adrenoceptors and purinoceptors but not of beta-adrenoceptors or muscarinic receptors caused a small but statistically significant reduction of the 4-aminopyridine-induced response. 4-Aminopyridine lost its ability to induce contractions after noradrenergic nerves had been destroyed by 6-hydroxydopamine. In addition, protriptyline and xylamine, blockers of noradrenaline uptake, also inhibited the 4-aminopyridine-induced contractile response. However, other putative K+ channel blockers (tetraethylammonium ion, quinine, quinidine and glibenclamide) did not cause the muscle to contract. These findings demonstrate that the 4-aminopyridine-induced release of noradrenaline and adenosine 5'-triphosphate as co-transmitters results from membrane depolarization due to 4-aminopyridine blockade of K+ channels in noradrenergic nerve terminals. The 4-aminopyridine-sensitive K+ channels might thus play a physiological role in regulating the nerve membrane potential and neurotransmission in the rat caudal epididymis.", 
    "36": "To examine the safety profile and tolerability of losartan potassium (losartan), a selective antagonist of the angiotensin II type 1 (AT1) receptor.", 
    "37": "Approximately 2000 hypertensive patients were treated in double-blind clinical trials with losartan, placebo or other antihypertensive drug classes.", 
    "38": "Headache (14.1%), upper respiratory infection (6.5%), dizziness (4.1%), asthenia/fatigue (3.8%) and coughing (3.1%) were the most commonly reported clinical adverse experiences in patients treated with losartan. These adverse experiences were also commonly reported in patients treated with a placebo: 17.2, 5.6, 2.4, 3.9 and 2.6%, respectively. A dry cough was reported by 8.8% of patients treated with angiotensin converting enzyme (ACE) inhibitors, statistically greater than that reported in patients treated with losartan and placebo, 3.1 and 2.6%, respectively (P < 0.001, losartan versus ACE inhibitors). Only dizziness was more often considered drug-related in losartan-treated patients (2.4%) than in patients who received placebo (1.3%). In controlled clinical trials, losartan was better tolerated than other antihypertensive agents as determined by the incidence of patients reporting any drug-related adverse experiences. The rate of withdrawal due to clinical adverse experiences in patients treated with losartan was 2.3% compared to 3.7% in patients treated with a placebo. No adverse laboratory results were unexpected or of clinical importance. First-dose hypotension occurred rarely with losartan, and withdrawal effects such as rebound hypertension were not observed in clinical trials. There were no clinically important differences in the clinical or laboratory safety profiles for the demographic subgroups of age, sex or race.", 
    "39": "In controlled clinical trials losartan has demonstrated an excellent tolerability profile.", 
    "40": "The objectives of treating hypertension are to achieve adequate control of blood pressure (BP) and maintain it under tight control. Maintenance of tight control of BP will most likely prevent stroke, heart attack, and heart failure, cause regression of left ventricular hypertrophy, and quite possibly preserve or improve renal function. The last two salutary effects combined will further reduce the morbidity and mortality in the treated hypertensive subjects. Choice of antihypertensive drugs is of significant importance so that our efforts to control hypertension do not grossly alter the quality of life. The cost of therapy is also an important consideration. Thus, thiazide diuretics, beta-blockers, and central inhibitors that are relatively inexpensive and adequately lower BP should be a common choice. However, if drowsiness interferes with work, or impotence becomes a threat for the marital partner or significant other, adjustment has to be made. The metabolic abnormalities consisting mainly of impaired glucose tolerance, hypercholesterolemia, and insulin resistance often induced by these relatively inexpensive drugs have put calcium channel blocker and ACE inhibitor group of drugs on the top of the list for antihypertensive therapy. They are far more expensive, yet offer no greater antihypertensive advantage than a diuretic or central inhibitor, except in special circumstances.", 
    "41": "The influence of general anesthesia with thiopental (10 mg/kg), ketamine (4 mg/kg), or propofol (10 mg/kg) on the propranolol (0.3 mg/kg) pharmacokinetic parameters was studied in rabbits. It was established that during thiopental or propofol anesthesia the levels of propranolol were significantly higher than in control animals. The following main changes in propranolol pharmacokinetic parameters were found: 1) increase of the distribution rate constant during propofol anesthesia 2) prolonged biological half-life and mean residence time during thiopental or propofol anesthesia 3) increase of the area under drug level curve during thiopental or propofol anesthesia 4) decrease of systemic clearance and volume of distribution during thiopental or propofol anesthesia. The slightest influence on propranolol pharmacokinetics was exerted by ketamine anesthesia.", 
    "42": "The intraocular pressure (IOP) lowering efficacy of once-daily levobunolol 0.5% was compared with timolol 0.5% twice-daily and timolol 0.5% once-daily in 20 chronic open angle glaucoma and 5 ocular hypertensive patients. The design used was a randomised double blind cross-over trial with three periods each of 8 weeks separated by 2 weeks of no treatment. We found that following levobunolol a two week washout was not sufficient for the IOP to return to its original baseline level suggesting that levobunolol is a longer acting drug than timolol. Adjusting for this carryover effect, we found on significant difference in the IOP lowering effect among the three regimes (p = 0.53). Reduced cost, less ocular discomfort and better compliance are the main potential advantages of the once daily treatments.", 
    "43": "The catecholamine (CA) response to upright posture was studied in 30 brainstem infarct patients with orthostatic arterial hypotension; the investigation was made before and after 10 days propranolol therapy (in 15 cases) and before and after 10 days metoclopramide therapy (in other 15 cases). Before treatment almost all patients responded to posture by a rise in adrenaline (A) excretion and by a depression in noradrenaline (NA) excretion. Propranolol therapy prevented the excessive A release produced by standing and normalized their NA response to posture. Metoclopramide administration also prevented the post-orthostatic A discharge but had no significant influence on NA response to posture. Both drugs exerted a favourable influence on postural hypotension of investigated patients. As post-orthostatic A discharge observed in patients with postural hypotension is involved in the pathogeny of this syndrome and both metoclopramide and propranolol are able to correct this disorder one may maintain that the clinical favourable results obtained with these drugs are ascribable at least partly to their blocking effect on A release.", 
    "44": "The acute toxic effects of HgCl2 on the cardiovascular system were studied in Langendorff-perfused rat hearts and in anaesthetized rats. Isovolumic systolic pressure (ISP), atrial and ventricular rates, and atrioventricular conduction (PR-interval) were studied in the hearts perfused with bicarbonate buffer Krebs solution, at 31 degrees C, under a constant pressure of 75 mmHg. Eight hearts were studied at a fixed rate (200 bpm) under control conditions and at different HgCl2 concentrations (0.1, 1 and 10 microM). In these preparations the left ventricular function curves showed that Hg2+ reduces ISP development in a concentration-dependent manner whilst the myocardial response to increasing diastolic pressure is preserved. Ten additional spontaneously beating hearts were studied also under control conditions and at several HgCl2 concentrations (0.5, 1, 2 and 10 microM). ISP and ECG were recorded. Again, ISP decreased after Hg2+ treatment, but all HgCl2 concentrations produced effects of the same magnitude. The reduction of heart rate that also occurs during Hg2+ treatment is the possible explanation for the different effects of Hg2+ on the ISP obtained from the driven and spontaneously beating preparations. Hg2+ also decreased the atrial and ventricular rate driven by atria and increased the PR-interval. Several arrhythmias were induced, such as extrasystoles, A-V blocks, brady- and tachyarrhythmias and ventricular fibrillation without a clear relationship with Hg2+ concentrations. The possibility of an increased activity of autonomic neurotransmitters was also investigated. Cholinergic activity was evaluated in 14 preparations and adrenergic activity in eight by blocking their effects with atropine (0.2 micrograms ml-1) and propranolol (0.1 microgram ml-1), respectively. Atropine reduced Hg2+ effects on ISP, heart rate and PR-interval while propranolol enhanced the cholinergic effects. In the anaesthetized rats the changes in mean arterial blood pressure (MBP), heart rate (HR), and atrioventricular conduction (PR-interval) were recorded and followed for 120 min. In five rats acute poisoning was achieved using a high dose of HgCl2 (50 mg kg-1). MBP and HR decreased and PR-interval increased. Arrhythmias developed followed by ventricular fibrillation and all the animals died after 1 min. In nine other rats a lower dosage (5 mg kg-1) was used. MBP and HR decreased progressively and the PR-interval increased after 40 min. Using the same protocol, six other rats were pretreated with propranolol (2 mg kg-1), and seven with atropine (1 mg kg-1). Propranolol delayed the reduction in MBP caused by HgCl2. HR decreased after propranolol injection but did not change thereafter. The PR-interval, however, increased significantly within the first minute after HgCl2 injection. Atropine blocked the changes in MBP, HR and PR interval produced by HgCl2 during 120 min of observation. Another group treated with 0.5 mg kg-1 was also studied but no changes of the parameters analysed were observed. The results suggest that, in addition to the reduction of mechanical activity, Hg2+ affects heart rate and atrioventricular conduction, has arrhythmogenic effects, decreases arterial blood pressure and increases autonomic neurotransmitter activity.", 
    "45": "In a double-blind crossover study, we compared baroreceptor sensitivity (BS) and latency, derived from the phenylephrine method with BS and latency derived from phase IV of the Valsalva maneuver (VM), using the Finapres, a noninvasive blood pressure monitor. Ten healthy volunteers were enrolled in the study and BS was determined with placebo, atropine (0.03 mg/kg) and atenolol (10 mg) and was expressed as the linear relation between the change in RR interval following the blood pressure rise induced by either phenylephrine or phase IV of the VM (i.e., after cessation of straining). Baseline baroreceptor sensitivity (p<0.001) and baroreceptor sensitivity in the presence of atropine (p<0.02) was smaller with the VM but no differences in baroreceptor sensitivity between the two methods were evident after atenolol. Although no linearity existed between the two methods under any of the experimental conditions, baroreceptor sensitivity in the presence of atropine was significantly smaller (p<0.01)(and latency delayed (p<0.08)) compared to atenolol-induced changes with both methods. We found excellent correlation between baroreceptor sensitivity derived from the ECG tracing and Finapres recorded beat-to-beat pulse intervals (p<0.001; r>0.8, under all conditions) although the correlation after atropine was not as close (p<0.01; r=0.7). The smaller baroreceptor sensitivity induced by the Valsalva maneuver with placebo and atropine, but not with atenolol, suggests a parasympathetically influenced vasodilation, and sympathetically medicated tachycardia during phase IV of the VM.", 
    "46": "Proliposomes were prepared by the penetration of a methanol-chloroform solution of propranolol hydrochloride (PH) and lecithin into microporous sorbitol, with subsequent vacuum drying. They were characterized for surface morphology and flowability, and following the conversion to liposomes upon hydration, size distribution, drug content and in vitro drug release of the reconstituted liposomes were examined. The porous structure of sorbitol was maintained in the proliposomes, affording the proliposomes good flowability at lecithin-to-sorbitol ratios (w/w) of not more than 0.2. Multilamellar liposomes were reconstituted spontaneously from the proliposomes upon hydration. The mean diameter of the resultant liposomes was highly dependent on the PH-to-lecithin ratio, but less dependent on the lecithin-to-sorbitol ratio and sorbitol particle size (105-710 microns). Entrapment efficiency of PH in liposomes showed a maximum 10% at PH-to-lecithin ratio < 0.5 and a lecithin-to-sorbitol ratio > 0.1. Sustained release of propranolol from the proliposomes was achieved when the lecithin-to-PH ratio was > 2, and the lecithin-to-sorbitol ratio was in the range examined (0.067-0.2). In conclusion, granular proliposomes of PH with good flowability and sustained release characteristics could be prepared by controlling the drug/lecithin/sorbitol ratio and sorbitol particle size. PH proliposomes can be potential candidates for the sustained drug delivery of propranolol when applied directly onto the mucosal membranes.", 
    "47": "Spectrofluorimetry in the long-wavelength region of the electromagnetic spectrum (600-1000 nm) is a fairly recent development in photoluminescence spectroscopy, which has numerous advantages over measurements in the more conventional ultraviolet and visible spectral region. 9-Diethylamino-5H-benzophenoxazine-5-one (Nile Red) is an unchanged, hydrophobic molecule, and long-wavelength fluorescence of which is strongly influenced by the polarity of its environment. When Nile Red was added to solutions of alpha 1-acid glycoprotein (Orosomucoid. OMD), it showed an enhancement in fluorescence intensity and a shift to blue in emission wavelength, suggesting it was binding hydrophobically to a non-polar site on the protein. The association constant (12,261,000 +/- 900,000 M-1) and number of binding sites (0.746 +/- 0.044) were calculated for the probe. Upon addition of both acidic and basic drugs, the Nile Red fluorescence reverted to its unbound form, indicating that OMD probably has one high-affinity, wide and flexible binding area for such drugs. Possible enantiomeric selectivity was shown with ephedrine, and the association constant determined for a racemic mixture of propranolol was found to be comparable to other values obtained with alternative, more conventional techniques.", 
    "48": "The hemodynamic effects of celiprolol (CAS 56980-93-9), a betablocker with beta 1 antagonist and beta 2 agonist properties, were compared with those of atenolol (CAS 29122-68-7) in 12 patients with mild to moderately severe hypertension (diastolic BP 95-110 mmHg). Celiprolol and atenolol lead to a similar and significant reduction of systolic and diastolic blood pressure (p < 0.005). However, with celiprolol heart rate at rest was significantly less depressed then with atenolol (p = 0.004) and showed a distinctly less pronounced depression of heart rate with exercise (p = 0.004). Cardiac output at rest was reduced by 19% under atenolol, but was increased by 9% under celiprolol treatment; in this respect, the two medications differed significantly (p = 0.03). The adaptation of heart rate and cardiac output to exercise was better with celipropol as compared to atenolol treatment. The difference between arm arterial pressure and ankle occlusion pressure at rest was not significantly influenced by atenolol, whereas celiprolol treatment increased this difference by a mean of up to 16 mmHg (p = 0.009). This different effect on peripheral arterial circulation was even more pronounced after exercise. Both celiprolol and atenolol increased blood cell flow velocity in the nailfold capillaries, but this increases was statistically only significant with celiprolol (p = 0.047). These results demonstrate that the hemodynamic effects of celiprolol were significantly different from those of atenolol; celiprolol produces less bradycardia, increases cardiac output at rest and decreases peripheral arterial resistance.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "Cardiotonic effect of 4-(4'-n-butylaniline)-7,8-dimethoxy- 5H-pyrimido[5,4-b]indole (B11) was investigated in isolated cardiac tissue preparations. The action of this agent on force of contraction, beating frequency and cyclic nucleotide phosphodiesterase (PDE) activity was studied. Amrinone was used for comparison. B11 produced concentration-dependent (5 x 10(6)-1 x 10(-4)M) positive inotropic and positive chronotropic responses in guinea-pig atrial tissues. The potency of B11 was greater than that of amrinone. The cardiotonic effects of B11 were not modified by beta-adrenoceptor blockade. Carbachol inhibited the positive inotropic effect of B11. The activity of B11 was increased in desensitized left atrial tissues. B11 inhibited the activities of PDE isoenzymes (type I, II, IV and V) from dog heart ventricle and PDE type IV from guinea-pig heart ventricle nonselectively. It is concluded that B11 possesses potent positive inotropic activity in guinea-pig atria, and the effect is probably mediated by a non-selective inhibition of PDE activity.", 
    "50": "The effects of long-term treatment with nipradilol, a nitroester-containing beta-blocker, on casual and 24-hour blood pressures were studied in 70 patients with mild-to-moderate essential hypertension. Antihypertensive effects of nipradilol on casual blood pressure were observed in 68% of patients. Nipradilol reduced pulse rates, but no bradycardia was observed. The usefulness of nipradilol in the present study was 65%. The results of ambulatory blood pressure monitoring indicated that nipradilol reduced systolic blood pressure more than diastolic blood pressure, and reduced blood pressure during waking more than during sleep. These results suggest that nipradilol is a safe and useful long-term antihypertensive drug in both young and older patients with mild-to-moderate essential hypertension. When administered twice daily, nipradilol is effective throughout a 24-hour period.", 
    "51": "Candida albicans secretes phospholipases, which are considered to be one of the mediators of cell penetration. It is known that other phospholipases from mammalian cells can be inhibited by lipophilic beta-blocking structures. As the result of a synthesis programme of several years' duration, structures deriving from beta-hydroxyethylamines were introduced. In vitro and in vivo results with these compounds are presented in comparison with standard antimycotics. In combination with fluconazole, several of the compounds can prevent death in mice infected with lethal inocula of C. albicans. Histological examinations confirm the inhibitory effect of the beta-blocker-like structures on tissue penetration. The structures therefore constitute new antimycotics that are endowed with extensive in vitro effectiveness against fungi and also definite in vivo effects in the animal model.", 
    "52": "In a double blind short term clinical study, nitroxazepine has been found to be superior over placebo in reducing the diastolic blood pressure in mild hypertensive patients. In short term open clinical trial design nitroxazepine (25 mg PO, HS) has been found to be superior and better tolerated than diazepam (5 mg PO, HS). In open clinical trial design, nitroxazepine (25 mg PO, HS) reduced the diastolic blood pressure to the target level (100 mm Hg and less) effectively controlling the uncontrolled hypertensive patients receiving maintenance dose of beta blockers. There was no such beneficial effect in patients receiving maintenance doses of other antihypertensive drugs (pilot study). Adverse drug reactions like disturbed sleep in one, uneasiness in 3, palpitation in one and dryness of mouth in one patient have been observed.", 
    "53": "The effects of diazepam, propranolol or alcohol alone or in combination with each other were examined in ten normal healthy volunteers on tests of psychomotor function. Results showed impaired psychomotor performance persisting upto 4-5 h when the aforementioned agents given singly were tested on simple reaction time (SRT), multiple choice reaction time (MCRT) and critical flicker fusion frequency (CFFF) tasks. Digit cancellation task (DCT) was similarly affected by diazepam and alcohol only. No summation of adverse effects on psychomotor performance was noted when a combination of diazepam and alcohol, diazepam-propranol or alcohol plus propranolol were tested on SRT and MCRT. An additive impairment of CFFF was observed with alcohol - propranolol combination only. No summation of pharmacodynamic effects on DCT were noted when different combinations were used.", 
    "54": "A controlled clinical trial on 65 patients was performed to compare the effects of nifedipine and atenolol in diabetic and non-diabetic hypertensive patients. Patients were from 45 to 70 years in age. The diabetic hypertensive patients and non-diabetic essential hypertensive patients randomly received atenolol (50-100 mg per day) or nifedipine (10-20 mg per day) for 9 months. Both the drugs effectively controlled the blood pressure throughout the therapy. Atenolol treatment significantly increased triglyceride levels and decreased the HDL-cholesterol levels after 9 months in both groups. However, nifedipine therapy did not alter lipid levels to any significant extent. Both drugs did not alter blood glucose, serum creatinine and blood urea levels. It may be concluded from the present study that nifedipine is preferable to atenolol as it does not alter lipid profile to any significant extent in diabetic and non-diabetic hypertensive patients.", 
    "55": "1. The chronotropic effect of angiotensin II (5 micrograms in 1 ml of Tyrode solution), injected directly into the sinus node artery of 24 anaesthestized and vagotomized dogs pretreated with a beta-adrenoceptor antagonist, was evaluated before and after the administration of: (a) an angiotensin II AT1 receptor antagonist (losartan, 50 micrograms kg-1 min-1 infused i.v. for 120 min), (b) an alpha-adrenoceptor antagonist (prazosin, 1 mg kg-1 i.v. bolus injected), (c) a Ca2+ channel blocker (nifedipine 50, 100 and 200 micrograms kg-1 i.v. bolus injected) and (d) a protein kinase inhibitor (staurosporine, 800 nM infused via the sinus node artery at 0.6 ml min-1 for 15 min). 2. Losartan and staurosporine by themselves had no effect on basal systemic arterial pressure and heart rate, whereas prazosin and nifedipine caused significant diminutions of both parameters. 3. Angiotensin II induced significant increases in heart rate, the mean augmentations being 29 +/- 2 beats min-1. Losartan, nifedipine and staurosporine significantly decreased the chronotropic effect of angiotensin II, the mean respective diminutions being 65 +/- 8, 40 +/- 9 and 64 +/- 10%, whereas prazosin had no effect. 4. This work has demonstrated that angiotensin II exerts in vivo a significant positive chronotropic effect that is mediated via AT1 receptors located in the region of the sinoatrial node. This effect is independent of the adrenergic system. It is decreased by the inhibition of the production of protein kinases, most probably of protein kinase C, and by the blockade of the voltage-sensitive L-type Ca2+ channels. Other studies are obviously needed to ascertain the role of angiotensin II in the control of heart rate and/or the genesis of arrhythmias.", 
    "56": "A fully automated version of the black and white two-compartment box for mice is presented. The anxiolytic-like effects of the benzodiazepines, diazepam and chlordiazepoxide, were confirmed, and the involvement of serotonergic mechanisms was studied in this animal model of anxiety. The partial 5-HT1A receptor agonists, buspirone and ipsapirone showed anxiolytic-like effects in a limited dose interval. The full agonist hydroxy-2-(di-n-propylamino)tetraline (8-OH-DPAT) was inactive. The non-selective 5-HT1 receptor agonist, eltoprazine, induced marked increases of exploratory behaviour in the white compartment over a broad range of doses. Also pindolol a mixed 5-HT1A/1B and beta-adrenergic receptor antagonist showed anxiolytic-like effects, whereas another compound with a similar profile (-)-, penbutolol and the beta-adrenoceptor antagonist ICI 118,551, was inactive. The 5-HT2A/2C receptor antagonist, ritanserin, showed anxiogenic-like, and the 5-HT3 receptor antagonists, zacopride and ondansetron, showed anixiolytic-like effects. An overall increase of serotonergic activity by means of 5-HT uptake inhibition (citalopram), 5-HT release (fenfluramine) or administration of a 5-HT precursor (1-5-HTP) facilitated exploratory activity in the white compartment. Reduction of serotonergic activity by treatment with the 5-HT depletor p-chloro-phenylalanine methyl ester (PCPA) did not change the exploratory behaviour, but attenuated the response to fenfluramine significantly.", 
    "57": "The role of glutamate as a possible mediator of neurodegeneration is well described, and the homeostasis of extracellular glutamate is considered of major importance when addressing the pathogenesis of excitatory neurodegeneration. Applying the 'indicator diffusion' method to the microdialysis technique, we present a method that is suitable for the in vivo investigation of the capacity of cellular uptake of glutamate. Using 14C-mannitol as reference, we measured the cellular extraction and the cell membrane permeability of the test substance 3H-D-aspartate in the corpus striatum of the rat brain. The cellular extraction fraction of 3H-D-aspartate was 0.29, and the cell membrane permeability 2.24 x 10(-4) cm/s. In the presence of the glutamate-uptake blocker DL-threo-beta-hydroxyaspartate (THA) the extraction of 3H-D-aspartate was completely abolished, indicating that extraction of 3H-D-aspartate was due to cellular uptake by glutamate transporters. The cell membrane permeability towards 3H-D-aspartate was reduced by approximately 98% due to THA, indicating that the cell membranes per se are highly resistant to diffusion of 3H-D-aspartate. It is concluded that the present method can be used in studying the capacity of the glutamate transporters in vivo.", 
    "58": "In an open randomized crossover study, the pharmacokinetics and bioavailability of the selective beta 1-adrenoceptor antagonist talinolol (Cordanum--Arzneimittelwerk Dresden GmbH, Germany) were investigated in twelve healthy volunteers (five female, seven male; three poor and nine extensive metabolizers of the debrisoquine hydroxylation phenotype) after intravenous infusion (30 mg) and oral administration (50 mg), respectively. Concentrations of talinolol and its metabolites were measured in serum and urine by HPLC or GC-MS. At the end of infusion a peak serum concentration (Cmax) of 631 +/- 95 ng mL-1 (mean +/- SD) was observed. The area under the serum concentration-time curve from zero to infinity (AUC0-infinity) was 1433 +/- 153 ng h mL-1. The following parameters were estimated: terminal elimination half life (t 1/2), 10.6 +/- 3.3 h; mean residence time, 11.6 +/- 3.1 h; volume of distribution, 3.3 +/- 0.5 L kg-1; and total body clearance, 4.9 +/- 0.6 mL min-1 kg-1. Within 36 h 52.8 +/- 10.6% of the administered dose was recovered as unchanged talinolol and 0.33 +/- 0.18% as hydroxylated talinolol metabolites in urine. After oral administration a Cmax of 168 +/- 67 ng mL-1 was reached after 3.2 +/- 0.8 h. The AUC0-infinity was 1321 +/- 382 ng h mL-1. The t 1/2 was 11.9 +/- 2.4 h. 28.1 +/- 6.8% of the dose or 55.0 +/- 11.0% of the bioavailable talinolol was eliminated as unchanged talinolol and 0.26 +/- 0.17% of the dose as hydroxylated metabolites by kidney. The absolute bioavailability of talinolol was 55 +/- 15% (95% confidence interval, 36-69%).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "1. This study used a continuous-wave echo-Doppler method (Exerdrop) to investigate the effects of beta-adrenoceptor antagonism and partial agonism on cardiovascular responses at rest and during dynamic exercise. 2. A double-blind, randomised, placebo controlled comparison of metoprolol (50 mg) and celiprolol (200 mg) was undertaken in nine normal volunteers; single oral doses of medication were administered at weekly intervals. Rest and exercise (supine bicycle) haemodynamics were assessed at 0, 2, 4, 6 and 8 h following dosing. 3. Before dosing and after placebo, the aortic flow velocity, acceleration and velocity integral increased progressively during exercise, as did heart rate, blood pressure and cardiac output. 4. Following metoprolol 50 mg, heart rate was significantly reduced without change in systolic or diastolic blood pressure. Echo-Doppler peak acceleration and velocity decreased at rest. On exercise, heart rate and systolic blood pressure fell significantly; the increase in acceleration was significantly blunted compared with placebo (a decrease of 15.2% at rest and 22.9% at 75 watts; P < 0.01 vs placebo). Peak velocity fell significantly by 75 watts exercise. 5. Celiprolol 200 mg at rest significantly increased systolic blood pressure, peak acceleration and velocity. On exercise celiprolol, in contrast to metoprolol, did not reduce peak acceleration or peak velocity; however exercise heart rate and systolic blood pressure were significantly reduced. The difference between celiprolol and metoprolol in respect of peak acceleration persisted over the 8 h of the study. 6. These differences between metoprolol and celiprolol are compatible with the partial agonism of celiprolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "60": "1. The extent of postextrasystolic potentiation (PESP) has been considered a useful parameter for evaluating myocardial contractile reserve in the presence of myocardial stunning or hibernation. Extent of PESP appears to reflect an interaction between myofibrillar calcium concentration and function of the contractile apparatus. However, potential for cardiovascular drugs including agents modifying adenosine 3' 5'-cyclic monophosphate concentration to influence the extent of PESP in man has not been extensively studied. 2. In 35 patients undergoing diagnostic coronary angiography, we investigated the relationship between the extrasystolic test pulse interval (ETPI) and left ventricular (LV) +dP/dtmax of a postextrasystolic contraction. The influence of three inotropically active agents on this relationship was examined following intravenous bolus injection (metoprolol, 4 mg; sotalol, 20 mg; and milrinone, 1 mg). 3. The patient group examined had predominantly preserved LV function (LVEF 67% with 95% confidence intervals 63%, 71%). In the doses utilized, all agents exerted significant effects on LV+dP/dtmax during atrial pacing: reduction of 12.3% (6.4, 18.2) for metoprolol (P < 0.0005), and 10.9% (4.2, 17.6) for sotalol (P < 0.005); and increase of 11.8% (1.3, 22.3) for milrinone (P < 0.05). 4. With the postextrasystolic interval identical to baseline pacing cycle length, postextrasystolic potentiation of LV+dP/dtmax varied inversely with ETPI. None of the three agents investigated significantly affected this relationship. 5. These results demonstrate that the extent of PESP is unaffected by 'pure' beta-adrenoceptor antagonism, (+/-)-sotalol or phosphodiesterase inhibition in man. Hence pharmacotherapy with these agents is unlikely to affect assessment of extent of PESP.", 
    "61": "1. The alpha- and beta-adrenoceptor antagonist activity of carvedilol, a beta-adrenoceptor antagonist with vasodilating properties, and labetalol were investigated in 10 healthy male subjects. They received infusions with serially increasing concentrations of isoprenaline and phenylephrine before and after single oral doses of carvedilol 6.25, 12.5 and 25 mg, labetalol 400 mg and placebo at weekly intervals in a double-blind randomised manner. An exercise step test was performed at the end of the infusions. 2. The dose of isoprenaline required to increase heart rate by 25 beats min-1 (I25) and the dose of phenylephrine required to increase systolic and diastolic blood pressure by 20 mm Hg (PS20 and PD20) were calculated using a quadratic fit to individual dose-response curves. Comparisons were made with placebo and P < 0.05 was considered significant. 3. The I25 was increased by carvedilol 25 mg and labetalol 400 mg (P < 0.05). The dose ratios at I25 were: carvedilol 6.25 mg 2.1 +/- 1.6, carvedilol 12.5 mg 3.1 +/- 1.9, carvedilol 25 mg 6.4 +/- 4.9 and labetalol 400 mg 8.8 +/- 4.4. 4. The PS20 was increased by labetalol 400 mg (P < 0.05). The dose ratios at PS20 were: carvedilol 6.25 mg 1.0 +/- 0.2; 12.5 mg, 1.2 +/- 0.2; 25 mg, 1.3 +/- 0.4 and labetalol 400 mg 2.2 +/- 0.8. 5. The PD20 was increased by labetalol 400 mg (P < 0.05). The dose ratios at PD20 were: carvedilol 6.25 mg 1.1 +/- 0.3; 12.5 mg, 1.3 +/- 0.3; carvedilol 25 mg 1.3 +/- 0.4 and labetalol 400 mg 2.1 +/- 0.8.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "Chronic left ventricular hypertrophy (LVH) is associated with depressed contractile performance, abnormal compliance of the chamber, and ultimately, the development of a left ventricular failure. Thus the presence of LVH carries a particularly ominous prognosis in patients with essential hypertension. Finally, regression of LVH appears to be a worthwhile goal of an antihypertensive therapy along with blood pressure control. Of particular importance, is whether the functional derangements associated with hypertrophy will also be reversed. The present study was undertaken to determine whether antihypertensive therapy reduced ventricular mass, and whether these changes were accompanied by improved diastolic function. 47 patients with mild-to-moderate essential hypertension were divided into two groups. Group I--included 21 patients whose blood pressure responded to nifedipine monotherapy. Group II--included 26 patients whose normalization of blood pressure required combined therapy with nifedipine and metoprolol. 40 healthy volunteers comprised a control group. To assess the effects of antihypertensive therapy on the heart, left ventricular mas (LVM), systolic and diastolic function, by M-mode, 2-D and pulsed wave Doppler echocardiography had been evaluated. Measurements were performed before therapy and every 3rd month during first year, and every 40th month during the second year of observation. RESULTS. At baseline all hypertensive patients had significantly increased LVM compared to the controls. Indexes of systolic function in studied patients were normal, while indexes of LV diastolic filling were significantly abnormal compared to the controls. In the group treated with nifedipine, starting from the 9th month of observation, small but significant decrease in posterior wall thickness was noted but LVM did not change during the whole time of the observation. Similarly, there was no significant change in indexes of left ventricular diastolic filling. Contrary to patients treated with nifedipine, in group of patients treated with combination of nifedipine and metoprolol, significant reduction of LVM and improvement of LV diastolic filling was observed. Of particular interest was the fact, that improvement in diastolic, performance appeared earlier, and preceded regression of LVM. Most striking was the improvement in Ev/Av ratio which increased by 16% after 6 months and by 35% after 24 months of the therapy. CONCLUSION. 1. Combined therapy with nifedipine and metoprolol contrary to monotherapy with nifedipine alone, results in the regression of left ventricular mass and the improvement of left ventricular diastolic function. 2. Improvement of left ventricular diastolic function appears earlier, preceding the regression of left ventricular hypertrophy.", 
    "63": "Unstable angina pectoris is accompanied by several unfavourable autonomic disturbances. A noninvasive assessment of the autonomic cardiac control is possible by means of heart rate variability analysis (HRV). 26 patients with unstable angina pectoris were enrolled in the study. All patients received obligatory nitroglycerin and heparin intravenously within two days, and gallopamil (G) or metoprolol (M) together with aspirin or ticlopidine orally randomly, which were continued for 3 month or shorter if coronary revascularization was earlier performed. 512 R-R intervals was registered in each patient at 7th day of hospitalization and in 14th at the time of admission. Kardioassist v.1.0 system was used for heart rate variability analysis. After analog to digital conversion, with 12 bit resolution and 1000 Hz of sampling rate, seriogram of R-R intervals was obtained, and then power spectrum density was computed with the Fast Fourier Transform. Time-domain analysis provided mean (basic) R-R interval (BCL) and its standard deviation (SD-RR). In frequency-domain the following spectral variables were analysed: power spectral density (s2/Hz) of the high frequency component (aHF, 0.15-035 Hz), low frequency component (aLF, 0.05-0.15 Hz) and very low frequency component (aVLF, 0.004-0.05 Hz), percentage power of respective components (%HF, %LF and %VLF) and autonomic balance indices: aLF:aHF and %LF:%HF. These variables were compared in patients treated with G (13 patients) against those with M (13 patients). Additionally, the effects of treatment regimen was evaluated also in 14 patients, in whom HRV analysis was performed at admission and 7 days later.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "64": "The effect of long-term treatment with propafenone, metoprolol and amiodarone was studied on the activity of Na,K-adenosine triphosphatase in lymphocytes and the plasma level of cAMP in patients with ventricular arrhythmias. The investigations were carried out in 86 patients with cardiac dysrhythmias caused by coronary artery disease, hypertension, post-inflammatory and alcohol cardiomyopathy and preexcitation syndrome. Propafenone was used in treatment in 31 patients, metoprolol in 30, amiodarone in 25. The activity of of Na,K-adenosine triphosphatase in lymphocytes was estimated by the method of Heagerty et al. The plasma level of cAMP was measured radioimmunologically. Disappearance of ventricular arrhythmias after treatment was accompanied by increase in activity of of Na,K-adenosine triphosphatase and decrease in plasma level of cAMP regardless of which drug was used. Ineffective treatment did not affect both parameters.", 
    "65": "During the last 20 years, physicians have generally regarded heart failure as a haemodynamic disorder in an attempt to explain patients' symptoms and disability. This model led to the widespread evaluation of peripheral vasodilators and the development of novel positive inotropic agents, but long-term use of these drugs failed to improve symptoms and was frequently accompanied by an increase in the risk of death. These clinical observations raised concerns about the validity of the haemodynamic hypothesis and led to the development of alternative models of heart failure--most importantly, the neurohormonal hypothesis. According to the neurohormonal model, heart failure develops and progresses because endogenous neurohormonal systems that are activated by the initial injury to the heart exert a deleterious effect on the circulation. Recognition of the importance of neurohormonal activation has led to the intense interest in the use of neurohormonal antagonists--converting--enzyme inhibitors and beta-adrenergic blockers--in the treatment of chronic heart failure. The results of randomized clinical trials with a variety of neurohormonal antagonists have been encouraging, and widespread acceptance of these drugs is expected to lead to clinical benefits for many patients.", 
    "66": "Carvedilol is a vasodilating, beta-adrenoceptor antagonist currently marketed for the treatment of mild to moderate hypertension. Carvedilol acts to reduce total peripheral resistance by blocking peripheral vascular alpha 1-adrenoceptors, thereby producing systemic arterial vasodilation, while at the same time inhibiting reflex tachycardia through the blockade of myocardial beta-adrenoceptors. In addition to its established efficacy and safety as an antihypertensive agent, carvedilol has been shown to produce significant cardioprotection in experimental animal models of acute myocardial infarction, with the most dramatic effect being observed in the pig model of myocardial ischaemia and reperfusion, where the reduction in infarct size reached 91%. Recent pharmacological studies have revealed additional novel properties of carvedilol which may account for the marked protection produced by the drug in the ischaemic myocardium and which may also result in protection against other chronic pathological processes, such as atherosclerosis and acute vascular injuries. The latter arise from surgical procedures, such as percutaneous transluminal coronary angioplasty and coronary artery bypass grafting. Specifically, carvedilol, as well as some of its hydroxylated metabolites, are potent antioxidants. In physicochemical, biochemical and cellular assays, carvedilol and several of its metabolites prevent lipid peroxidation and the depletion of endogenous antioxidants, such as vitamin E and glutathione. Moreover, carvedilol and its metabolites prevent the oxidation of LDL to oxidized LDL, the latter being directly cytotoxic and known to activate monocytes/macrophages and to stimulate foam cell formation. In addition, carvedilol was found to inhibit both rat and human vascular smooth muscle cell proliferation and migration.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "Carvedilol is a non-selective beta-adrenoceptor antagonist with vasodilating properties which has been shown to be effective in the management both of hypertension and of stable angina pectoris. In order to explore its wider efficacy in patients with manifest heart failure, a preliminary study was performed in patients with chronic stable angina pectoris accompanied by abnormal left ventricular wall motion, but without overt heart failure (mean ejection fraction < 40%). Six patients were given carvedilol 25 mg b.i.d. for 2 weeks followed by 50 mg b.i.d. for a further 2 weeks according to a single-blind placebo-controlled protocol. At the end of the 4 week period of treatment, in four patients left ventricular wall motion was improved, in two it was unchanged, and in none was there any deterioration; mean ejection fraction increased from 40 to 48%. These results prompted a further study in 17 patients with chronic ischaemic heart failure. The haemodynamic and clinical responses to intravenous carvedilol followed by the oral drug (50 mg b.i.d.) for 8 weeks were studied. There was an improvement in all haemodynamic variables, although postural hypotension necessitated withdrawing two patients, and clinical deterioration was evident in two others. The beneficial effects of carvedilol were considered to be related to the combined reduction in afterload and inhibition of neurohumeral activation. These results have been confirmed in placebo-controlled, double-blind studies.", 
    "68": "Virtually all medications used to treat cardiac problems act through a pharmacological mechanism that immediately improves electrical or mechanical function or inhibits the manifestation of a pathological process. The idea that medical therapy could exert a favourable myocardial effect by fundamentally improving the biological function of cardiac myocytes is novel, and is based on the observation that in heart failure the acute pharmacological effects of beta-blocking agents on left ventricular function are completely different from their long-term effects. beta-blocking agents improve intrinsic systolic function long-term, despite depressing function initially through the pharmacological effect of withdrawing adrenergic drive, indicating that the beneficial effect of this form of therapy is due to improved myocyte biology. Implicit in this observation is that improvement in the fundamental biology of failing cardiac myocytes should favourably affect the natural history of heart failure.", 
    "69": "Thirty patients with stable angina pectoris and ischemia on stress perfusion imaging underwent continuous ambulatory left ventricular (LV) function monitoring. Mental stress was induced by mental arithmetic. Fifteen patients developed transient LV dysfunction during mental arithmetic. Patients were followed for 2 years for adverse cardiac events. Twelve patients had cardiac events over 1 year (myocardial infarction in 4, and unstable angina in 8). Nine of 15 patients (60%) with and only 3 of 15 (20%) without mental stress-induced LV dysfunction developed cardiac events (p = 0.025). A higher proportion of patients with cardiac events were taking beta blockers (p = 0.01) and had lower resting heart rates (p = 0.002) than those without cardiac events. There was no difference in the baseline characteristics between the groups of patients with and without cardiac events. At 2-year follow-up, 10 of 15 patients (67%) with mental stress-induced LV dysfunction had adverse events compared with only 4 of 15 (27%) with no mental stress-induced LV dysfunction (p = 0.025). Thus, in this cohort of patients with stable angina pectoris, mental stress-induced LV dysfunction was associated with higher cardiac events on follow-up. The exact mechanism of this association is not clear. Mental stress may be a trigger for adverse cardiac events in these patients. Transient LV dysfunction in response to mental stress may be a marker of abnormal cardiovascular reactivity to emotional and psychological stimuli in patients with coronary artery disease and may be useful for risk stratification.", 
    "70": "Sera from chagasic patients possess antibodies recognizing the carboxy-terminal part of the ribosomal P0 protein of Trypanosoma cruzi and the second extracellular loop of the human beta 1-adrenergic receptor. Comparison of both peptides showed that they contain a pentapeptide with very high homology (AESEE in P0 and AESDE in the human beta 1-adrenergic receptor). Using a competitive immunoenzyme assay, recognition of the peptide corresponding to the second extracellular loop (H26R) was inhibited by both P0-14i (AAAESEEEDDDDDF) and P0-beta (AESEE). Concomitantly, recognition of P0-beta was inhibited with the H26R peptide. Recognition of P0 in Western blots was inhibited by P0-14i, P0-beta, and H26R, but not by a peptide corresponding to the second extracellular loop of the human beta 2-adrenergic receptor or by an unrelated peptide. Autoantibodies affinity purified with the immobilized H26R peptide were shown to exert a positive chronotropic effect in vitro on cardiomyocytes from neonatal rats. This effect was blocked by both the specific beta 1 blocker bisoprolol and the peptide P0-beta. These results unambiguously prove that T. cruzi is able to induce a functional autoimmune response against the cardiovascular human beta 1-adrenergic receptor through a molecular mimicry mechanism.", 
    "71": "alpha 1-Adrenergic agonists have negative inotropic effects on mammalian myocardium under some conditions, and biochemical experiments measuring the Ca(2+)-activated actomyosin ATPase activity of myofibrillar preparations suggest that this may result from a decrease in cross-bridge cycling rate caused by phosphorylation of myofilament proteins. Experiments with intact ventricular preparations, however, have failed to demonstrate a mechanical manifestation of a decrease in cycling rate. The present study examined the effect of alpha 1-adrenergic receptor stimulation on maximum shortening velocity in skinned single ventricular myocytes from rats. Enzymatically isolated myocytes were incubated with the beta-receptor antagonist propranolol in the presence or absence of the alpha 1-adrenergic receptor agonist phenylephrine and were then rapidly skinned to preserve the phosphorylation state of myofilament proteins. The velocity of unloaded shortening (Vo) was determined by use of the slack-test method and compared between skinned control and phenylephrine-treated cells. The relationship between isometric tension and [Ca2+] was also assessed for each myocyte. Vo was significantly lower in the alpha 1-adrenergic receptor agonist-treated cells than in the control cells, but there was no effect on Ca2+ sensitivity of isometric tension. In addition, the myosin heavy chain isoform composition accounted for a significant amount of the variation in Vo within the treatment groups. On the basis of these and previous results we propose that alpha 1-adrenergic receptor stimulation inhibits cross-bridge cycling rate at the level of myofilament proteins by a mechanism that may involve phosphorylation of troponin I by protein kinase C.", 
    "72": "Although numerous experimental studies have addressed urinary bladder physiology and pharmacology, little information is available concerning the ontogeny of bladder function. The present in vitro study describes the developmental aspects of bladder compliance, pressure generation and emptying in bovine fetuses from early second trimester to term (280 days). The results can be summarized as follows: 1) bladder compliance increased 3-fold between early second trimester and term; 2) sustained contractile response to bethanechol was present in all bladders; 3) field stimulation produced a submaximal, nonsustained contraction and an active relaxation when the field stimulus was turned off; 4) bladder emptying in response to bethanechol was nearly 100% in mid- and late-gestational bladders but was only 50% at early gestation; 5) bladder emptying in response to field stimulation was 20% to 40% for all gestational age groups; 6) field stimulated relaxation was observed only in the fetal bladder. These studies demonstrate that bladder physiology in utero is different from postnatal bladder function. The presence of a relaxant response during the fetal period may reflect a unique and significant role of the in utero bladder in protecting the upper urinary tracts from sustained increased pressure.", 
    "73": "Heptacaine (1), the monohydrochloride of [2-(heptyl-oxy)phenyl]-2-(1-piperidinyl)ethyl ester of carbamic acid, exerts a biphasic effect on the fluidity of egg yolk phosphatidylcholine (EYPC) model membranes as detected by the methyl esters of stearic acid spin probes with the paramagnetic doxyl group bound to the C-12 or C-16. The fluidity initially increases with an increase in the molar ratio of 1:EYPC, but a molar ratios above 1:EYPC = 0.5 a decrease of fluidity has been observed.", 
    "74": "Buccoadhesive tablets were prepared by directly compressing propranolol with poly(acrylic)acid (PAA), hydroxypropylmethylcellulose (HPMC) and hydroxypropylcellulose (HPC) in different ratios. The release data were fitted to Mt/M infinity = ktn simple equation. The release characteristics has shown a non-Fickian mechanism of release. The best kinetic fit were zero order and slab erosion kinetic. The detachment force between buccoadhesive tablets and bovine buccal mucosa was carried out by the tensile tester apparatus. The high amount of PAA containing formulation demonstrated the greatest adhesive force.", 
    "75": "The search for trophic factors that can support injured dopaminergic neurons and can enhance dopaminergic graft survival and outgrowth for therapeutic uses in Parkinson's disease has lately focused on members of the transforming growth factor (TGF) beta super-family. In this paper we have studied the effects of a member of the TGB beta family, glial cell line-derived neurotrophic factor (GDNF), on immature and mature ventral mesencephalic tissue grafted to the anterior chamber of the eye. The results confirm that GDNF increases survival of TH-positive neurons and enhances TH-immunoreactive nerve fiber formation when the grafts are treated during their development. The distribution of nerve terminals is densest within the area of TH-immunoreactive neurons and at the surface of the grafts. However, there is no change in the number of calcium-binding protein (CaBP)-positive neurons, suggesting that the subpopulation of TH-positive neurons that is increased are the CaBP-negative neurons of the ventral tier of pars compacta. Terminals from those neurons form the striatal patches during normal development. When the grafts are treated with GDNF after maturation, no change in TH-positive cell survival is seen but an increase of nerve terminals is still found within the cell dense area of the graft. Potassium-evoked dopamine release, measured using in vivo chronoamperometry, revealed significantly increased extracellular overflow in transplants treated with GDNF during development. The dopamine uptake blocker nomifensine significantly increased the time for clearance of the released dopamine. These data suggest that GDNF treatment of immature grafts enhances survival of TH-positive neurons, which would have innervated the striatal patches, and also increases TH-immunoreactive nerve fiber formation and dopamine release. Furthermore, GDNF treatment of mature grafts also increases dopamine fiber formation within the TH-positive neuronal area, indicating that adult dopaminergic neurons are also responsive to this agent.", 
    "76": "We have studied the effects of labetalol on cerebral blood flow (CBF) and cerebral oxygen metabolism (CMRO2) in eight healthy volunteers. CBF was measured by single photon emission computerized tomography before and during infusion of labetalol. CMRO2 was calculated as CBF x cerebral arteriovenous oxygen content difference (CaO2-CvO2). CBF autoregulation was tested during infusion of labetalol by changing arterial pressure and estimating relative changes in global CBF from changes in (CaO2-CvO2). CBF before and during infusion of labetalol was 67 and 65 ml/100 g min-1, respectively (P > 0.05). CMRO2 was 2.9 and 2.8 ml/100 g min-1, respectively (P > 0.05). CBF autoregulation was preserved in all subjects. The lower limit of CBF autoregulation was 88 mm Hg (94% of baseline mean arterial pressure). We conclude that labetalol did not influence global or regional CBF, or CMRO2, and CBF autoregulation was preserved.", 
    "77": "To study the ability of oxidizing metoprolol (Met) to form alpha-hydroxymetoprolol (HM) in Chinese in vivo and in vitro.", 
    "78": "An ion-pair reverse phase high performance liquid chromatography was used.", 
    "79": "In vivo study, the 8-h urinary recoveries of Met and HM after po Met tartrate 100 mg were tested in 96 unrelated healthy Chinese Han volunteers, and the capacity of Met alpha-hydroxylation expressed by lg Met/HM (metabolic ratio, MR). The frequency histogram of lg MR showed the characteristic bimodal distribution of monogenic control variation, and the phenotypical antimode of lg MR was 1.09. Only 1 man with lg MR = 2.30 was identified as poor metabolizer of Met alpha-hydroxylation. The urinary recoveries of Met and HM and the MR in 95 extensive metabolizer were 6.8 +/- 3.3%, 3.0 +/- 1.5% of dose mole and 3.1 +/- 2.5, respectively. The sex difference, smoking and tea consuming had no effects on the urinary excretions of Met, and HM, and the MR. In vitro, the adding of NADH did not affect the activities of human liver microsome Met alpha-hydroxylase. The enzyme kinetics parameters were Km = 89.60 mumol L-1 and Vmax = 39.5 ng HM mg-1 min-1. No functional absence of liver microsome Met alpha-hydroxylase was found in the tested liver samples from 8 people, and the activities of liver microsome Met alpha-hydroxylase were 31 +/- 22 ng mg-1 min-1.", 
    "80": "The incidence of poor metabolizer phenotype for Met alpha-hydroxylation in Chinese Han nationality is low, and the NADH is not involved in human liver microsome Met alpha-hydroxylation.", 
    "81": "A girl of 14 with the long QT syndrome (LQTS) and torsades de pointes is reported. Isoprenaline or adrenaline infusions induced torsades de pointes and inversion of the TU wave. Changes in the TU wave during isoprenaline infusion were used to select effective drugs to treat this patient. A beta blocker and calcium channel blocker were selected and the patient had no episodes of syncope for two years. This electrocardiographically guided method may be useful for selecting effective drugs in patients with the LQTS.", 
    "82": "The activation of cAMP and inositol 1,4,5-trisphosphate (IP3) transduction pathways by epinephrine (EPI) has been studied in hepatocytes and hepatic membranes of two teleost species, the American eel (Anguilla rostrata) and the black bullhead (Ictalurus melas). EPI at 10 microM increased both cAMP and IP3 in a dose- and species-dependent manner. The activation of both systems was the greatest in the eel, and the IP3 system was activated at lower EPI concentrations than the cAMP system. The individual transduction pathways were identified by the EPI-induced increase in cAMP being blocked by propranolol (PROP) but not phentolamine (PHT) and the increase in IP3 by PHT but not PROP. alpha1-Adrenoceptors were characterized by the specific binding of [3H]prazosin (PRZ) to purified hepatic membranes: Kd and Bmax values were 3.0 and 2.2 nM and 108 and 178 fmol x mg-1 protein for eel and bullhead, respectively. PRZ binding was displaced by nonradioactive PRZ and PHT but not by PROP. [3H]IP3 bound specifically to microsomal membranes from hepatic tissues of both species and this binding could best be explained by a two-site binding model; significant differences in binding characteristics were seen between eel and bullhead membranes. This study demonstrates that EPI may act on hepatocytes isolated from the American eel and black bullhead through both signal transduction pathways, inducing changes in glucose production and Ca2+ mobilization previously reported in these species. The quantitative differences between the two species in aspects of this system may reflect differences at the level of the coupling between receptor and messenger production, or at the degradation of the messenger, aspects of the transduction pathways which may be either true species differences or related to the conditions under which the species were held.", 
    "83": "The theoretical part of this paper presents the mechanism of the IOP lowering effect using these drugs, the indications of treatment and the main side effects. The second part consist of the experimental study made on rabbits, using the izopropilic ester of (+)Cloprostenol as an hypotensive agent. We have registered the IOP values and the main side effect--conjunctival hyperemia. The third part consist of the clinical study, made on a test lot of 23 patients. We have used the same substance and in the experimental study, as a unique treatment or in association with a beta-blocker or a pilocarpine derivative. The following-up has implied: the IOP, the ophthalmoscopic appearance of the optic disc, the visual field, the visual acuity and the main side effects. In the end, we have formulated the conclusions of these studies.", 
    "84": "1. The pKi value of bopindolol for alpha 1High-subtypes in canine aorta, rat hearts and rat brain was 5.71, 5.52 and 6.56, respectively. In addition, the pKi values of these drugs in canine aorta, rat hearts and rat brain for the alpha 1Low-subtype was very low. 2. The phenylephrine induced-contractions of aortae of guinea pigs and rats were not inhibited by these agents. 3. Both bovine hearts and tracheal smooth muscles indicated that 18-502 had the highest pKi value to beta 1- and beta 2-adrenoceptor subtypes and the rank order of these beta-blocking potencies were 18-502 > bopindolol > 20-785.", 
    "85": "Studies in both animals and humans indicate that the autonomic nervous system (ANS) responds to changes in systemic energy balance. In the present study, ANS response to weight change was examined by sequential blockade of cardiac autonomic innervation with parasympathetic (atropine) and sympathetic (esmolol) blockers. Change in heart period (interbeat interval) from baseline after atropine defined the amount of parasympathetic control (PC), and the subsequent change after esmolol defined the amount of sympathetic control (SC). In nonobese subjects, weight gain to 10% above initial body weight resulted in a decrease in PC and an increase in SC, and conversely, weight loss to 10% below initial weight resulted in an increase in PC and a decrease in SC. In obese subjects, weight loss resulted in the same pattern of changes in PC and SC. The major changes were in the parasympathetic arm of the ANS. These findings support the hypothesis that the ANS acts to oppose weight change.", 
    "86": "Propranolol inhibits platelet secondary aggregation and secretion by mechanisms unrelated to its beta-adrenergic-blocking activity. We previously reported that a major effect of the drug is perturbation of the physical microenvironment of the human platelet membrane. To explore further the molecular mechanisms underlying propranolol-mediated platelet inhibition, we studied protein kinase C activity, estimated from the phosphorylation of the substrate protein pleckstrin, in propranolol-treated human platelets. The drug inhibited activation of the enzyme in thrombin-stimulated platelets but not in platelets stimulated with phorbol esters, indicating that its site of action might be upstream of protein kinase C. It also inhibited the activity of phospholipase C, determined from the extent of generation of inositol phosphates and phosphatidic acid, in platelets stimulated with thrombin as well as the non-hydrolysable GTP analogue guanosine 5'-[beta, gamma-imido]triphosphate in a dose-dependent manner. These data suggest that propranolol inhibits signal transduction in thrombin-stimulated platelets by interacting at the level of phospholipase C and exclude interaction of the drug with the downstream effector enzyme protein kinase C.", 
    "87": "beta-Blockers are widely used to prevent gastrointestinal hemorrhage in cirrhosis. The metabolic effects of treatment are scarcely studied: hepatic function reportedly does not change significantly, but beta-adrenoceptors have been reported to regulate protein and amino acid metabolism. We studied hepatic nitrogen metabolism in response to constant alanine infusion in seven patients with cirrhosis before and 7 to 10 days after treatment with oral propranolol (60 to 100 mg/d). Beta-blockade was effective: it decreased heart rate by 25%, abolished orthostatic tachycardia, and reduced portal blood flow by 20%. Alanine-stimulated urea nitrogen synthesis rate (UNSR) was higher in patients with propranolol treatment, without any difference in aminonitrogen concentration. The kinetics of hepatic conversion of amino acid nitrogen into urea--ie, functional hepatic nitrogen clearance (FHNC)--increased by 30%, from (mean +/- SD) 17.0 +/- 4.1 to 22.0 +/- 6.6 L/h (P < .01). Increased urea production during alanine infusion resulted in negative nitrogen exchange even at the peak of alpha-aminonitrogen concentration. Basal insulin level was only slightly reduced during propranolol treatment, whereas the insulin response to alanine was significantly blunted. No differences in glucagon and cortisol were demonstrated. Epinephrine and norepinephrine levels were high-normal and did not vary after treatment. Increased urea production and stimulation of hepatic nitrogen clearance during beta-blockade may be mediated by relative hypoinsulinemia or by direct involvement of beta-adrenoceptors in the control of nitrogen metabolism, possibly by regulation of amino acid uptake and release in peripheral tissues.", 
    "88": "Tremor is a common problem for patients taking lithium, but little is known about its true prevalence, its effect on compliance, and effective treatments.", 
    "89": "The data base of the Lithium Information Center in Madison, Wis., was searched for articles relating to lithium tremor.", 
    "90": "Studies show a wide range of incidence of lithium tremor--4% to 65%--due to differences in defining and reporting this side effect. While lithium tremor often decreases with time on lithium, other treatment options include changing the dose or preparation of lithium, decreasing or eliminating other drugs, and treating with beta-blocking drugs, primidone, fatty acids, or potassium. Severe tremor may be a sign of lithium toxicity.", 
    "91": "Patients should be evaluated for lithium tremor on a regular basis. Diagnostic criteria should be standardized by a double-blind, random assignment, multicenter study that could also investigate proposed treatments.", 
    "92": "To determine the differences in visual fields during 42 months (3 1/2 years) of follow-up between eyes treated with argon laser trabeculoplasty first and eyes treated with topical medication first in patients with newly diagnosed primary open-angle glaucoma.", 
    "93": "Visual field examinations were obtained at enrollment, three and six months, and at six-month intervals thereafter during follow-up of 271 patients enrolled in the Glaucoma Laser Trial. Numeric analyses of the examination results, including global indices and patterns of localized changes, as well as masked subjective clinical impression, were used to compare the two treatment groups.", 
    "94": "The mean threshold for eyes treated with laser trabeculoplasty first was 0.3 dB better than that for eyes treated with topical medication first averaged over follow-up (95% confidence interval, [-0.1, 0.7]; P = .17). More eyes treated with topical medication first (82 [31%] of 261 eyes) than eyes treated with laser trabeculoplasty first (61 [23%] of 261 eyes) had confirmed localized deterioration at least once during follow-up (P = .02). Improvement was nearly twice as common as deterioration on masked subjective impression in both groups through 30 months (2 1/2 years). Eyes treated with laser trabeculoplasty first were judged to have slightly more improvement and slightly less deterioration than eyes treated with topical medication first.", 
    "95": "During follow-up, measures of visual field status for eyes treated with laser trabeculoplasty first were slightly better than those for eyes treated with topical medication first. Statistical significance was attained for only some of the differences, and the clinical implications of such small differences are not known.", 
    "96": "Labetalol is used to treat hypertensive crisis in women with preeclampsia. Glucagon was used as a nonselective beta-adrenergic agonist to treat a preterm infant with symptomatic beta-blockade caused by maternal labetalol therapy.", 
    "97": "Thyroid-stimulating hormone (TSH) suppressive therapy with levothyroxine (L-T4) may cause adverse cardiac effects such as rhythm disturbances and ventricular hypertrophy. The latter is a predisposing condition to diastolic dysfunction. Thus, this study was designed to assess the effect of long-term TSH suppressive therapy on cardiac diastolic function. Because beta-blockade is known to reduce ventricular hypertrophy in patients on L-T4 therapy, we also tried to determine whether the addition of a beta-blocker to L-T4 improved diastolic function. Twenty-five patients (21 female and 4 male; mean age 41 +/- 10 yr) on TSH suppressive therapy for 3-9 yr (9 for differentiated carcinoma and 16 for nontoxic goiter) and 20 control subjects were studied. A subgroup of 10 patients, selected for the presence of symptoms and signs of adrenergic overactivity, was treated for 4 months with the beta-blocker bisoprolol (4.25 +/- 1.2 mg/day), and their maintaining L-T4 therapy was unchanged. In the patient group, left ventricular mass was significantly increased (P < 0.001), isovolumic relaxation time was prolonged (P < 0.001), and early diastolic filling velocity was markedly reduced (P < 0.001), whereas late diastolic filling was increased (P < 0.005). Consequently, the early-to-late diastolic flow velocity ratio was markedly decreased (P < 0.001). These alterations were more pronounced in the subgroup of patients with evidence of adrenergic overactivity. In these patients, beta-blockade induced a significant regression of cardiac hypertrophy and improved diastolic dysfunction. In particular, isovolumic relaxation time decreased (P < 0.01) and the early-to-late flow velocity ratio increased significantly (P < 0.01). Both indices reached values after beta-blockade that were no longer different from those of asymptomatic patients. It is concluded that long-term L-T4 therapy increases myocardial mass and causes relevant diastolic dysfunction, particularly in those patients with evidence of mild hyperthyroidism and adrenergic overactivity. Both myocardial hypertrophy and diastolic dysfunction are significantly improved by adrenergic beta-blockade.", 
    "98": "The prevalence of myocardial infarction (MI) in older people is high. Whereas use of beta-blockers after MI is known to lower MI mortality in younger adults, its efficacy for adults more than 75 years of age remains less clear. We hypothesized that use of beta-blockers after MI in older adults would improve clinical outcomes.", 
    "99": "Retrospective cohort study.", 
    "100": "A community-based, tertiary-care teaching hospital.", 
    "101": "A total of 1011 consecutive MI patients aged 60 to 89 were admitted to Boston's Beth Israel Hospital between January 1988 and September 1989 and were screened for this study. One hundred eighteen patients met eligibility criteria, of whom 76 received metoprolol, > or = 25 mg/day for at least 5 days after their MI. Forty-two age and clinically matched patients were similarly suitable for beta-blocker therapy, but it was omitted by their physicians during and after hospitalization. The latter group served as controls.", 
    "102": "Mortality, reinfarction, and subsequent hospital admissions were measured.", 
    "103": "MI patients aged 60 to 89 years who were treated with metoprolol had an age-adjusted mortality reduction of 76% (RR 0.24; P < .001; 95% CI 0.11-0.54). Multivariate logistic regression analysis showed a 12% mortality reduction (95% CI 0.75-1.00) among older MI patients, attributable to metoprolol therapy. Reinfarction rates were unchanged in patients receiving metoprolol therapy, and subsequent rehospitalizations were significantly increased among the metoprolol patients.", 
    "104": "Use of metoprolol significantly reduced mortality in older MI patients. The fact that metoprolol-treated patients had neither reduced reinfarctions or rehospitalizations may relate to methologic limitations of this study. The mortality data support the hypothesis that older patients benefit from postinfarction beta-blockade.", 
    "105": "The phenotypic relevance of allelic variation in the structure of the beta 2-adrenergic receptor (beta 2AR) expressed in lung cells is unknown. In particular, altered responsiveness of the beta 2AR expressed on airway smooth muscle, which are responsible for bronchodilation in the treatment of asthma, may be an important factor in the ultimate physiologic response to agonist. To approach this, we established primary cultures of human airway smooth muscle cells obtained at autopsy and developed a method to determine the beta 2AR genotype at the polymorphic loci of codons 16 and 27, using allele-specific polymerase chain reactions. Radioligand binding studies revealed that these cells expressed approximately 70 fmol/mg of receptor which was exclusively of the beta 2AR subtype. All cell lines obtained (n = 10) exhibited normal agonist binding and receptor-mediated activation of the adenylyl cyclase second messenger pathway. However, distinct differences were found in the response to long-term agonist exposure between the different beta 2AR genotypes. Cells expressing Arg at codon 16 (Arg16) traditionally referred to as wild-type, underwent 77.8 +/- 8.1% downregulations of beta 2AR following prolonged (24-h) exposure to the beta 2AR agonist isoproterenol (10 microM). In contrast, cells expressing Gly16 beta 2AR underwent enhanced agonist-promoted downregulation (95.6 +/- 1.7%, P < 0.05 versus Arg16), whereas cells expressing Glu27 beta 2AR were relatively resistant to such downregulation (29.5 +/- 12.7%, P < 0.01 versus Arg16). For cells expressing Glu27 beta 2AR, this difference resulted in a significant attenuation of agonist-promoted functional desensitization (33 +/- 7 versus 90 +/- 5% desensitization for Arg16, P < 0.001) following preincubation with 1 microM isoproterenol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "106": "Glucocorticoids increase beta 2-adrenergic responsiveness and receptor density in the lung, but the underlying mechanisms have not been clearly elucidated. To determine whether changes in beta 2-adrenergic receptor gene expression are involved in vivo, we measured beta 2-adrenergic receptor mRNA levels and beta 2-adrenergic receptor density in lungs from Sprague-Dawley rats treated with a daily injection of dexamethasone (1 mg/kg subcutaneously) for 1, 3, or 7 days. Animals were sacrificed either 2 or 24 h after receiving the last injection. beta 2-Adrenergic receptor mRNA levels were significantly (p < .05) elevated compared to saline-treated controls in the lungs of animals sacrificed 2 h after dexamethasone injection for 1 day (174 +/- 12%), 3 days (236 +/- 18%), and 7 days (220 +/- 11%). Receptor mRNA levels measured 24 h after dexamethasone injection did not differ significantly from the control group. Induction of beta 2-adrenergic receptor mRNA by dexamethasone was transient, since no significant cumulative or sustained increase in receptor mRNA levels was observed during the study period. Treatment with dexamethasone increased beta 2-adrenergic receptor density as expected, but no significant increase in receptor density was detected until 24 h after the third daily injection of dexamethasone, when levels reached 2045 +/- 150 fmol/mg protein compared to 1292 +/- 34 fmol/mg protein in the control group. Receptor density then remained at this elevated level through 7 days of treatment. These results show that dexamethasone up-regulates both the beta 2-adrenergic receptor and its mRNA in vivo in the lung. The induction of beta 2-adrenergic receptor mRNA levels indicates that glucocorticoids may regulate receptor density in the lung through modulation of gene expression. However, the difference between the time course of induction for the beta 2-adrenergic receptor and its mRNA suggests that additional translational or post-translational mechanisms may also be involved.", 
    "107": "We have studied the effects of terbutaline, timolol, forskolin and 8-bromo cyclic AMP on aqueous humour formation, intraocular pressure and on ciliary epithelial cyclic AMP levels, either in presence or in absence of IBMX, using the bovine isolated arterially perfused eye, excised ciliary processes and cultured ciliary epithelium. Both terbutaline, a beta-adrenoceptor agonist, and timolol, a beta-adrenoceptor antagonist, caused significant reduction in aqueous humour formation and intraocular pressure but produced no effect on ciliary epithelial cyclic AMP content in the absence of IBMX. Even a three times higher dose of terbutaline was entirely ineffective in producing any effect on ciliary cyclic AMP in the perfused eye. On the other hand, terbutaline at the IOP-reducing dose, produced a significant increase in cyclic AMP when injected after 30 min perfusion with IBMX. Incubation of excised ciliary processes or cultured ciliary epithelial cells with terbutaline (10(-6) to 10(-4) M) produced concentration-dependent increases in cyclic AMP, in both tissues, even in the absence of IBMX. Forskolin, which stimulates cyclic AMP synthesis without interacting with cell surface receptors, was found to produce highly significant increases in ciliary cyclic AMP content both in presence and in absence of IBMX but had no effect on aqueous humour formation in the isolated eye. IBMX perfused at concentrations of 1 mM or 10 microM had no effect on basal levels of ciliary cyclic AMP but the 1 mM concentration produced a marked and significant reduction in IOP. Direct application of 8-bromo cyclic AMP, a cell permeable analogue, more resistant to hydrolysis by phosphodiesterases, had also no effect on aqueous humour formation in the perfused eye. It is concluded that in the bovine arterially perfused eye, the correlation between the aqueous humour formation rate and ciliary epithelial cyclic AMP content is unclear.", 
    "108": "We investigated the effects of selective beta 1 adrenoceptor stimulation on oxygen tension (pO2) in the myocardium of anesthetized dogs. A beta 1-selective full agonist, T-0509 (0.01-0.05 microgram/kg, i.v.), caused positive inotropic and chronotropic effects, and increased left circumflex blood flow, although it did not change arterial blood pressure. These effects were inhibited by bisoprolol (10 micrograms/kg), but not by ICI 118551 (30 micrograms/kg). Under control conditions, subepicardial pO2 (pO2 epi) and subendocardial pO2 (pO2endo) were approximately 33 and 27 mmHg, respectively. T-0509 (0.05 microgram/kg) decreased pO2epi in all cases, with a mean decrease of 2.6 +/- 0.5 mmHg, and this was significantly inhibited by bisoprolol. T-0509 caused an increase (7 out of 10 dogs) or a slight decrease (3 out of 10) in the pO2endo; the mean increment was 2.0 +/- 1.3 mmHg (n = 10). Isoproterenol (0.01-0.05 microgram/kg, i.v.) exerted positive inotropic and chronotropic effects that were sensitive to bisoprolol, and a hypotensive effect that was sensitive to ICI 118551. Isoproterenol caused an increase in blood flow that was sensitive to ICI 118551. Isoproterenol (0.05 microgram/kg) decreased pO2epi in all cases, with a mean decrease of 2.7 +/- 0.5 mmHg, which was significantly inhibited by bisoprolol. Isoproterenol caused an increase (5 out of 10) or a slight decrease (5 out of 10) in the pO2endo; the mean increment was 1.1 +/- 1.2 mmHg (n = 10).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "109": "Daily variations in the heart rate were studied. Chronic treatment with propranolol attenuated the sympathetic tone only at night and promoted acrophase in the morning. The complete lesion of suprachiasmatic nuclei balanced the circadian rhythm of the heart rate variability and the effect of drug.", 
    "110": "These experiments were designed to investigate the role of the noradrenergic system in promoting investigation of novelty in rats. Behavior was monitored in a hole board equipped with photoelectric cells strategically placed so that locomotor activity, rearing and investigation of each of the holes could be quantified independently. Specially designed computer software permitted recording of the sequence and cumulative duration of the visits to specific holes throughout the session. Dose-response curves of the sedative effect of the alpha 2 adrenergic receptor agonist clonidine were established, a sedative effect being defined as a decrease in overall horizontal displacements, rearings and hole visits. After a one week interval, the rats were rerun in the holeboard, with novel objects placed in four of the nine holes. Previous experiments had shown that rats spend significantly more time investigating holes containing objects than empty holes in this apparatus and this was replicated here. Doses of clonidine which were below threshold for inducing any sedative effect (10 micrograms/kg) totally eliminated preference for holes with objects while having no effect on total time investigating the holes. A subsequent experiment showed that the beta receptor antagonist propranolol (10 mg/kg) produced a similar effect. These results suggest that the noradrenergic system is implicated in stimulus seeking behavior and the post-synaptic beta receptors are involved in mediating the behavior.", 
    "111": "The alpha-agonist drug phenylephrine has been generally considered to be contraindicated in patients with heart failure for the reason that increased afterload produced by the vasoconstriction should decrease ventricular function; the beta-adrenergic blocking drugs generally have been considered to be contraindicated in heart failure because of the dependence of the failing heart on beta-sympathetic agonism; the angiotensin converting enzyme inhibitors have been indicted recently as causing undesirable cardiovascular depression in patients for coronary artery bypass surgery. Yet recently, phenylephrine has been shown to have positive cardiac inotropic effects in a variety of experimental preparations including intact humans; the beta-adrenergic blocking drugs have been shown to be therapeutically effective in treating patients with chronic congestive heart failure (CHF); and the \"gold standard\" for treating chronic CHF at present are the ACEI. Consequently, the clinician caring for patients with cardiac disease needs to reevaluate the use of classic drugs whose original pharmacological properties may either have changed because of advances in technology or may be producing effects that were unanticipated previously.", 
    "112": "1. The concentrations of amiodarone/desethylamiodarone, digoxin, flecainide and sotalol were measured in serum collected immediately prior to death and in postmortem blood collected from the femoral vein and artery of an 18-year-old male with congenital heart disease who developed a fatal arrhythmia. 2. The concentrations of all four drugs in the sample collected during life were consistent with the dosage given and in the range accepted for normal therapy. 3. There were no differences in amiodarone/desethylamiodarone, flecainide and sotalol concentrations in arterial or venous postmortem blood. 4. The concentrations of desethylamiodarone, digoxin, flecainide and sotalol but not amiodarone, were higher in postmortem blood than in antemortem serum. The flecainide concentration was significantly greater than the upper limit associated with toxicity in life. Without knowledge of the true concentration measured in life, this apparently high, toxic concentration would have suggested that death could have resulted from arrhythmogenic/proarrhythmic effects of the drug in excess. 5. These results further demonstrate the hazards in interpreting postmortem blood concentrations following suspected drug intoxication.", 
    "113": "To determine the precise contributory role of neural and humoral factors in the efferent mechanism of the atrial receptor-renal reflex, we have examined the effects of prolonged (45 min) stimulation of left atrial receptors on renal haemodynamics and function simultaneously in both kidneys (right kidney intact and left kidney denervated) of anaesthetized dogs. Aortic pressure in these dogs was held constant by means of an arterial reservoir connected to the aorta; heart rate changes were prevented by blocking beta 1-adrenoceptor activity with atenolol (2 mg kg-1 i.v.). Localized stimulation of atrial receptors in six dogs increased renal blood flow (6 +/- 2%), creatinine clearance (11 +/- 4%), urine flow (9 +/- 3%), sodium excretion (14 +/- 7%) and osmolal excretion (10 +/- 4%), and decreased free water clearance (14 +/- 7%) in intact kidneys, but led to no changes in denervated kidneys. In an additional four dogs, cooling the vagus nerves to 6-7 degrees C or cutting them in the neck abolished the renal responses to stimulation of atrial receptors in these stabilized preparations. These data clearly demonstrate that the renal responses to prolonged stimulation of atrial receptors are primarily mediated via myelinated vagal afferents and renal sympathetic efferents.", 
    "114": "In vivo microdialysis was used to examine the effects of peripheral uptake inhibition on extracellular serotonin (5-HT). Previous results from this lab indicated that systemic fluoxetine caused a decrease in 5-HT when terminal uptake was inhibited by local infusion of the uptake blocker. We hypothesized that the decrease in 5-HT levels in the terminal region was due to an increase in 5-HT in the vicinity of the inhibitory somatodendritic autoreceptors in the dorsal raphe nucleus (DRN). To test this prediction, rats were implanted with probes in both the basal diencephalon (a nerve terminal region) and the DRN (the cell body region). Fluoxetine (10 mg/kg i.p.) increased extracellular 5-HT, in a depolarization-dependent manner, by approximately 140% in both areas. In a separate experiment, fluoxetine was infused into the diencephalon overnight to block nerve terminal uptake sites. This pretreatment caused an eight- to 10-fold increase in 5-HT levels. Subsequent systemic fluoxetine, sertraline, or paroxetine, produced a 50% decrease in extracellular 5-HT in the diencephalon, presumably due to activation of the 5-HT1A somatodendritic autoreceptors. Consistent with this hypothesis, systemic administration of the 5-HT1 antagonists spiperone, penbutolol, or WAY100135 reversed the fluoxetine-induced decrease in 5-HT to approximately 85% of the pre-fluoxetine baseline levels. Likewise, pretreatment with penbutolol, but not selective beta-adrenergic antagonists, blocked the fluoxetine-induced decrease in release. These findings suggest that the ability of acute systemic 5-HT uptake inhibition to elevate nerve terminal 5-HT is limited by autoreceptor activation following elevation of 5-HT in the DRN.", 
    "115": "To examine hemodynamic, plasma catecholamines, and cyclic AMP changes during tilt in patients with neurocardiogenic (vasodepressor) syncope, six patients underwent 80 degrees head-up tilt test for 10 minutes with isoproterenol infusion (1-3 micrograms/min). Venous blood was sampled in the supine position, at 3 minutes of tilt, and at the onset of vasodepressor reaction during tilt. All patients had previous tilt studies in which vasodepressor syncope had been induced reproducibly (mean 3.3 episodes in each patient). Syncope was induced at 6.1 +/- 0.4 minutes of tilt with an infusion of isoproterenol (mean 1.7 +/- 0.3 micrograms/min). Although arterial pressure and heart rate did not change significantly between in the supine position and at 3 minutes of tilt, plasma norepinephrine increased significantly at 3 minutes of tilt (0.44 +/- 0.10 ng/mL; P < 0.05) and at the onset of vasodepressor reaction (0.49 +/- 0.12 ng/mL; P < 0.01) compared to the supine position with isoproterenol (0.34 +/- 0.10 ng/mL). Also, cyclic AMP (cAMP) increased significantly at 3 minutes of tilt (25.3 +/- 2.0 pmol/mL; P < 0.005) and at the onset of vasodepressor reaction (29.6 +/- 1.7 pmol/mL; P < 0.005) compared to the supine position with isoproterenol (20.4 +/- 1.9 pmol/mL). After administration of selective beta 1-blocker, metoprolol (40 mg/day), plasma norepinephrine, and cAMP during tilt did not change significantly compared to baseline tilt. However, metoprolol prevented the syncope in 3 of 6 patients. After administration of beta 1-, beta 2-blocker, propranolol (30 mg/day), cAMP at 3 minutes of tilt decreased significantly compared to the baseline tilt (16.9 +/- 1.4 pmol/mL vs 25.3 +/- 2.0 pmol/mL; P < 0.05) and propranolol prevented the syncope in all six patients. We concluded that the increase of cAMP may play an important role for the induction of vasodepressor reaction in patients with neurocardiogenic (vasodepressor) syncope. The concentration of cAMP showed more sensitive response to vasodepressor reaction than that of norepinephrine.", 
    "116": "The paraventricular nucleus (PVN) of the hypothalamus, where the CRF-containing neurosecretory cells controlling the hypothalamo-pituitary-adrenal (HPA) axis are located, receives a dense noradrenergic innervation from the A1 group of the caudal ventrolateral medulla. In the present study we studied the relationship between release of noradrenaline (NA) in the PVN and activation of the HPA axis in response to electrical stimulation of the A1 region. In the urethane-anesthetized male rat, extracellular NA in the PVN was monitored on line by electrochemical recording while the activity of the HPA axis was estimated by measurement of ACTH in blood samples. A 1 min, 10 Hz stimulation evoked a significant increase of extracellular NA in the PVN as well as an ACTH surge in blood. The NA and ACTH response evoked by stimulation in the 3- to 14-Hz range were found to be frequency dependent. However, whilst the NA response increased in an exponential manner with respect to frequency, the ACTH response appeared to plateau between 10 and 14 Hz. Specific lesions of the noradrenergic terminals in the PVN, by bilateral local administration of 6-hydroxydopamine, markedly reduced the ACTH response to stimulation. Intracerebroventricular injection of desmethylimipramine, a NA uptake inhibitor, enhanced the increase in extracellular NA evoked by submaximal stimulation about 2.5-fold but did not modify the corresponding ACTH response. Combined intracerebroventricular injection of alpha- and beta-adrenergic antagonists, phentolamine and propanolol respectively, did not prevent the ACTH response evoked by stimulation. Following stimulation of the caudal ventrolateral medulla, the ACTH response thus appears to result from the stimulation of the A1 noradrenergic group projecting to the PVN. However, the inability of pharmacological manipulations which enhance or block central noradrenergic transmission to influence the ACTH response suggests that the noradrenergic endings in the PVN originating from the A1 group use a transmitter other than NA to activate the HPA axis at the PVN level.", 
    "117": "We compared the effects of class I-IV antiarrhythmic agents on the ventricular fibrillation threshold (VFT) induced by electrical stimulation directly on the myocardium in anesthetized, open-chest guinea pigs. VFT was assessed by determining the intensity (mA) of electrical current required to induce ventricular fibrillation (VF) and is expressed as a percentage change of the baseline premedication value. The following antiarrhythmic agents or their solvent were administered intravenously (i.v.) to pentobarbital-anesthetized animals (n = 6-12 per group): class I antiarrhythmic agent encainide (1.5 mg/kg); class II antiarrhythmic agents atenolol (2.5 mg/kg), metoprolol (2.5 mg/kg), and nebivolol (2.5 mg/kg); class III antiarrhythmic agents dofetilide (0.08 mg/kg), terikalant (0.04 mg/kg), and DL-sotalolol (10 mg/kg); and class IV antiarrhythmic agent verapamil (0.16 mg/kg). The antiarrhythmic compounds or their solvents resulted in the following changes in the VFT at 15 min after treatment: saline control, 1 +/- 14% (mean +/- SEM) from its baseline value; 10% hydroxypropyl-beta-cyclodextrine (CD), 4 +/- 13%; encainide, 183 +/- 46% (p < 0.05 vs. saline); atenolol, 66 +/- 23% (p > 0.05 vs. saline); metoprolol, 89 +/- 25% (p > 0.05 vs. saline); nebivolol, 224 +/- 58% (p < 0.05 vs. 10% CD); DL-sotalol, 485 +/- 119% (p < 0.05 vs. saline); dofetilide, 357 +/- 69% (p < 0.05 vs. saline); terikalant, 487 +/- 183% (p < 0.05 vs. saline), and verapamil, -17 +/- 21% (p > 0.05 vs. saline). At the doses used, all compounds significantly reduced heart rate (HR).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "118": "The vascular factor is becoming increasingly important in the pathogenesis of primary open-angle glaucoma. Ocular hypotonia, which is indubitably a risk factor in the development of glaucoma, cannot be regarded as the sole pathogenic factor. Clinical experience leaves no doubt that some patients tolerate a high IOP for prolonged periods of time without ocular damage. In others, however, severe glaucoma-related lesions result from slight hypertonia or critically low pressure.", 
    "119": "The authors analyze the general factors which influence ocular blood flow and increase the deleterious effect of ocular hypertonia, and report results relating to the hemodynamic status of a group of glaucoma patients prior to and after one year of therapy with beta-blockers. The results are analyzed and discussed.", 
    "120": "The current failure of antihypertensive therapy to control BP in many hypertensive patients highlights the need for new treatment strategies. Ideally, these new strategies should provide reliable, effective 24 h BP control in all types of patients with a convenient, well-tolerated regimen. Logimax, an extended-release tablet containing felodipine and metoprolol, has been developed, which provides more effective control of BP in a wider range of patients than either component as monotherapy, without compromising tolerability. This combination increases the likelihood of achieving target BP and is therefore likely to provide further reductions in cardiovascular risk.", 
    "121": "Several studies, most recently the Starnberg Study on Epidemiology of Parkinsonism and Hypertension in the Elderly (STEPHY), have shown that BP is not adequately controlled in a substantial proportion of treated hypertensive patients. This finding highlights the need for new treatment strategies that are sufficiently effective throughout the dosing interval, well tolerated, and available in a convenient, once-daily regimen. Monotherapy with any individual drug class is often unable to fulfil all of these criteria in more than a minority of patients. In contrast, once-daily therapy with rational combinations of antihypertensive drugs offers a promising approach to improving treatment of hypertension. The highly vascular selective calcium antagonist felodipine and the cardioselective beta-blocker metoprolol have complementary mechanisms of action, making them appropriate for use together in the management of hypertension. A new extended-release (ER) formulation, combining felodipine, 5 mg, and metoprolol, 50 mg*, has therefore been developed. This formulation has been shown to provide significantly greater reductions and higher antihypertensive response rates than either agent used alone. This high efficacy is achieved with maintained good tolerability. In comparative trials, felodipine-metoprolol has also been shown to be more effective than combination treatment with nifedipine and atenolol, or captopril and hydrochlorothiazide. It is concluded that the felodipine-metoprolol ER tablet offers predictably high 24 h antihypertensive response rates from a convenient and well-tolerated once-daily dose.", 
    "122": "Stereoselective hydrolysis of two ester prodrugs of propranolol, isovaleryl propranolol (IV-PL) and cyclopropanoyl propranolol (CP-PL), was studied in Tris-HCl buffer (pH 7.4) containing 0.15 M KCl, skin and liver homogenates, 5% plasma in Tris-HCl buffer, skin cytosol and microsomes, and liver cytosol and microsomes. The hydrolysis rate constants of (R)-isomers of the prodrugs were 1.1-30.3 times greater than those of the respective (S)-isomers in tissue preparations. Skin showed considerable metabolic activity and very high stereoselectivity (R/S ratio: 7.3-30.3). The hydrolyzing capacities of buffer and different tissue preparations per milligram of protein content were in the following increasing order: buffer < skin homogenate < plasma < liver homogenate. The studies with microsomes and cytosol indicated that the esterases, which are responsible for the hydrolysis of prodrugs, were mainly present in the cytosolic and microsomal fractions of skin and liver, respectively. There was a good correlation between the octanol-buffer partition coefficients of propranolol and its prodrugs and the skin partition coefficient. In vitro stereoselective penetration of propranolol and the prodrugs through full-thickness hairless mouse skin was evaluated with flow-through diffusion cells.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "123": "This study demonstrates the application of neural networks to predict the pharmacokinetic properties of beta-adrenoreceptor antagonists in humans. A congeneric series of 10 beta-blockers, whose critical pharmacokinetic parameters are well established, was selected for the study. An appropriate neural network system was constructed and tested for its ability to predict the pharmacokinetic parameters from the octanol/water partition coefficient (shake flask method), the pKa, or the fraction bound to plasma proteins. Neural networks successfully trained and the predicted pharmacokinetic values agreed well with the experimental values (average difference = 8%). The neural network-predicted values showed better agreement with the experimental values than those predicted by multiple regression techniques (average difference = 47%). Because the neural networks had a large number of connections, two tests were conducted to determine if the networks were memorizing rather than generalizing. The \"leave-one-out\" method verified the generalization of the networks by demonstrating that any of the compounds could be deleted from the training set and its value correctly predicted by the new network (average error = 19%). The second test involved the prediction of pharmacokinetic properties of compounds never seen by the network, and reasonable results were obtained for three out of four compounds tested. The results indicate neural networks can be a powerful tool in exploration of quantitative structure-pharmacokinetic relationships."
}