{
    "0": "Single impulse stimulation in the area of locus coeruleus (LC) in freely moving rats evokes bilateral symmetrical potentials (EP) in the frontal cortex. Threshold intensity for this potential was higher when the stimulus electrode was in the LC than in the cholinergic dorsal parabrachial nucleus lateral of LC. Amplitudes and peak times of this EP were constant during relaxed wakefulness, exploratory behavior and unaffected by beta-blockade (propranolol, 2.5 mg/kg i.p.). Their amplitudes were strongly decreased and the peak times of later negativity (N50) were prolonged during slow wave sleep and by muscarinic blockade with scopolamine (0.5 mg/kg i.p.) which induced active behavior and synchronized EEG. These data suggest a direct participation of cholinergic structures in cortical potential evoked by electrical LC stimulation. Relations between stimulus effect and behavior regulating systems are discussed.", 
    "1": "Rats were injected IP once daily for 14 consecutive days with propranolol (5 mg/kg), yohimbine (2.5 mg/kg) or saline vehicle. A fourth group was unhandled during this time. Each rat was then placed in an open field for 4 min and its activity and defaecation recorded. Immediately after this, the animals were killed and cerebral cortices removed for radioligand binding to alpha 2- and beta-adrenoceptors and measurement of noradrenaline content. We report two sets of findings. First, beta-adrenoceptor density correlated positively, and affinity negatively, with the number of movements towards the centre of the field in the final 3 min of the trial. alpha 2-Adrenoceptor Kd, in contrast, correlated both with movements around the field and those directed towards the centre. Secondly, whereas the only specific drug effect was an increase in defaecation after treatment with propranolol, beta-adrenoceptor density was increased and affinity decreased in all injected groups, suggesting a non-specific effect of the stress of injection. Movements to and from the centre of the field were also increased in injected groups during the first minute of the trial. In both sets of findings the association of beta-adrenoceptor density with greater resistance to stress is hard to reconcile with existing theories of the role of beta-adrenoceptors in behavioural responses to stress.", 
    "2": "Beta-adrenergic agonists have been shown to stimulate aldosterone secretion. Angiotensin II (AII) is one of the important stimuli of aldosterone secretion; conceivably beta-adrenergic influences affect the stimulatory potential of AII. Using cultured rat adrenal capsules, we found that 10(-7) M epinephrine and 10(-7) M isoproterenol enhanced 10(-7) M AII-stimulated aldosterone production. Propranolol (10(-7) M) completely inhibited the ability of epinephrine to augment the stimulatory actions of AII. In conclusion, beta-adrenergic agonists promote stimulation of aldosterone secretion by AII.", 
    "3": "The highly specific beta-adrenergic radioligand (-)[125I]iodocyanopindolol (ICYP) was used to characterize the beta-adrenergic receptor subtype present in human placenta. Binding of ICYP to membranes from human placenta was saturable with time and ligand concentration, of high affinity, and demonstrated appropriate stereoselectivity and agonist rank order of potency for binding to a beta-adrenergic receptor. From saturation binding curves, the KD and Bmax values for ICYP binding were 233 +/- 51 pM and 690 +/- 139 fmol/mg of proteins, respectively. Analysis of inhibition of ICYP binding by beta 1- and beta 2-selective adrenergic antagonists via Hofstee analysis resulted in linear plots, indicating the existence of a homogeneous population of beta-adrenergic receptors. From the resulting KI-values for the beta 1-selective drugs practolol (4.0 +/- 0.9 microM) and metoprolol (0.19 +/- 0.07 microM) and for the beta 2-selective drug ICI 118,551 (0.30 +/- 0.06 microM) it is concluded that the beta-adrenergic receptor in human placenta is of the beta 1-subtype. This is further supported by the fact that (-)-noradrenaline and (-)-adrenaline were equipotent in inhibiting ICYP binding.", 
    "4": "The effects of timolol and betaxolol were compared for blocking beta agonist stimulation of cyclic-AMP in cultured human trabecular meshwork cells. Epinephrine (10(-5) M) produced a large and rapid increase in HTM cyclic-AMP; timolol (10(-6) M), at concentrations readily achieved in the aqueous humor after 0.5% eyedrops, completely blocked this effect. Recovery from timolol treatment appeared to be relatively slow, with only a 30-40% recovery observed by 9 hours. In comparison, betaxolol (10(-6) M) produced a smaller blockade of the epinephrine effects; a rapid recovery from the betaxolol effects was observed, with a greater than half-maximal response to epinephrine observed 15 minutes after removal of this beta blocker. These findings may help to explain the clinical observations of an outflow facility effect of epinephrine when used in combination protocols with betaxolol, but not with timolol.", 
    "5": "1. In order to explore the mechanism of reserpine-induced supersensitivity, we examined the effects of various doses of reserpine (R) on rat cardiac beta-adrenoceptors (beta AR). 2. 24 hr after a single administration of R (1 mg/kg, i.p.) beta AR were up-regulated, while with higher doses (2.5-5 mg/kg) beta AR density was not changed but beta AR coupling, evaluated by the proportion of high-affinity agonist binding states, was impaired. 3. Long-term effects of R (2.5 mg/kg/day, 2 days) included beta AR down-regulation and uncoupling 24 hr treatment (day 1), followed by up-regulation at day 7, while all parameters were similar to controls at day 14. 4. It appears that R induces either an increase or a decrease of cardiac beta AR density and coupling, dependent on the dose and the time at which beta AR are measured after treatment.", 
    "6": "The physiological role of numerically predominant alpha 2-adrenoceptor in the kidney is still unknown. This study examined the effect of alpha 2-adrenoceptor stimulation on the production of cAMP from isolated human glomeruli. Unaffected portions of human kidneys which had been removed because of renal cell carcinoma were used for the study. Glomeruli were dissected manually under a stereo microscope. In these glomeruli, alpha 2-adrenoceptor stimulation with epinephrine in the presence of propranolol inhibited significantly parathyroid hormone-dependent increases in cAMP production. This inhibitory effect of epinephrine was removed by adding a specific alpha 2-adrenoceptor antagonist, yohimbine, indicating that the inhibitory effect of epinephrine on cAMP formation was due to alpha 2-adrenoceptor stimulation. Thus, alpha 2-adrenoceptors are involved in the inhibition of cAMP production in human glomeruli.", 
    "7": "In this work abroagation of anti-inflammatory effect of Picrorhiza kurroa extract (PK) by beta-adrenergic blockade was confirmed, which suggests alteration in cell-surface biology by PK treatment. Blockade of protein synthesis by cycloheximide pretreatment reduced PK effect, suggesting protein mediation. Metabolic inhibitor dinitrophenol inhibited inflammatory cedema equally in control and PK treated animals, and masking of PK effect was concluded. Discriminations of anti-inflammatory mechanism(s) of PK and the latter two cytotoxic agents was inferred from these observations and from existing knowledge. Selective PK influence on membrane linked activation events in inflammatory effector cells could be the basis of anti-inflammatory and perhaps other biological activities reported with the herb.", 
    "8": "The purpose of this study was to determine the mechanism by which caffeine increases anxiety. Rats were tested in the social interaction test of anxiety after administration of caffeine (20 or 40 mg/kg) alone or in combination with various compounds. In order to investigate the role of adenosine receptors, caffeine was given in combination with 2-chloroadenosine (0.1 and 1 mg/kg). To investigate the role of benzodiazepine receptors, chlordiazepoxide (5 mg/kg), a benzodiazepine antagonist, flumazenil (RO 15-1788, 1 and 10 mg/kg) and a triazolobenzodiazepine U-43,465 (32 mg/kg) were used. Finally, an alpha 2-receptor agonist, clonidine (0.1 and 0.025 mg/kg) and a beta-adrenoceptor antagonist, DL-propranolol (5 mg/kg), were used to study the role of noradrenergic systems in the effects of caffeine. Caffeine (20 and 40 mg/kg) reduced the time spent in social interaction and this effect was antagonized by chlordiazepoxide, U-43,465 and DL-propranolol, but not by flumazenil, 2-chloroadenosine or clonidine. It was therefore concluded that the anxiogenic effect of caffeine was unlikely to be due to its effects at adenosine or benzodiazepine receptors. It is suggested that the reversal of caffeine's effects by chordiazepoxide may have been \"functional,\" i.e., merely a cancellation of two opposite effects. It is discussed whether the reversal of caffeine's effects by propranolol and U-43,465 are functional, or reflect a noradrenergic site of action.", 
    "9": "The beta-adrenergic responsiveness of hepatocytes obtained from hypothyroid rats and of a transplantable hepatoma cell line (AS-30D) were studied by measuring the accumulation of cyclic AMP. The potency order for agonists in hepatocytes was: isoproterenol greater than epinephrine much greater than norepinephrine whereas in the hepatoma cells the potency order was: isoproterenol greater than norepinephrine greater than or equal to epinephrine. The effect of isoproterenol was antagonized in hepatocytes by low concentrations of ICI 118551 and only partially by concentrations of atenolol as high as 100 microM. In hepatoma cells the effect of isoproterenol was inhibited by both antagonists with the potency order atenolol greater than ICI 118551. These data indicate that in hepatocytes the effect is mediated by beta 2-adrenoceptors whereas in hepatoma cells it is through beta 1-adrenoceptors. Preincubation of hepatoma cells with isoproterenol or phorbol-myristate-acetate diminished the subsequent beta-adrenergic responsiveness of the cells. Interestingly, when both isoproterenol and phorbol-myristate-acetate were present during the preincubation the beta-adrenergic desensitization observed was bigger than that induced by any of these agents alone.", 
    "10": "Propranolol is the beta-blocker most widely used in the management of cardiovascular disorders. It has been proposed that propranolol may act as a \"chain-breaking\" antioxidant. We have directly examined the ability of propranolol to inhibit superoxide-dependent, iron-promoted cardiac membrane phospholipid peroxidation, with xanthine oxidase (XOD) as a physiologically-recognized, enzymatic superoxide generator. Our results demonstrate that propranolol not only protects cardiac-membrane lipid from peroxidative damage, but also acts as a simple, reversible XOD inhibitor, noncompetitive with xanthine substrate. Propranolol, at effective antiperoxidant and XOD-inhibitory concentrations, cannot scavenge superoxide radical. The antiperoxidative profile of propranolol resembles that of the known XOD inhibitor allopurinol, although allopurinol, a tight-binding substrate-analog competitive with xanthine, inhibits XOD in a manner mechanistically very different from that of propranolol. Furthermore, the antiperoxidative profiles of both propranolol and allopurinol do not resemble those of chain-breaking antioxidants such as alpha-tocopherol. These data, along with the tendency of propranolol to concentrate in myocardial membranes and cytosol, suggest that the observed antioxidant action of propranolol, as a consequence of XOD inhibition, could play a pharmacologic role in propranolol's cardioprotective effects.", 
    "11": "This study sought to evaluate alpha-2 and beta adrenergic modulation of cAMP production in the DDT1 MF-2 transformed smooth muscle myocyte. After stimulation with forskolin or adrenergic agonists with or without subtype specific antagonists, cAMP production was determined. These experiments confirmed an increase of cAMP in response to forskolin, isoproterenol, epinephrine, and norepinephrine; the adrenergic stimulation was inhibited by propranolol. On the other hand, the alpha-2 agonist clonidine did not inhibit cAMP production. Likewise, alpha-2 receptor blockade did not increase cAMP production in response to epinephrine. These studies, therefore, suggest that the DDT1 MF-2 myocyte does not contain a significant population of functional alpha-2 adrenergic receptors.", 
    "12": "The effects of training alone or in combination with long-term, non-selective, beta-adrenergic blockade on histochemical and biochemical properties of fast-twitch [extensor digitorum longus muscle (EDL)] and slow-twitch [soleus muscle (Sol)] muscle were analyzed in spontaneously hypertensive rats (SHR) and normotensive Wistar-Kyoto strain rats (WKY). Fiber type distribution of Sol was drastically modified in SHR with fewer type I fibers and more type IIA fibers. No such histochemical alterations were observed in EDL. While prolonged swimming training remained ineffective in inducing both histochemical and biochemical improvement in WKY, SHR displayed a significant enhancement of capillarization and oxidative capacity in both Sol and EDL. However, in long-term beta-blocks rats training failed to improve significantly the oxidative capacity of SHR muscles, suggesting that beta-adrenoreceptor stimulation is necessary for a fully efficient adaptation of muscular metabolism to physical training.", 
    "13": "The effect of adenosine and its analogues, 5'-N-ethyl-carboxamide adenosine (NECA), L-N6-phenylisopropyladenosine (L-PIA) and 2-chloroadenosine (CADO) on ventricular automaticity induced by a local injury, has been studied in the isolated right ventricle of the rat. Adenosine had both excitatory and inhibitory actions on ventricular automaticity, the excitatory action being observed with lower concentrations of adenosine. The adenosine analogues NECA and CADO, mimicked the excitatory action of adenosine on ventricular automaticity, with NECA being much more potent than CADO. NECA and CADO also had inhibitory effects on ventricular automaticity, with CADO being more potent than NECA. L-PIA only caused inhibitory effects on ventricular automaticity. In reserpinized animals, adenosine did not cause any excitatory effect on ventricular automaticity, and the inhibitory action of adenosine was potentiated. In the presence of propranolol, adenosine also did not exhibit its excitatory effect on ventricular automaticity. In reserpinized rats, noradrenaline restored the excitatory action of adenosine on ventricular automaticity. In the presence of dibutyryl cyclic AMP, adenosine only caused excitatory effects on ventricular automaticity in reserpinized rats. The results suggest the involvement of catecholamines in the excitatory action of adenosine on ventricular automaticity, an effect probably linked to accumulation of intracellular cyclic AMP.", 
    "14": "The influence of PAF-acether on natural ovolecithin oriented multibilayers is detected by ESR of intercalated 5 doxyl stearic acid. Simulation of lineshapes demonstrates an enlarged orientational distribution of the local director of the phospholipid phase and a small increase of the order parameter. The amount of PAF-acether required to destabilize the ovolecithin lamellar phase depends on the degree of hydration. By contrast, cholesterol displays an organizing effect on the PAF-acether phase. Simulation establishes a sharp orientational distribution of the local director when cholesterol reaches stoichiometric ratio relative to PAF-acether. At the same time, cholesterol increases the order parameter.", 
    "15": "We investigated the influence of a stimulation of intrarenal alpha 1-adrenoceptors on the relationship between renin release and renal artery pressure in 8 conscious, chronically instrumented dogs receiving a normal salt diet. Renin stimulus-response curves were determined by a stepwise reduction of renal artery pressure down to 70 mm Hg (1) under control conditions, (2) during a bilateral common carotid occlusion combined with an intrarenal prazosin infusion, and (3) during an intrarenal methoxamine infusion. Both drug infusions did not alter resting renal blood flow. (1) The control renin stimulus-response curve revealed a flat portion (plateau-level) around and above the resting blood pressure and a very steep portion (slope) below a well-defined threshold pressure 10-15 mm Hg below the resting blood pressure. (2) An intrarenal alpha 1-adrenoceptor blockade by prazosin prevented the resetting of the threshold pressure which is regularly observed during bilateral common carotid occlusion. (3) An intrarenal infusion of the alpha 1-adrenoceptor agonist methoxamine increased the threshold pressure. We suggest that the neural control of renin release within the autoregulatory range of renal blood flow involves two independent mechanisms: the direct release of renin from juxtaglomerular granular cells by beta 1-adrenoceptors, and the modulation of the threshold pressure of pressure-dependent renin release by intrarenal alpha 1-adrenoceptors. The small changes in renal nerve activity necessary to reset the threshold pressure and the close relationship between the threshold pressure and resting blood pressure imply an important function of intrarenal alpha 1-adrenoceptors in the regulation of renin release.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "16": "The purpose of this study was to investigate the hypothesis that the heterogeneous distribution of beta adrenoceptors contributes to the control of flow heterogeneity in the canine myocardium. beta adrenoceptor density and affinity were measured simultaneously with coronary blood flow in multiple sections of the left ventricle of 14 anesthetized open chest dogs. Radioactive microspheres were used for the measurement of blood flow. The left ventricle was cut into 15 subepicardial (EPI) and 15 subendocardial (ENDO) sections. Receptor density (Bmax) and dissociation constant (Kd) were measured using [125I]-iodopindolol. The average control myocardial blood flow (MBF) was 86 +/- 15 ml/min/100 g. Isoproterenol (0.5 micrograms/kg/min) increased MBF by 82%, whereas propranolol (2 mg/kg) reduced MBF by 13%. The mean value for Bmax was unaltered by either treatment. Under control conditions, a significant positive correlation (r = 0.26, p less than 0.0001) was observed between Bmax and blood flow. In the isoproterenol treatment group, this correlation was enhanced (r = 0.49, p less than 0.0001). Beta adrenoceptor blockade led to a negative correlation. Kd showed no overall correlation with blood flow. Kd but not Bmax was significantly higher in the EPI than in the ENDO and in the base compared to the apex. There appears to be a direct linear relationship between the distribution of beta adrenoceptors and MBF distribution which is enhanced under conditions of high beta adrenergic activity. There is a correlation between beta adrenoceptor activity and blood flow distribution in the canine myocardium.", 
    "17": "In perfused rat liver perivascular nerve stimulation (7.5 Hz, 20 V, 2 ms, 5 min) at the liver hilus caused an increase in glucose and lactate output and a decrease in flow. The influence of the alpha 1-receptor blocker prazosine and the beta-blocker propranolol on these nerve effects was studied in the isolated rat liver perfused classically via the portal vein only and, as developed recently, via both the hepatic artery and the portal vein. 1) In livers perfused via the portal vein only the nerve stimulation-dependent metabolic alterations were nearly completely inhibited by prazosine (5 microM), but not influenced by propranolol (10 microM). The hemodynamic changes were lowered to only 33% by prazosine and not altered by propranolol either. 2) In livers perfused via the hepatic artery (100 mm Hg, 20-40% of flow) and the portal vein (10 mm Hg, 80-60% of flow)--similar to portal perfusions--the nerve stimulation--dependent metabolic alterations were almost completely blocked by arterial, portal or simultaneously applied arterial and portal prazosine. However--in contrast to portal perfusions--the metabolic alterations were reduced to about 20% (glucose) and 50% (lactate) also by propranolol independently of its site of application. The decrease in flow was reduced by prazosine to about 60%, 50% and 30% when applied via the artery, the portal vein or via both vessels, respectively. The hemodynamic alterations were not influenced by propranolol. These results allow the following conclusions: A subpopulation of beta-receptors can play a permissive role in the alpha 1-receptor-mediated sympathetic nerve action on glucose and lactate metabolism.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "The effects of propranolol on liver functions of healthy rats were studied administering daily doses of 1 mg/kg. Beta receptor blockade has been investigated in carbontetrachloride induced liver cirrhosis. Normal liver functions were unchanged with the exception of an increase in Glucos-6-Phosphatase. The severe cirrhotic injuries were counteracted or moderated when propranolol administration started the same day as CCl4 injection. The amount and function of mixed-function-monooxygenases were normalised. Carbohydrate and protein metabolism impairments were moderated. Serum triglyceride and HDL-cholesterin levels were however uninfluenced. The metabolic properties of propranolol seem to be advantageous in chronic liver impairments.", 
    "19": "In order to raise efficacy of primary prevention of platinosis an obsidan-based test (40 mg for internal use) was also used in vocational selection. After the obsidan-based test the decrease of pneumotachometric indicators was noted that reflected deficiency of the functional state of bronchial beta-adrenoreceptors by 6% and higher and was regarded as unfavourable. Of 110 examined persons 16 (14.5%) had significant test results. Similar deficiency was detected in 27 workers with respiratory platinosis, that fact verified the significance of beta-AR deficiency in the disease pathogenesis. The possibility of raising efficacy of primary prevention of respiratory platinosis was stressed due to the use of the additional obsidan-based test.", 
    "20": "1. The stimulated lipolytic rate in porcine adipose tissue slices was markedly increased after preincubation with or without isoproterenol. 2. Preincubation with and without insulin, dibutyryl-cAMP or theophylline suggested that the activation of the stimulated rate resulted from inhibition or inactivation of cAMP-phosphodiesterase activity during preincubation. 3. Preincubation with isoproterenol also caused activation of the basal (no exogenous hormone) lipolytic activity. 4. However, much of this activation appeared to result from carry-over of isoproterenol into the incubation medium because it could be lowered by additional washing of the tissue, by lower isoproterenol concentration or by propranolol.", 
    "21": "The I.V. nurse's monitoring specific drug therapy includes familiarity with a drug's action, with its performance in different clinical situations, with proper dosage and observations for adverse effects. This article presents three drugs in different classifications, indications for use and additional useful information.", 
    "22": "1. Isolated segments of bovine mesenteric lymphatic vessels were loaded with [3H]-noradrenaline and its efflux in response to field stimulation at 2 Hz (0.3 ms pulses, 1 min train) examined. 2. Isoprenaline (10(-6) M) increased evoked fractional 3H efflux (3H released as a percentage of total tissue 3H at the onset of stimulation) from its control value of 0.67 +/- 0.09 to 1.2 +/- 0.18% (s.e.mean; n = 5). 3. Propranolol (10(-6) M) alone had no effect on evoked fractional 3H efflux but blocked the increase in transmitter overflow induced by isoprenaline (10(-6) M). 4. In the presence of the alpha-adrenoceptor antagonist phentolamine (10(-6) M) the facilitatory effect of isoprenaline (10(-6) M) on transmitter efflux was enhanced. In 5 experiments isoprenaline increased evoked fractional 3H efflux from its control value of 1.07 +/- 0.17 to 2.5 +/- 0.37% when phentolamine was present. 5. Adrenaline (10(-8) M) increased evoked fractional 3H efflux from its control value of 0.76 +/- 0.09 to 1.13 +/- 0.17% (n = 7). 6. These findings are consistent with the presence of presynaptic beta-adrenoceptors in this preparation. There is no evidence that these receptors play any role in feedback regulation of transmitter release.", 
    "23": "It has been shown that adipose tissue lipolytic activity is increased in endurance-trained subjects. In women, adipose tissue is extensive and it was thought interesting to confirm that endurance training increases the capacity of female adipose tissue to mobilize lipids, and moreover to more fully understand the mechanisms involved. So, biopsies of fat were obtained from the periumbilical region of 13 trained female runners (T) and 17 sedentary women (S) and the in vitro response to catecholamines of the collagenase-isolated fat cells was studied. Glycerol release, chosen as adipocyte lipolysis indicator, was measured by bioluminescence for various epinephrine and norepinephrine concentrations. In both groups, these substances provoked an increase in lipolysis, but the response was significantly higher in T. In both groups, isoproterenol increased the lipolytic activity above basal concentrations at 10(-8) M and above. Lipolytic activity in T was significantly higher (P less than 0.01) than the S control at 10(-7) M and above. Epinephrine plus propranolol decreased lipolysis in both groups, but at 10(-5) M, lipolytic activity was significantly lower in S than in T (P less than 0.05). It is concluded that in female subjects, endurance training increases the sensitivity of subcutaneous abdominal adipose tissue to the lipolytic action of catecholamines; this effect seems to be related both to a decreased efficiency of the alpha 2-adrenergic pathway and to an increased efficiency of the beta-adrenergic pathway. This latter effect seems to take place at a step beyond the receptor-adenylate cyclase system in the lipolytic cascade.", 
    "24": "The influence of adrenergic agents: alpha, beta-agonists adrenalin and noradrenaline, alpha-agonist mesaton (phenylephrine) and beta-agonist isadrin on spontaneous adhesion of lymphocytes of healthy donors in vitro was studied. It was established, that the influence on lymphocyte alpha-adrenoreceptors caused stimulation, and on beta-adrenoreceptors--inhibition of the lymphocyte spontaneous adhesion. With the help of alpha-adrenoblocking agent phentolamine and beta-adrenoblocking agent propranolol it was demonstrated, that the adrenergic effects revealed were pharmacologically specific.", 
    "25": "Bacterial endotoxin induced a 38% decrease in the number of beta-adrenergic binding sites (Bmax) on splenic lymphocytes, four days after intraperitoneal administration to guinea pigs. No change in the affinity (Kd) for [125-I]-cyanopindolol ([125-I]-CYP) binding was observed. Incubation of guinea pig splenocytes in vitro with different concentrations of bacterial endotoxin for 24 hours resulted in an increased incorporation of [3H]-thymidine, a parameter for lymphocyte activation. Activation of splenic lymphocytes with the optimal endotoxin concentration of 100 micrograms/ml for 24 hours induced a 27% decrease in the Bmax whereas the Kd for [125-I]-CYP binding was not changed. Based on these findings, we speculate that activation of lymphocytes with endotoxin in vitro and in vivo is associated with a reduction in the number of beta-adrenergic binding sites on these cells. Anterior hypothalamic (AHA) lesions protected against the endotoxin-induced reduction in the number of beta-adrenergic binding sites on lymphocytes. The protective effect of these lesions could not be related to alterations in the plasma levels of cortisol, triiodothyronine (T3), thyroxine (T4), adrenaline and noradrenaline or to splenic noradrenaline content. Since AHA lesions have been shown to inhibit several lymphocyte functions, it is suggested that these lesions prevent lymphocyte activation after in vivo endotoxin administration and through this abrogate the reduction of the beta-adrenergic binding sites.", 
    "26": "The down-regulation of beta adrenergic receptors by chronic imipramine treatment was investigated with high resolution autoradiography of [125I]pindolol binding to brain sections. Neuroanatomically selective down-regulation of [125I]pindolol binding was found after chronic imipramine treatment. Subdivisions of the amygdala and hippocampus and discrete cortical regions were differentially affected. In the hippocampus, reduction of [125I]pindolol binding was observed in imipramine-treated rats in the CA-1 stratum radiatum and dentate molecular layer, but not in the CA-3 stratum radiatum. In the amygdala, the basolateral nucleus exhibited reduced [125I]pindolol binding after imipramine treatment but the central and medial nuclei were not affected. Chronic imipramine treatment was also associated with reduced [125I]pindolol binding in layer 1 of the cingulate cortex and layer 3 of the piriform cortex. In contrast, no effect on [125I]pindolol binding was apparent in the ventrolateral thalamic nucleus, caudate-putamen, lateral hypothalamus or layers 2 and 3 of the somatosensory cortex. In order to determine if regional variation in binding sites for imipramine, or its pharmacologically active metabolite desipramine, was responsible for the observed neuroanatomically selective reduction in [125I]pindolol binding, the binding of [3H]imipramine and [3H]desipramine was investigated. In some brain regions that exhibited high densities of [3H]imipramine and [3H]desipramine binding sites, [125I]pindolol binding was reduced after chronic treatment with imipramine. However, other regions that contained high densities of binding sites for antidepressant drugs did not show a reduction in [125I]pindolol binding after chronic imipramine treatment. Thus, regional binding of [3H]imipramine or [3H]desipramine cannot fully explain the neuroanatomical specificity of imipramine-induced beta adrenergic receptor down-regulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "The effects of Ro 5-4864 (4'-chlorodiazepam; the archetypic peripheral benzodiazepine receptor ligand) were examined on the electrophysiological responses of rat cerebellar Purkinje neurons maintained in vitro. Ro 5-4864 produced a biphasic response (consisting of an increase followed by a decrease in spontaneous firing) in approximately 50% of the neurons studied. The remaining neurons responded to Ro 5-4864 application with decreased spontaneous activity. The EC50 and IC50 values for the excitatory and depressant responses to Ro 5-4864 were 490 and 450 nM, respectively. Preincubation with PK 11195 [N-methyl-N-(methyl-1-propyl)chloro-2-phenyl-1-isoquinoline-3-carboxamid e; a peripheral benzodiazepine receptor antagonist] reduced the potency of Ro 5-4864 to inhibit cell firing in a competitive fashion, but did not alter Ro 5-4864-elicited excitations. A similar effect was observed with the monocarboxylic acid anion transport inhibitor UK 5099 [alpha-cyano-beta-(1-phenylindol-3-yl)acrylate]. In contrast, the increases in cell firing elicited by t-butylbicyclophosphorothionate (a GABA-gated chloride channel blocker) were enhanced 6-fold by coperfusion with both Ro 5-4864 and PK 11195. These findings suggest that the Ro 5-4864 induced depressions of Purkinje neuron spontaneous activity is mediated by peripheral benzodiazepine receptors, whereas the excitation may result from modulation of the gamma-aminobutyric acid-gated chloride ionophore.", 
    "28": "The characterization of beta-adrenergic receptors on cultured human trabecular cells and trabecular meshwork from human autopsy eyes was carried out by radioligand binding utilizing (125I)-iodopindolol. In cultured cells, the observed binding of (125I)-iodopindolol was of high affinity (Kd = 43 pM) and saturable. Scatchard plots were linear and revealed a Bmax of 33 +/- 7 fmol/mg of protein. Competition studies with a series of agonists and antagonists revealed that human trabecular cells contain a single class of beta-adrenergic receptors of the beta 2 subtype. Similarly, the IC50 of ICI 89,406 (176 nM) in human trabecular meshwork from autopsy eyes supports the presence of beta 2-adrenergic receptors in this tissue.", 
    "29": "Regulation of cardiac beta-adrenergic receptors during hypoxia and ischemia is an area of active investigation, with some investigators reporting an increase in sarcolemmal beta-receptor number after ischemia. Previous studies have been limited by the necessity of examining beta-adrenergic receptor properties in membrane preparations from hypoxic or ischemic cardiac tissue and drawing conclusions about receptor localization in intact tissue from the behavior of a fraction of total receptors in membrane populations. As an approach to examining beta-receptor properties under well-defined pathophysiological conditions in intact heart cells, we studied cell-surface beta-receptors and adenylate cyclase activity in intact cultured chick embryo ventricular cells under conditions of controlled hypoxia and reoxygenation. During 2 h of hypoxia (PO2 less than 1.5 Torr) there was a progressive decline in cell surface beta-receptors from 26 +/- 2 to 10 +/- 6 fmol/mg (P less than 0.003) with no change in antagonist or agonist affinity. Receptor number recovered fully during 2 h of reoxygenation. Basal adenosine 3',5'-cyclic monophosphate (cAMP) production was unchanged, but response to isoproterenol in the absence or presence of a phosphodiesterase inhibitor decreased to about half of the response for normoxic cells but fully recovered during reoxygenation in a pattern similar to that for receptor number. Although [ATP] declined significantly during hypoxia (from 35 to 25 nmol/mg), the decline in [GTP] was marginal (4.3 to 3.9 nmol/mg), making it unlikely that substrate for guanine nucleotide regulatory protein was limiting for beta-adrenergic signal transduction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "Mental stress [a modified Stroop color word conflict test (CWT)] increased adipose tissue blood flow (ATBF; 133Xe clearance) by 70% and reduced adipose tissue vascular resistance (ATR) by 25% in healthy male volunteers. The vasculatures of adipose tissue (abdomen as well as thigh), skeletal muscle of the calf (133Xe clearance), and the entire calf (venous occlusion plethysmography) responded similarly. Arterial epinephrine (Epi) and glycerol levels were approximately doubled by stress. beta-Blockade by metoprolol (beta 1-selective) or propranolol (nonselective) attenuated CWT-induced tachycardia similarly. Metoprolol attenuated stress-induced vasodilation in the calf and tended to do so in adipose tissue. Propranolol abolished vasodilation in the calf and resulted in vasoconstriction during CWT in adipose tissue. Decreases in ATR, but not in skeletal muscle or calf vascular resistances, were correlated to increases in arterial plasma glycerol (r = -0.42, P less than 0.05), whereas decreases in skeletal muscle and calf vascular resistances, but not in ATR, were correlated to increases in arterial Epi levels (r = -0.69, P less than 0.01; and r = -0.43, P less than 0.05, respectively). The results suggest that mental stress increases nutritive blood flow in adipose tissue and skeletal muscle considerably, both through the elevation of perfusion pressure and via vasodilatation. Withdrawal of vasoconstrictor nerve activity, vascular beta 2-adrenoceptor stimulation by circulating Epi, and metabolic mechanisms (in adipose tissue) may contribute to the vasodilatation.", 
    "31": "To study possible adrenergic modulation of pituitary-adrenal responses to insulin-induced hypoglycemia and CRH we examined the effect of nonselective alpha-blockade (phentolamine) and nonselective beta-blockade (propranolol) on plasma ACTH, cortisol, and vasopressin (AVP) responses to hypoglycemia and CRH in five normal men. Infusion of propranolol or phentolamine did not alter basal plasma ACTH or cortisol levels. The propranolol infusion enhanced the stimulatory effect of hypoglycemia on ACTH, cortisol, and AVP secretion and also enhanced the stimulatory effect of CRH on ACTH and cortisol secretion. Infusion of phentolamine inhibited hypoglycemia-induced ACTH and AVP secretion, but had no effect on the stimulatory effect of CRH on ACTH and cortisol secretion. The increments of plasma ACTH and cortisol induced by an almost maximal dose of CRH (1 microgram/kg) were smaller than those induced by hypoglycemia. The propranolol-induced enhancement of the ACTH response to hypoglycemia was almost the same as the ACTH response to CRH alone. From these results we conclude that propranolol may act at the pituitary level to enhance CRH action, rather than AVP action, and that the ACTH response to hypoglycemia may be mediated by hypothalamic alpha-adrenergic activation.", 
    "32": "Although it is recognized that the number of cardiac beta-adrenoceptors is reduced in human dilated cardiomyopathy, the mechanisms involved have not been defined. We examined the possible role of altered humoral immunity by comparing the effect of sera from patients with idiopathic dilated cardiomyopathy (n = 20), ischemic or valvular heart disease (n = 28), or controls with no known cardiac disease (n = 18) on the binding of radioligands to cardiac beta-receptors. The ability of sera from cardiomyopathic patients to inhibit the binding of [3H]dihydroalprenolol to rat cardiac membranes was significantly higher than that of the other two patient groups (40 +/- 5% at 50-fold serum dilution compared to 14 +/- 3% for the ischemic/valvular heart disease group, and 14 +/- 4% for the normal control group, p less than 0.001). A similar inhibition was exerted by IgG from cardiomyopathic patients. Only the number, not the affinity, of the beta-receptors was decreased by cardiomyopathic sera. This decrease could be prevented by preincubating the sera with anti-human IgG, indicating the presence of autoantibodies. Furthermore, the sera were ineffective against cardiac alpha 1-adrenoceptors and considerably less effective against lung beta 2-receptors. In addition to ligand binding inhibition, sera from cardiomyopathic patients could immunoprecipitate beta-adrenoceptors quantitatively from solubilized cardiac membranes. Positive sera inhibited significantly isoproterenol-stimulated adenylate cyclase with no effect on basal or NaF-stimulated activities. These results document the presence in sera from patients with idiopathic dilated cardiomyopathy of autoantibodies directed against the cardiac beta 1-adrenoceptor which may play an important role in the regulation of inotropic responsiveness to beta-agonists.", 
    "33": "A two-centre, double-blind, placebo controlled, randomized 3-way crossover study was undertaken to assess the efficacy, tolerability and safety of celiprolol in mild to moderate essential hypertension. A 4-week single-blind placebo run-in/screening period, during which no antihypertensive medication was given, was followed by 3 consecutive 4-week treatment periods with placebo or celiprolol (200 mg or 400 mg daily). At the end of the 4-week placebo run-in/screening period, 26 hospital out-patients with a seated mean blood pressure (systolic/diastolic) of 161.4/101.7 mmHg and a mean pulse rate of 75 beats/min entered the double-blind crossover phase of the study. Results showed that there was no significant difference in seated mean systolic or diastolic blood pressure between 200 mg celiprolol daily (149.2/92.3 mmHg) and 400 mg celiprolol daily (149.1/92.5 mmHg). However, mean seated systolic and diastolic blood pressures were significantly (p less than 0.05) lower on celiprolol than on placebo (157.1/98.2 mmHg). Neither dose of celiprolol had a significant effect on seated pulse rate. No patient was withdrawn due to an adverse event and no laboratory assessment outside the normal range was reported to be of any clinical significance. It is concluded that oral celiprolol, 200 mg or 400 mg daily, is effective and well tolerated for controlling mild to moderate essential hypertension. Since both doses had very similar effects on blood pressure there is no advantage in this group of patients for the 400 mg daily dose of celiprolol.", 
    "34": "In order to determine if post-mortem delays could account for the apparent absence of 5-HT1B sites reported in human brain, 5-HT1B binding parameters were determined in fresh and fresh-frozen cortical biopsies and compared to results obtained in post-mortem tissues. Binding parameters and in vitro receptor autoradiography were performed by using two different ligands which have been shown to label 5-HT1B sites, namely [3H]5-HT, in presence of 100 nM 8-OH-DPAT, and [125I]cyanopindolol, in presence of 10 microM (-)isoproterenol. No specific binding was detected with [125I] cyanopindolol in either fresh cortical biopsies or post-mortem tissues, suggesting that the apparent absence of 5-HT1B receptor sites reported earlier was not related to long post-mortem delays. Some specific labelling was seen with [3H]5-HT, in presence of 8-OH-DPAT. This binding, which is unlikely to be to the 5-HT1B type, could represent labelling to the 5-HT1D or 5-HT1E sites.", 
    "35": "The aim of our study was to establish the extent to which therapy of hypertrophic obstructive cardiomyopathy (HOCM) can influence the degree of hypertrophy. By means of two-dimensionally guided M-mode echocardiography, 120 patients with HOCM (age range 4-72 years, mean age 41 years) were observed over an average period of 49 +/- 41 months. Depending on the respective therapy, we formed four patient groups: group 1: 13 patients without any therapy (follow-up period 31 +/- 30 months); group 2: 27 patients receiving propranolol (follow-up period 47 +/- 34 months); group 3: 50 patients receiving verapamil (follow-up period 39 +/- 27 months), and group 4: 30 patients with myectomy (follow-up period 34 +/- 32 months). In group 4, as expected, the thickness of the interventricular septum (IVS) decreased postoperatively (from 24.2 +/- 4.5 to 19.8 +/- 6.7 mm, p less than 0.05), and the left ventricular posterior wall (LVPW) thickness also decreased later postoperatively (from 13.0 +/- 2.6 to 11.9 +/- 2.3 mm, p less than 0.05). The left ventricular diameters increased. In groups 2 and 3 treated with pharmacotherapy as in the untreated patients of group 1, on average there was no change in IVS and LVPW thickness nor in the left ventricular diameters (with the exception of increasing left ventricular end-diastolic diameter in the propranolol-treated group). In contrast to group 1, in occasional cases there were substantial decreases of IVS thickness (11% of the patients in group 2, 13% in group 3) or LVPW thickness (13% of the patients in group 2, 12% in group 3).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "36": "5-Hydroxy-L-tryptophan (5-HTP), 25 mg kg-1 IP, in combination with the peripheral 5-HTP decarboxylase inhibitor benserazide, 25 mg kg-1 IP, and the selective inhibitor of neuronal 5-hydroxytryptamine (5-HT) re-uptake, zimeldine, 10 mg kg-1 IP, suppressed lordosis in ovariectomized female rats, treated with estradiol benzoate (EB) or with EB plus progesterone (P). The suppression of lordosis produced by 5-HTP was antagonized by the beta-receptor blocker (-)pindolol, which also is a selective 5-HT1 receptor antagonist, but not by the 5-HT2 receptor antagonists metitepine or pirenperone, nor by the beta-receptor blocker betaxolol. The EB- or EB plus P-activated lordosis was also suppressed by administration of the selective 5-HT1A receptor agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT). Together, these observations indicate an important role of central 5-HT1A receptors in the mediation of lordosis behavior in the female rat.", 
    "37": "1. Six healthy subjects received cilazapril (2.5 mg once daily), propranolol (120 mg once daily), the combination of both and placebo for a period of 1 week each (wash-out phase 1 week). 2. Propranolol and cilazapril reduced systolic and diastolic blood pressure (BP) by 7 mm Hg at peak when compared with placebo. However after the combination, this reduction was more than doubled (18 mm Hg) and lasted longer. 3. There was a trend to lower and later peak concentrations for both drugs after administration of the combination. No clinically relevant pharmacokinetic interactions between cilazapril and propranolol were found. 4. The effects on blood pressure were confirmed in hypertensive patients (BP diastolic greater than 95 mm Hg). Thirteen patients were randomly allocated cilazapril (2.5 mg day-1) or propranolol (120 mg day-1] as part of a cross-over design. This was then followed by the combination. All treatment periods were of 3 weeks duration and all measurements were done 2 h after drug administration. 5. Cilazapril lowered the median sitting diastolic BP by 8 mm Hg, and propranolol by 9 mm Hg, whereas the combination reduced the diastolic BP by 19 mm Hg. 6. The results of these studies, attempting to elucidate drug-drug interactions, showed that combined use of propranolol and cilazapril resulted in a more pronounced and longer lasting blood pressure reduction, in healthy subjects and in patients with hypertension.", 
    "38": "1. The purpose of the present studies was to compare the pharmacodynamic profile of the new ACE inhibitor cilazapril with the beta-adrenoceptor antagonist propranolol in healthy subjects and in hypertensive patients. 2. Hormonal and haemodynamic responses at rest and after pharmacological interventions with angiotensin I and isoprenaline were investigated in six healthy volunteers following a 1 week treatment with placebo, propranolol (120 mg day-1) and cilazapril (2.5 mg day-1) in a double-blind cross over design with a wash-out period of 1 week between the different treatments. 3. Cilazapril induced a pronounced increase of plasma renin activity and angiotensin I concentrations, whereas after propranolol both parameters decreased. After both compounds slight decreases in angiotensin II concentrations were found. After the pharmacological challenges with angiotensin I and isoprenaline specific effects of the ACE inhibitor and beta-adrenoceptor blocker were found respectively. 4. Seventeen hypertensive patients received after a 2 week placebo period in random order cilazapril (2.5 mg day-1) or propranolol (120 mg day-1) for 3 weeks. A cross over design switched the patients to the other treatment. On the last day of each treatment period blood pressure, heart rate, cardiac output and total peripheral resistance were determined at rest and during handgrip test. In addition, bicycle exercise test was done and blood lactate concentrations were determined. 5. At rest blood pressure was lowered by both drugs, but total peripheral resistance increased after propranolol and decreased after cilazapril. After hand grip test, blood pressure was lowered after both drugs, but peripheral resistance decreased only after cilazapril.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "39": "1. In a controlled, randomized, double-blind study the influence of cilazapril and metoprolol on learning and memory functions and on sleep behaviour was investigated in healthy young volunteers under steady-state conditions. Twenty-three subjects were given either 2.5 mg cilazapril, 200 mg metoprolol, or placebo for 14 days in a latin square design separated by washout periods of 7 days. 2. To test memory functions different modalities--verbal, visual, numerical associative and two dimensional spatial memory were tested for recent anterograde recall, both short-term (less than 10 s) and middle-term (up to 15 min) were selected. The test had a content similar to that used in daily life situations. The sleep behaviour was tested both by objective (all night sleep EEG) and subjective measures. 3. Neither antihypertensive drug had an observable influence on memory performance at the dosages used under steady-state conditions. However, sleep was disturbed during metoprolol, while cilazapril could not be differentiated from placebo. The effects of metoprolol on sleep behaviour were observed in the objective and subjective measures. There was more frequent awakening during the night with the subjective complaint of difficulties in sleeping through. 4. From this study it is concluded that cilazapril has no major effect on memory functions and sleep behaviour. This is only true for the dosages given and under steady-state conditions.", 
    "40": "This study was designed to assess the effect of propranolol for limiting myocardial damage and hypertrophy in rats with permanent coronary artery occlusion or occlusion followed by reperfusion. Rats were subjected to occlusion of the left main coronary artery for 48 h (MI) or 0.5 h of occlusion followed by reperfusion for 47.5 h (MI/R). Myocardial injury was determined by measuring the depletion of creatine phosphokinase (CK) levels from the left ventricular free wall. In comparison to sham-occluded animals, myocardial CK levels were significantly decreased by 40% in MI + vehicle animals and 30% in MI/R + vehicle animals. Propranolol (0.3 mg/kg 1 min before occlusion followed by 1 mg/kg at 4 and 24 h after occlusion) significantly reduced the loss of myocardial CK-specific activity in MI animals, but failed to prevent the loss of CK-specific activity in animals subjected to coronary artery reperfusion. Left ventricular hypertrophy developed to a similar extent in both vehicle-treated MI and MI/R groups. Propranolol had no effect on the myocardial hypertrophy in MI or MI/R animals. Likewise, in MI/R animals no diminution of polymorphonuclear leukocyte infiltration was seen with propranolol. These data indicate that propranolol had a significant cardioprotective effect in rats with permanent coronary artery occlusion but failed to salvage ischemic tissue, reduce myocardial hypertrophy or mitigate neutrophil infiltration in animals with early reperfusion of the ischemic myocardium. These results suggest that propranolol may afford a significant protection of the ischemic myocardium, but the combination of reperfusion and propranolol may not result in any greater reduction in infarct size than reperfusion alone.", 
    "41": "A double-blind crossover trial was carried out in 7 healthy male volunteers to investigate the effects of penbutolol and a placebo on plasma atrial natriuretic peptide (ANP) and antidiuretic hormone (ADH) levels before and after exercise. Each subject underwent several bicycle ergometric exercises lasting 6 min before and after the application of test medications. Ergometric exercises were performed before medication, and at 2, 5, 9 and 24 hours after medication. Blood samples for ANP and ADH levels were drawn before, after 15 min, after 2 hours (immediately after ergometry) and 5, 7, 9, and 24 hours after medication (immediately before ergometry). Urine was collected as follows: -2 to 0, 0 to 2, 2 to 4, 4 to 7, 7 to 14 and 14 to 24 hours after medication, and the volume as well as sodium excretion were documented. Penbutolol caused suppression of the exercise-induced increase in ANP. The 2 to 4 hour fractional sodium excretion was significantly decreased from 12.1 +/- 4.9 mmol/fraction after placebo treatment to 7.8 +/- 3.0 mmol/fraction after penbutolol application (p less than 0.03). There were no differences in the urinary outputs between penbutolol and placebo until 4 hours after medication, but penbutolol caused the total urinary output to increase from 1390 +/- 388 ml/24 hr during placebo treatment to 1725 +/- 549 ml/24 hr (p less than 0.02) due to the last collection fraction. Blood pressure and pulse rate both decreased during exercise after penbutolol. As opposed to the suppressing influence of penbutolol on ANP, ADH plasma levels were increased after exercise.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "The effect of the 6 months long treatment with the Hungarian selective beta-1-blocker Betaloc (Metoprolol) on the structure and function of the left ventricle was studied in 30 hypertensive patients--II stage (with echocardiographically proved left ventricular hypertrophy) by means of simultaneous recording of M-type echocardiogram, ACG, PCG and ECG. The telediastolic thickness of the septum and the posterior wall and the left ventricular muscular mass decrease at the end of the 6-th month (p less than 0.0001). The telesystolic dimension and volume decrease (p less than 0.0001) in the 6-th month without changes in the telediastolic dimension and volume (p greater than 0.32). The shortening fraction and the ejection fraction increase (p less than 0.0001), Vcf increases insignificantly (p greater than 0.05). The isovolumetric relaxation shortens (p less than 0.0001), the active suction period lengthens (p less than 0.0001) as well as the fast filling period (p less than 0.0027). By controlling the arterial pressure and suppressing the sympathetic stimulation of the heart the prolonged Betaloc treatment leads to reversion of the hypertrophy and improves the left ventricular function.", 
    "43": "A range of drugs including hydralazine, isoniazid, procainamide and penicillamine cause toxic side effects which resemble systemic lupus erythematosus (SLE). Deficiencies of C1, C4 and C2 are associated with idiopathic SLE, and these defects may compromise the ability of the patient to deal with immune complexes. Immune complexes with protein as antigen, such as has been reported to be diagnostic of procainamide-induced SLE, interact more with the C4A isotype of C4 than the C4B isotype. It is shown that hydralazine, isoniazid and penicillamine inhibit the covalent binding of C4 to a complement-activating surface and that the drugs themselves become covalently bound to C4. For each of these drugs, C4A is inhibited more than C4B, and it is suggested that this is an important contributory factor in the development of the toxic side effects to these drugs involving immune-complex deposition. For procainamide, it is shown that the hydroxylamine metabolite rather than the drug itself inhibits the covalent binding reaction of C4. Hydralazine, isoniazid and procainamide are metabolised by the polymorphic N-acetyltransferase, and slow acetylators are at increased risk of drug-induced lupus. For procainamide, oxidation to the hydroxylamine form is an alternative metabolic route of increased importance in slow acetylators, and it is suggested that investigation of C4 type in susceptible patients could provide a means of identifying those at greatest risk of immunotoxicity.", 
    "44": "1. Acute hormonal and renal effects of dilevalol (200 mg), a non-selective beta-blocking drug with vasodilator properties, were compared with placebo in six normal men on constant sodium intake. 2. Control and treatment blood pressures were lower with dilevalol than placebo, although the pattern of blood pressure fall was similar in both. 3. Plasma active renin and aldosterone concentrations were lower on dilevalol than placebo after 4 h of recumbency (P less than 0.05). 4. Total plasma renin, renin substrate, cortisol and atrial natriuretic peptide concentrations were similar on dilevalol and placebo. 5. There were no differences in glomerular filtration rate and no deleterious biochemical or haematological changes on dilevalol or placebo.", 
    "45": "Left ventricular hypertrophy is associated with abnormal left ventricular diastolic filling in patients with hypertension. To assess the effects of antihypertensive therapy on the heart in nine previously untreated patients with echocardiographically-detected left ventricular hypertrophy, left ventricular mass and rapid left ventricular filling rate were compared before and after 6 months of treatment with metoprolol monotherapy. Metoprolol was given in doses of 100 to 400 mg/day (average dose, 167 mg/day in two divided doses) and significantly reduced both casual, office blood pressure (150/101 to 130/86 mm Hg, p less than 0.01) and 24-hour ambulatory blood pressure (139/91 to 126/79 mm Hg, p less than 0.05 for systolic, p less than 0.01 for diastolic). Following treatment with metoprolol, left ventricular mass index decreased from 135 +/- 20 to 120 +/- 13 gm/m2 (p less than 0.05), while rapid left ventricular filling rate increased from 1.89 +/- 0.24 to 2.09 +/- 0.27 end-diastolic volumes/sec (p less than 0.01). The reduction in left ventricular mass index was secondary to decreased posterior and septal wall thicknesses (13% and 11%, respectively, p less than 0.05 for both), as there were no changes in the left ventricular internal dimensions. Neither resting nor exercise left ventricular ejection fraction changed on metoprolol therapy compared to the baseline values. These data demonstrate that regression of left ventricular hypertrophy in never-previously-treated hypertensive patients is accompanied by improved diastolic performance following beta-adrenergic blocker monotherapy.", 
    "46": "Effective treatment of chronic hypertension may be accompanied by a decrease, increase, or no change in the extent of LVH, depending on the pharmacologic properties of the antihypertensive agents employed. Unlike beta-adrenoceptor blockers without ISA, beta-adrenoceptor blockers with ISA have been reported to increase left ventricular mass despite favorable reductions in blood pressure. To assess further the potential effect of ISA on LVH, we retrospectively evaluated the effect of carteolol, a nonspecific beta-adrenoceptor antagonist with strong ISA, upon ECG evidence of LVH. In 12 patients with LVH, carteolol treatment for one year reduced mean arterial blood pressures from 120 +/- 2 mm Hg to 100 +/- 2 mm Hg and mean hypertrophy scores from 5.2 +/- 0.6 to 2.6 +/- 0.8. Therefore, ISA does not preclude the regression of ECG evidence of LVH during the treatment of hypertension.", 
    "47": "Increasingly, beta blockers are being utilized to treat patients with aggressive disorders secondary to brain lesions. To secure further data about the potential efficacy of beta blockers for this condition, a rat model was employed in which aggression was enhanced by 6-hydroxydopamine. Following lesioning of the brain, aggression in the rats increased from an average baseline of 10.9 +/- 2.1 to 42.7 +/- 2.0 fights per testing period. Thereafter, either pharmacologically inert, artificial CSF or nadolol was introduced through transcerebral, intraventricular perfusion with a significant reduction in aggression in the nadolol-treated animals when compared with those receiving artificial CSF.", 
    "48": "Despite the development of new non-ionic low-osmolality contrast media, nephrotoxicity of intravascular radio-opaque contrast media remains a severe clinical problem, particularly in patients with risk factors. Widely accepted mechanisms of contrast-media-induced nephrotoxicity are disturbances of renal microcirculation due to prolonged intrarenal vasoconstriction, and direct damaging effects on glomerular and tubular cells. Calcium channel blocking agents have been shown experimentally and clinically to ameliorate ischaemic and toxic renal injury. In the present prospectively randomised, double-blind clinical trial, we investigated a total of 35 patients after intravascular administration of contrast media to determine the effects on renal function of a 3-day treatment with the calcium channel blocker nitrendipine (20 mg/day orally, starting 1 day before X-ray examination, n = 16), compared to findings in a placebo-treated control group (n = 19). Despite the fact that baseline renal function was significantly more compromised in the investigational group, the prophylactic application of nitrendipine preserved the glomerular filtration rate, whereas control patients showed a significant (27%) reduction in GFR on day 2 after contrast-media injection (P less than or equal to 0.01). Moreover, the increase in enzymuria of three different renal enzymes (gamma-GT, AAP, and beta-NAG), as well as urinary protein excretion, was significantly ameliorated by nitrendipine. These data confirm previous findings of our group in patients after kidney transplantation, indicating that prophylactic and/or therapeutic application of calcium channel blockers is of substantial value in preventing ischaemic or toxic renal injury.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "The effect of intracerebrally injected propranolol was measured in the elevated plus-maze, an animal model of anxiety. Microinjection of 10 nmol of propranolol into the dorsal midbrain central gray of the rat increased the percentage of open arm entries, without affecting the total number of arm entries. This selective anxiolytic effect of propranolol was antagonized by 10 nmol of ritanserin, also injected into the dorsal midbrain. The same dose of ritanserin, given alone, did not affect the percentage of open arm entries, though it tended to decrease the total number of entries, an indication of unspecific behavioral depression. Since propranolol is a stereospecific antagonist of presynaptic serotonin (5-HT) autoreceptors and ritanserin is a selective blocker of type 2 5-HT receptors, the present results suggest that the anxiolytic action of propranolol in the midbrain central gray is due to release of endogenous 5-HT acting upon 5-HT2 receptors.", 
    "50": "The influence of propranolol, nalorphine and haloperidol on the breathing pattern and on the blood levels of cyclooxygenase products of anaesthetized spontaneously-breathing normotensive Wistar rats (WR) and of spontaneously hypertensive rats (SHR) were investigated. The respiratory rate was higher and the effective lung resistance was smaller in the SHR than in the WR. Breathing frequency decreased after nalorphine in both groups, while only in SHR after haloperidol. Propranolol augmented the dynamic lung resistance in both groups. The blood 6-keto-PGF1 alpha level was higher and the TXB2 level was lower in the SHR than in the WR. The central inspiratory activity as well as the levels of peripherally acting substances involved in the regulation of respiration and in the control of bronchial smooth muscle tone are different in the SHR and WR.", 
    "51": "191 patients with exercise induced angina pectoris and a mean weekly number of attacks of 11.3 were admitted in a multicentre double-blind study after an evaluation period on placebo. They were randomly assigned to: bepridil (100-400 mg/d), propranolol (60-240 mg/d), placebo (\"strength\" 100-400) and treated for 6 months. During the first 8 weeks the treatment was individually titrated. Withdrawal from the study was considered as \"failure\". 19.2% bepridil patients, 21.8% propanolol patients and 17.1% placebo patients stopped their study medication. Severe angina pectoris leading to withdrawal was not observed in bepridil group against 3 cases in placebo (P = 0.03) and 6 in propanolol groups (P = 0.02). In all groups the number of attacks was reduced between 49 and 77%. At wk 8, bepridil patients were improved compared with placebo patients (P = 0.04). Total work performed and duration of exercise on the ergometer were increased in bepridil patients at wk 8 compared with placebo patients. However, all treatment differences had vanished by wk 24. One patient died in the bepridil group, 2 in the propranolol group and none in the placebo group. The total numbers of fatal or severe non fatal cardiovascular events were not statistically significantly different. There were less severe adverse cardiovascular reactions in the bepridil group than in the propranolol group (P less than 0.03).", 
    "52": "The antianginal effects of propranolol 160 mg/day, diltiazem 240 mg/day, nicardipine 80 mg/day, nifedipine 40 to 80 mg/day and verapamil 320 mg/day were compared in 12 patients with chronic stable angina pectoris using a symptom-limited exercise test. Compared to placebo propranolol and calcium antagonists similarly reduced (p less than 0.001) the frequency of antianginal attacks and nitroglycerin consumption, and increased exercise tolerance and time to greater than or equal to 1 mm S-T segment depression. After propranolol the pressure-rate product at submaximal and maximal exercise was significantly decreased. The calcium antagonists produced a significant reduction in the submaximal pressure-rate product, but no significant change in the peak pressure-rate product. Maximum ST depression was significantly lower after propranolol and was unchanged after the calcium antagonists. None of the drugs caused significant adverse effects. The results indicate that in patients with stable effort angina pectoris, diltiazem, nicardipine, nifedipine and verapamil were as effective as propranolol in improving exercise tolerance and time to ischaemia, and they did not alter the peak pressure-rate product. Different antianginal mechanisms may be operative for the various calcium antagonists.", 
    "53": "Two experimental approaches were used to examine the relationship between c-fos gene expression and tissue proliferative responses. Beta-Adrenergic and muscarinic receptor stimulation yielded equivalent levels of c-fos expression, although only beta-adrenergic receptor agonists are reported as capable of eliciting DNA synthesis in parotid cells. Similarly, beta-adrenergic stimuli evoked comparable levels of c-fos expression in parotid cells from 2- and 12-month-old rats, whereas DNA synthesis has been shown to be much greater in younger animals. The results indicate that enhanced c-fos expression by itself is incapable of eliciting proliferative responses in rat parotid glands.", 
    "54": "In a cross-sectional analysis of 2,301 ambulatory elderly subjects, the mean resting heart rate for women (66.2/min) was significantly higher than for men (63.6/min), p less than 0.0001, and heart rate was positively correlated with age for both men and women. Resting heart rate was positively correlated with the number of drugs used (p less than 0.05), number of symptoms reported (p less than 0.05), systolic (p less than 0.01), and diastolic (p less than 0.0001) blood pressure. Of 975 participants who were followed longitudinally over an 8-year period there was a significant decrease in resting heart rate of approximately 2.75/min, p less than 0.0001.", 
    "55": "Behavioral profiles composed of both locomotor activity and investigatory behavior were established for the 5HT-1A agonists 8OHDPAT, buspirone, gepirone, and ipsapirone using rats tested in a Behavioral Pattern Monitor. Typically these compounds dose-relatedly decreased horizontal locomotion and investigatory activity during the first half of the 1-h test session. Time-course studies revealed that the time interval between injection and placement of the animal in the testing chamber made no difference in the temporal distribution of locomotor activity following most 5HT-1A agonists. These results were compared and contrasted to the behavioral profiles previously established for hallucinogenic compounds such as LSD and DOM, the psychoactive properties of which have been suggested to be mediated by 5HT-2 binding sites. Examination of ipsapirone and 8OHDPAT in a familiar environment paradigm revealed that both drugs decreased behavioral responding independently of the animals' familiarity with the test environment, in contrast to the behaviorally suppressive effects of hallucinogenic 5HT-2 antagonists which disappear in a familiar environment. Additionally, d,l-propranolol was used as a 5HT-1 antagonist and was found to block the behavioral effects of the 5HT-1A agonists ipsapirone and buspirone without having significant effects by itself. Propranolol was also used to identify the contribution of the 5HT-1 binding site to the behavioral effects of LSD. Even at relatively high doses, propranolol only partially antagonized the effects of LSD, supporting the hypothesis that the behavioral effects of LSD reflect the activation of both 5HT-1 and 5HT-2 receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "The effects of eight serotonin (5-HT) receptor antagonists on the anorectic effect of d-fenfluramine (3.0 mg/kg, IP) were examined in a test of sweet mash consumption, using non-deprived male rats. d-Fenfluramine's effect was attenuated by the mixed 5-HT1/5-HT2 receptor antagonists, methiothepin and metergoline; by the 5-HT2 receptor antagonist ritanserin; and by (+/-)cyanopindolol, a mixed 5-HT1A/5-HT1B receptor antagonist. In contrast, d-fenfluramine's effect was not antagonised by the 5-HT2 receptor antagonists ketanserin and ICI 169 369; the 5-HT3 receptor antagonist ICS 205 930; or by xylamidine, a peripheral 5-HT receptor antagonist. In this feeding model, none of the 5-HT antagonists, when tested alone, had any effect to increase palatable food consumption. The pattern of results obtained strongly suggest that central 5-HT1 receptors play an important role in the mediation of d-fenfluramine-induced anorexia.", 
    "57": "1. Heart rate and blood pressure changes following the administration of alinidine 30 mg alone and in combination with atenolol 25 mg, nifedipine retard 20 mg and glyceryl trinitrate 500 micrograms were investigated in three groups of six healthy male volunteers. 2. Concomitant administration of alinidine and atenolol reduced (P less than 0.05) supine, standing and exercise heart rate when compared with alinidine alone. The maximum reduction in exercise heart rate was 116 +/- 2.4 beats min-1 for the combination vs 129.0 +/- 3.1 beats min-1 for alinidine alone. 3. Supine (3, 4, 8 h) and standing (2 h) systolic BP were also reduced (P less than 0.05) with the alinidine and atenolol combination compared with alinidine alone. Little change occurred in diastolic blood pressure. 4. Alinidine and nifedipine in combination reduced (P less than 0.05) the nifedipine induced increase in heart rate in the supine (2, 4 h) and standing (4 h) position and following exercise (2, 4 h). No further decreases in systolic and diastolic blood pressure occurred with the combination. 5. Alinidine administered 2 h before a glyceryl trinitrate challenge reduced (P less than 0.05) the glyceryl trinitrate induced increase in standing heart rate at all time intervals (1 to 6 min); the maximum reduction occurred at 3 min (105.0 +/- 4.3 (glyceryl trinitrate) vs 86.8 +/- 6.7 beats min-1 (combination]. Systolic blood pressure was further reduced at all time intervals with glyceryl trinitrate taken in the presence of alinidine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Beta-blockers are known to be effective against post-infarction ventricular arrhythmias and amiodarone has recently been shown to have this property. The purpose of this prospective randomized study was to compare the effects of beta-blockers and amiodarone during the first 6 months following infarction. Nine days after the onset of myocardial infarction, 97 patients were put on either amiodarone (48) or propranolol (49). Holter monitoring was performed on four occasions: on the 7th post-infarction day (baseline), then on the 21st, 90th and 180th days (under treatment). On D7 the two groups were similar in age, sex, risk factors, medical history, characteristics of the infarction and type of arrhythmia. For result analysis purposes the patients were divided into two categories depending on whether their arrhythmia was \"moderate\" (less than 10 monomorphous and isolated ventricular extrasystoles per hour) or \"severe\" (at least 10 ventricular extrasystoles per hour, or polymorphous or repetitive ventricular extrasystoles). Concerning the frequency of \"severe\" arrhythmia, there was no statistical difference between the two treatment groups on D7 (p = 0.53), but differences in favour of amiodarone became increasingly important during the study (p = 0.08 on D21; p = 0.07 on D90; p = 0.04 on D180).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "In order to determine those factors which influence long-term prognosis in patients with angina at rest associated with transient ST-segment changes, 217 patients undergoing medical treatment were followed for a mean of 39 months. All patients underwent coronary arteriography. Univariate analysis identified 12 variables significantly related to prognosis. These were disease of the left main coronary artery; the number of diseased vessels; left ventricular end-diastolic pressure; ejection fraction; baseline electrocardiogram; presence of prior myocardial infarction; ST-segment depression and ventricular arrhythmias during pain; disease of the proximal anterior descending coronary artery; crescendo angina; hypertension; and age. Use of the Cox regression model for survival analysis revealed only 3 variables which were independent predictors of prognosis. They were disease of the left main coronary artery; the number of diseased vessels and left ventricular end-diastolic pressure. The model allowed stratification of patients into 3 groups. Survival at 3 years was 98% in the low risk group; 82% in the intermediate risk group; and 58% in the high risk group. These data indicate that disease of the left main coronary artery, the number of diseased vessels and left ventricular end-diastolic pressure are the independent predictors of prognosis in angina at rest. These variables may allow stratification of patients into groups having different long-term survivals.", 
    "60": "The topical administration of timolol as an ion-pair with octanoate was achieved by use of an oil-in-water microemulsion containing lecithin as a surfactant. The microemulsion, a solution of the ion-pair and a solution of timolol alone were instilled in the conjunctival sac of rabbits. A rapid method for the separation and determination of timolol in aqueous humour by HPTLC was used. The bioavailability of timolol from the microemulsion and the ion-pair solution was higher than that obtained from timolol alone. The areas under the curve for timolol in aqueous humour after administration of the microemulsion and the ion-pair solution were 3.5 and 4.2 times higher, respectively, than that observed after the administration of timolol alone.", 
    "61": "In order to determine the bio-availability and pharmacokinetics of two oral 100 mg atenolol preparations, a simple analytical method was developed. Atenolol was determined in serum submitted to an extraction procedure consisting of: (a) adsorption of atenolol to activated charcoal at pH 11, (b) washing the charcoal with water to remove co-extracts and (c) elution of atenolol from the charcoal with organic solvent. The extracts were then analysed by high-performance liquid chromatography (HPLC) with fluorescence detection. The pharmacokinetic parameters obtained from eight healthy humans involved in a clinical bioavailability trial are also presented.", 
    "62": "A simple and accurate kinetic method for the determination of propranolol has been developed. Cerium(IV) sulphate (0.5 M) is used to oxidize propranolol in 2 M sulphuric acid at room temperature to the ketone form that absorbs light at a lambda max of 525 nm. The fixed-concentration method is used by recording the exact time, t(s), taken for the reaction to reach a fixed absorbance of 0.100. The unknown concentration, c(M), of propranolol is calculated from the equation: l/t = 0 0.000217 + 0.03 c. The method has been applied to the determination of propranolol in proprietary tablets and the results were compared with those obtained by the B.P. and other standard methods.", 
    "63": "The specific binding of [3H]corticosterone to mouse liver purified plasma membrane fractions is a saturable, reversible, and temperature-dependent process. Only one type of independent and equivalent binding sites has been determined in plasma membrane (Kd = 4.1 nM and Bmax = 3368 fmol/mg). As can be deduced from displacement data obtained in plasma membrane, the high-affinity binding site is different from nuclear glucocorticoid, nuclear progesterone, and Na+, K(+)-ATPase digitalis receptors. Probably this corticosterone binding site or receptor is the same one determined previously for [3H]cortisol in mouse liver plasma membrane. Such beta- and alpha-adrenergic antagonists as propranolol and phentolamine did not affect [3H]corticosterone binding to plasma membranes; therefore, this binding site is independent of these receptors. The binding sites in plasma membranes are not exclusive for corticosterone, but other steroids are also bound with very different affinities.", 
    "64": "Response to Nadolol (Corgard) tablets has been studied in newly diagnosed Nigerian patients with essential hypertension attending the hypertension clinic of the University College Hospital, Ibadan. 21 out of 26 recruited patients completed the study. The mean age was 47.3 +/- 9.5 SD years. The mean supine systolic blood pressure post placebo was 177.6 +/- 13.3 SD mm Hg, while the diastolic blood pressure was 101.7 +/- 11.7 SD mm Hg. After 8 weeks, the mean readings were 126.2 +/- 11.2 SD mm Hg supine systolic and 81 +/- 8.9SD mm Hg supine diastolic. In the erect position, the corresponding mean readings post placebo and at 8 weeks 168.8 +/- 21.9 SD mm Hg and 125.2 +/- 15.4 SD mm Hg systolic, and 107.4 +/- 12.2 SD mm Hg and 86 +/- 8 SD mm Hg diastolic respectively. There was a significant difference (P less than .001) between the mean readings post placebo and at 8 weeks in both systolic and diastolic blood pressures in the supine and erect positions). The mean supine pulse rate per minute post placebo was 80 +/- 7, and at 8 weeks 70 +/- 3. There was a significant difference (P less than .001) between the two pulse rates. 2 of the 26 patients were taken off the trial at 4 weeks because of poor response, but were included in the determination of effectiveness, toleration and side effects. Nadolol was found highly effective in 15 patients (65.2%) moderately effective in 6 patients (26%) and ineffective in 2 patients (8.6%). Side effects were not a problem in this study and toleration was excellent in most cases.", 
    "65": "If a method produces a pressure contour with an arbitrary relative amplitude and without a base line, i.e. a pressure tracing without scale, and another method gives two out of the following three values: peak; bottom; and mean pressures, then we can obtain a pressure contour with a specified pressure scale. We can also obtain the value of the derivative of pressure with respect to time. If the curve of the ascending aortic diameter change closely resembles the pressure contour at the same portion (assumption 1), we can obtain the aortic pressure contour with an arbitrary pressure scale measuring the aortic diameter by a non-invasive ultrasonic method. The aortic peak systolic, end-diastolic and mean pressures can be measured by other non-invasive methods. Therefore, we can specify the pressure scale of the contour, and obtain the maximum derivative of the aortic pressure. If the maximum derivative of the left ventricular pressure (max dp/dt) can be substituted by that of the aortic pressure (assumption 2), we can obtain the former (max dp/dt) by non-invasive measurements only. We confirmed assumptions 1 and 2 by animal experiments, and showed the feasibility of non-invasive measurements of the left ventricular max (dp/dt) by interpreting the aortic diameter change curve as the pressure contour.", 
    "66": "The acetylation phenotype has been investigated in 76 patients with untreated hyperthyroidism. In 65 of these patients including 23 with fast and 42 with slow acetylation phenotype, the blood serum concentrations of thyroxine and triiodothyronine were determined before and after propranolol therapy involving propranolol administration of a dose of 160 mg per day for 6 days. The occurrence of the fast acetylation phenotype among the patients with hyperthyroidism was similar to that found in the healthy population. Propranolol therapy caused a significant decrease in the blood serum concentration of triiodothyronine only in the patients with the slow acetylation phenotype.", 
    "67": "The occurrence of acetylation phenotype has been studied in 76 patients with untreated hyperthyroidism. In 23 of these patients having the \"fast\" and in 42 having the \"slow\" acetylation phenotype the selected parameters of calcium-phosphate metabolism have been determined before, during and after propranolol therapy lasting six days. Propranolol was administered at a dose of 160 milligrams daily. A significant decrease in the blood serum level of calcium and urinary calcium excretion following propranolol administration was found only in patients with hypercalcemia and hypercalciuria. On the other hand, a significant decrease in the urinary excretion of hydroxyproline was observed in all the patients with hyperthyroidism treated with propranolol. The effect of propranolol on the measured parameters of calcium-phosphorus metabolism was similar in hyperthyroid patients with both \"fast\" and \"slow\" acetylation phenotypes, what suggests that it does not depend on the N-acetyltransferase activity.", 
    "68": "1. Beta-adrenergic agonists were not effective inhibitors of lipogenesis in porcine adipose tissue slices in vitro; addition of theophylline permitted the inhibition. 2. Inhibition was increased to a greater extent by isoproterenol than epinephrine and was decreased by propranolol, therefore presumably via beta-adrenergic receptors. 3. Caffeine, isobutylmethylxanthine and theophylline all permitted inhibition of lipogenesis by beta-adrenergic agonists. 4. It is not clear whether the mechanism for this permissive action is via antagonism of the adenosine receptor, inhibition of cAMP phosphodiesterase or a combination of both. 5. Adenosine deaminase was weakly permissive, presumably through destruction of adenosine. Inhibition of lipogenesis was observed with glucose or acetate as lipogenic substrate and in the presence or absence of albumin.", 
    "69": "The hemodynamic disturbances behind increased blood pressure (BP) differ widely and depend on the patient's age as well as on the severity of the hypertensive state. During the last 20 years we have studied central hemodynamics with the same invasive methods in groups of hypertensive patients at rest and exercising. [BP recorded intra-arterially in the brachial artery and cardiac output (CO) measured by dye dilution method, Cardiogreen.] In elderly hypertensive subjects (60-69 years) with almost the same mean resting arterial BP [mean arterial pressure (MAP) = 113 mm Hg] as a young group (17-29 years, MAP = 114.1 mm Hg) cardiac index (CI) was 2.17 L/min m2 (or 42% lower), and total peripheral resistance index (TPRI) was 4,223 dyn/s cm-5m2 (or 69% higher). The increase in MAP during exercise was much steeper in the older group. During 150 W exercise TPRI was about twice as high whereas CI was only about half of that in the younger group. Arteriovenous oxygen (AVO2) difference was markedly increased and stroke index fell when subjects were in transition from submaximal to maximal work, probably early markers of incipient heart insufficiency during work. Most data on drug effects are based on studies in middle aged subjects. The typical response to nonselective or selective beta-blockers without intrinsic sympathomimetic activity (ISA) (agents such as propranolol, timolol, atenolol and metoprolol) is a BP reduction through a fall in CI and heart rate (HR) of approximately 20-25% when subjects were at rest and exercising. Initially there is an increase in TPRI that prevents BP from falling, but with time TPRI is downregulated, and BP falls.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "The treatment of hypertension in patients with airway dysfunction is a delicate problem. This article focuses on the airway effects of some antihypertensive drugs. Early on, the beta-adrenoceptor antagonists were shown to be hazardous in patients with asthma. Nonselective beta-blockers could induce severe asthma attacks and the bronchodilating effect of beta-agonists was totally blocked. Also, the beta-blockers with partial agonist activity totally blocked the effect of bronchodilating beta-agonists. The selective beta 1-adrenoceptor antagonists were shown to have less pronounced effects on the airways, and it was possible to overcome the beta-blockade in the airways with high doses of beta-agonists. beta-Blockers are contraindicated in asthma patients, even if it is possible to give selective beta 1-adrenoceptor antagonists in some patients together with high doses of beta 2-agonists. Angiotensin converting enzyme (ACE)-inhibitors were recently shown to induce cough and bronchial hyperresponsiveness in some patients. This is probably due to an increased inflammation in the bronchial mucosa as substances (e.g., bradykinin) are not metabolized. Therefore, ACE inhibitors could be hazardous in asthmatic patients, as they can increase the underlying bronchial hyperresponsiveness. Calcium channel blockers were earlier considered to be beneficial in asthma, as it was shown that they had a small relaxant effect on bronchial tone, and could amplify the effect of bronchodilators. In studies of provoked bronchoconstriction, calcium channel blockers were shown to have some protective effect against allergens, histamine, methacholine, or exercise-induced bronchoconstriction. Calcium channel blockers do not have a major place in asthma treatment, but as they have no severe side effects on the airways, they could preferably be given to hypertensive patients with airways disease instead of other antihypertensive agents.", 
    "71": "Postinfarction treatment trials have demonstrated that beta-blockers are beneficial after myocardial infarction (MI), significantly reducing postinfarction cardiac mortality and nonfatal reinfarction, aside from bringing about an improved quality of life. Such cardioprotective action is probably mediated by both antiarrhythmic and anti-ischemic effects of these drugs. Beta-Blockers without ISA seem to be more effective in reducing cardiac mortality than those with ISA, which is probably due to their different effects on heart rate. Patients deriving major benefit from beta-blocker therapy after MI should be \"high risk,\" elderly, and, perhaps, hypertensive patients. The suitable duration of postinfarction beta-blocker therapy is unknown: results from recent long-term trials speak in favor of continuous postinfarction beta-blocker therapy.", 
    "72": "Early studies in experimental animals and in humans indicated the need to examine the feasibility of infarct size reduction by the early treatment of patients recruited to well-designed clinical trials. The extensive experience with beta-adrenoceptor blockers and the comparatively recent data generated with the use of calcium antagonists in patients with acute myocardial infarction are reviewed. Early intravenous administration of beta-adrenoceptor blockers in suitable patients appears to produce genuine infarct size reduction (approximately 20%) compared with controls, whereas calcium channel antagonists have failed to demonstrate such an effect. Possible mechanisms for these findings are discussed.", 
    "73": "High sympathetic outflow, or stress, can cause cardiac damage. Sudden death and death from myocardial infarction peak at about 09.00-10.00 a.m., coincident with peak sympathetic drive. Catecholamines can cause ECG changes and myocardial necrotic changes--probably due to an excess of intracellular free calcium leading to mitochondrial damage. Such changes are seen in stress states such as subarachnoid hemorrhage and trauma and correlate positively with plasma catecholamine levels; beta 1-blockade prevents such cardiac damage. Sympathetic tone is probably raised in hypertensive patients. The most common cause of death in hypertensive patients is myocardial infarction. beta-Blockers, compared to diuretics, probably prevent death from myocardial infarction, certainly in men; this benefit is probably confined to nonsmokers if nonselective beta-blockade is used. The possible mechanisms of the benefit of beta-blockade in the prevention of cardiac damage are (a) reduction in the myocardial oxygen requirement by slowing the heart rate and lowering blood pressure and the velocity of left ventricular contraction, (b) reduction of infarct size, (c) prevention of catecholamine-induced myocardial necrosis, (d) prevention of catecholamine-induced life-threatening arrhythmias, (e) prevention of cardiac rupture, and (f) prevention of atheromatous plaque formation and rupture by reduction of arterial flow disturbance and wall stress. Possible reduction of endothelial permeability to lipids and inhibition of cholesterol esterification in the plaque may also be important.", 
    "74": "We investigated the effects of chronic treatment with arotinolol, a beta-blocker with weak alpha-blocking potency, on hemodynamics and plasma levels of catecholamines and atrial natriuretic peptide (ANP) at rest and during stress in spontaneously hypertensive (SHR) and Wistar-Kyoto (WKY) rats. At rest, arotinolol treatment decreased mean arterial pressure (MAP), cardiac index (CI) and heart rate (HR), with no changes in total peripheral resistance index or regional hemodynamics in SHR. Acute stress caused more remarkable hemodynamic changes in SHR. During stress, arotinolol decreased MAP, CI and HR, and reduced myocardial and skeletal muscle flow and splanchnic, renal, cerebral and cutaneous vascular resistance in SHR. Arotinolol's effects were much less in WKY. Stress also increased the plasma catecholamine and ANP levels in SHR. Arotinolol raised these hormones in both strains at rest and in SHR during stress. Thus, arotinolol treatment exerted greater suppressive effects on the resting and stressed hemodynamics in SHR, with associated increases in the plasma catecholamine and ANP levels.", 
    "75": "Celiprolol, a long-acting, beta 1-selective adrenergic blocking drug, with peripheral beta 2-stimulatory and peripheral alpha 2-inhibitory action, has a unique pharmacologic profile. Its antianginal properties have been evaluated in comparison with those of propranolol and atenolol. Efficacy was assessed by improvement in time to exercise-limiting angina and to onset of ST-segment depression, as well as by symptomatic improvement. Celiprolol has been demonstrated to have antianginal and anti-ischemic effects comparable with both propranolol and atenolol, with a decreased incidence of bradycardia noted in the celiprolol-treated cohorts. No significant adverse effects or laboratory abnormalities were noted in these cohorts. Current indications for beta-blocker therapy are numerous. Cardioprotective effects and reduction in ischemic potential have been identified in a variety of clinical settings. Decreased morbidity and mortality in the postinfarct period have been well documented. Effects on supraventricular and ventricular arrhythmias, in the presence or absence of ischemia, are well known. Favorable hemodynamic effects in the peri- and postoperative period of coronary artery bypass surgery are described. More recently, beta-blocker therapy that is effective against angina has also been demonstrated effective in the reduction of silent ischemia. The different hemodynamic properties of the newer beta-blockers may provide additional therapeutic effects in many clinical situations.", 
    "76": "The primary goals in the management of hypertension, angina pectoris, and postinfarction cases are to prevent further damage to the cardiovascular system and to reduce the risk of subsequent myocardial infarction. Of all the drugs currently available, the beta-blockers seem the most likely to achieve this aim. The search for new beta-blockers centers around the need for agents that offer the advantages of beta 1-adrenoceptor antagonism without the unwanted beta 2 effects, which may be dangerous in asthmatic patients and may make bronchitis, diabetes, and arteriopathy worse or more difficult to control. One solution is to use a selective beta 1-adrenoceptor antagonist. Another is to develop a molecule that acts as an antagonist at beta 1-adrenoceptors and as an agonist at beta 2-adrenoceptors. celiprolol is such a \"third-generation\" beta-blocker in that it combines both attributes, and thereby offers a clinically relevant advance. It does not seem to disrupt glucose homeostasis or exacerbate peripheral vascular disease, the lipid profile appears to be positively altered, and the risk of bronchospasm is reduced. Celiprolol is therefore both clinically and biochemically well tolerated.", 
    "77": "beta-Blockers reduce hypertension effectively and safely. However, their overall efficacy is a balance between their influence on blood pressure and their influence on other important risk factors. Thus, whereas a drug may ameliorate the primary blood pressure marker of the syndrome, this effect may be negated by enhancement of aggressive cofactors. The evolution of the beta-blockers exemplifies how this potentially dangerous conflict may be counteracted. The latest \"third-generation\" agents, such as celiprolol, not only achieve their primary objective of lowering blood pressure, but also have the potential to simultaneously reverse some of the deleterious cofactors. For example, celiprolol reduces the threat of atheroma by lowering serum cholesterol, and enhances the efficacy of myocardial oxygen utilization in heart failure by reducing plasma triglyceride metabolism. Its ability to reduce fibrinogen and its lack of effect on glucose metabolism are additional positive factors. Celiprolol also provides the combined pharmacodynamic advantages of vasodilatation and inotropic support of the heart, and it attenuates the myocardial oxygen-wasting effects of sympathoadrenal stimulation. These attributes all make a positive contribution to cardiovascular risk reversal in the hypertensive patient.", 
    "78": "The aim of this study was to compare the effects of long-term monotherapy with five different beta-blockers on plasma lipids in patients with essential hypertension. We studied 99 male patients, aged 35-55 years, with mild to moderate hypertension, who worked in the same community. After a 1-month placebo period, patients were assigned to receive propranolol (160 mg/day), atenolol (100 mg/day), bisoprolol (10 mg/day), mepindolol (10 mg/day), or celiprolol (400 mg/day). Therapy was continued for 2 years. Blood pressure (BP), heart rate, and blood samples for evaluation of total cholesterol (TC), LDL-cholesterol (LDL-C), triglycerides (TG) and HDL-cholesterol (HDL-C) were taken before and after the initial placebo period, and subsequently every 6 months from the beginning of active treatment. All beta-blockers caused similar reductions in BP that were maintained throughout the study. None of the beta-blockers significantly affected TC or LDL-C. Propranolol, a nonselective beta-blocker, caused the most pronounced changes in TG (+33 to 43%) and in HDL-C (-30 to -32%). Atenolol, a beta 1-selective agent, had the same quantitative effects, but to a lesser extent (TG + 23 to 30%; HDL-C -15 to -19%). Bisoprolol, more beta 1-selective than atenolol, and mepindolol, nonselective with ISA, increased TG (+20 to 28% and +14 to 25%, respectively) but did not significantly affect HDL-C. In contrast, celiprolol, a highly cardioselective beta-blocker with beta 2-partial agonism, improved lipid risk factors by significantly reducing TG (-14 to -21%) and increasing HDL-C (+8 to 14%).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "Elevated systemic vascular resistance in heart failure causes further depression of cardiac function. Decreased systemic vascular resistance, on the other hand, is associated with an improvement in cardiac performance. Thus, peripheral vasodilators, irrespective of their mechanism of action, have the potential to improve cardiac function in heart failure. Increased peripheral vascular tone appears to result from a number of interrelated neuroendocrine dysfunctions--an activated renin-angiotensin-aldosterone system, inappropriate release of arginine vasopressin, and enhanced systemic and cardiac sympathetic activity (indicated by increased levels of circulating norepinephrine and markedly increased cardiac norepinephrine release). Augmented sympathetic activity may not only increase systemic vascular resistance but can also induce myocardial cellular dysfunction. Furthermore, downregulation of cardiac beta-adrenoceptors may contribute to inadequate cardiac performance. Reduction of sympathetic tone and upregulation of the beta-adrenoceptors is the rationale for beta-blocker therapy in heart failure and, indeed, cardioselective beta-blockers improve cardiac function in some patients with dilated cardiomyopathy. Third-generation beta-blockers, such as celiprolol, possess both cardioselective and peripheral vasodilatory properties and are therefore potentially beneficial in heart failure.", 
    "80": "The antihypertensive effect of celiprolol, a selective beta-adrenoceptor blocker with ancillary partial beta 2-agonist, vasodilator, and bronchosparing properties, has been evaluated in open and placebo-controlled trials. Celiprolol (200-600 mg once daily) has been reported to reduce blood pressure significantly in 60-80% of patients with side effects which are mild and low in frequency. The antihypertensive efficacy of celiprolol has been found comparable with that of propranolol, atenolol, metoprolol and nadolol, but celiprolol does not cause the same degree of bradycardia as these other drugs. By means of ambulatory blood pressure monitoring we have demonstrated that celiprolol, administered to 10 essential hypertensive patients (aged 20-64 years) as a single daily dose (200-400 mg), can induce a significant and sustained reduction in 24-h systolic and diastolic blood pressure, with no effects on 24-h heart rate. Similar results have been obtained in elderly patients (aged 65-74 years) responsive to this drug. Both in young and elderly patients treatment was well tolerated. Available evidence therefore suggests that celiprolol is an effective and safe antihypertensive drug, the favorable ancillary properties of which are likely to make its administration feasible in a broad range of patients.", 
    "81": "Today, beta-blockers are frequently the drugs of first choice for the treatment of hypertension. It had been hoped that beta-blocker therapy would confer a primary preventive effect against coronary artery disease (CAD), but so far a positive effect has been shown only in open trials. In addition to a primary preventive effect (which remains to be shown in a controlled trial), it is anticipated that in the future treatment of hypertension the bea-blockers will have vascular protective potential. The regression of hypertension-induced structural arteriolar changes has already been demonstrated when a vasodilating component is present, while in experimental animals subjected to stress and a high cholesterol intake beta-blockers prevent or reduce the degree of coronary atheromatosis. For such reasons it seems logical to predict that beta-blockers, especially those with a vasodilating action, afford potential cardiovascular protection. Thus, in addition to their antihypertensive effects, regression of cardiovascular hypertrophic changes can be expected, presumably with a primary preventive action against CAD and atherosclerotic changes. Clinical trials to evaluate these highly desirable prospects should be given high priority.", 
    "82": "Recent work on the effects of beta-blockers on the beta-adrenergic receptor-adenylate cyclase pathway has led to an increased understanding of the influence of chronic beta-blockade on signal transduction mediated by the beta-adrenergic receptor. In chronic congestive cardiac failure the beta-adrenergic receptor is downregulated, and small doses of beta-blockers have reversed this trend. Since adrenergic receptor density during beta-blockade tends to return toward normal levels, it has been hypothesized that the adrenergic system could then participate in inotropic support during periodic increases in local neurotransmitter release or elevation of circulating catecholamines produced by exercise or other activities, despite the presence of a competitive beta-blocking agent. Preliminary clinical results appear to support this hypothesis. In addition, the role of guanine nucleotide regulatory proteins in chronic congestive heart failure has recently been examined, but the results are conflicting. Whether an increase in the quantity or function of the guanine nucleotide inhibitory protein (Gi) is responsible at least in part for the decline in catecholamine-stimulated adenylate cyclase activity in chronic congestive heart failure remains controversial. Recent evidence also suggests that chronic beta-blockade may enhance coupling of the beta-receptor to the guanine nucleotide stimulatory protein. This could be an additional benefit of chronic beta-blockade in patients with congestive heart failure.", 
    "83": "Current heart failure therapy has included both stimulation and inhibition of beta-adrenergic receptors. Full beta-agonists have not been clinically effective because of side effects or loss of efficacy over the long term. Full beta-antagonists are effective in selected patients but are not tolerated in others because of cardiac depression. Partial beta-antagonists (beta-blockers with weak intrinsic sympathomimetic activity) do not possess sufficient agonist activity to counteract their own cardiac depressant action. Partial beta-agonists produce mild beta-antagonism, but not enough to offset their overall cardiac stimulating property. The partial beta-agonists have been clinically effective in some patients with heart failure and appear to be a potentially useful and unique class of agents because of their ability to modulate cardiac beta-receptors in such a way as to avoid an excessive response to endogenous or exogenous stimuli.", 
    "84": "The sympathetic nervous system is markedly activated in most patients with congestive heart failure, but it is not clear whether such activity is clinically beneficial (and should be enhanced) or detrimental (and should be blocked). Some insights into this question can be gained by reviewing the results of clinical trials with beta-adrenergic agonists and antagonists. Long-term treatment with agents that stimulate the beta-receptor (prenalterol and pirbuterol) has not proved to be useful in the treatment of chronic heart failure; moreover, prolonged treatment with beta-agonists (dobutamine and pirbuterol) may adversely affect survival. Most of the studies with beta-agonists, however, have employed agents that interact nonselectively and with a high degree of intrinsic activity with both beta 1-and beta 2-receptors. It is possible that the problems that have been encountered with the use of beta-agonists could be minimized by agents that are more selective and have less intrinsic activity. Yet, such agents may actually function as beta-adrenergic antagonists (rather than agonists) in states of heightened sympathetic activity. Indeed, sustained therapy with drugs that attenuate the effects of the sympathetic nervous system (by blocking tyrosine hydroxylase or beta-adrenergic receptors) may produce hemodynamic and clinical improvement and may reduce long-term mortality in chronic heart failure. Although beta-adrenergic blockade carries important risks, these might be minimized by the use of drugs that spare myocardial and vascular beta 2-receptors or possess some intrinsic agonist activity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "85": "Cyclic AMP plays a central role in modulating systolic and diastolic myocardial function. Consequently, the adrenergic nervous system, acting through myocardial beta-adrenergic receptors, very likely plays a significant role in regulating left ventricular systolic and diastolic function. Theoretically, beta-adrenergic agonists and antagonists may further modify myocardial systolic and diastolic function. Although the effects of beta-adrenergic agents are clearly demonstrable in vitro, it has been more difficult to evaluate the direct myocardial effects of beta-adrenergic agents in patients. These difficulties are related both to technical aspects of the measurement of systolic and diastolic parameters and to the potentially confounding effects of secondary nonmyocardial drug actions and reflex-mediated changes in myocardial and/or vascular adrenergic activity. A number of strategies for evaluating the direct myocardial actions of beta-adrenergic agents are discussed. Two promising approaches are the use of direct intracoronary drug infusion and the analysis of left ventricular pressure-volume relationships. The positive inotropic action of beta-adrenergic agonists is substantially attenuated in many patients with left ventricular failure due to end-organ desensitization of the beta-adrenergic pathway. Nevertheless, a beta-adrenergic agonist may still cause a substantial improvement in left ventricular pump function in such patients. There is less information available regarding the effect of beta-adrenergic agonists on myocardial relaxation. Preliminary data from the intracoronary infusion of dobutamine suggest that isovolumic relaxation is accelerated. Conversely, preliminary data suggest that a beta-adrenergic antagonist, esmolol, causes a slowing of isovolumic myocardial relaxation. Further studies will be needed to determine whether these drug effects result in a significant alteration in hemodynamic performance during diastole, and to evaluate the possibility that beta-adrenergic-mediated myocardial relaxation is attenuated in patients with heart failure."
}