{
    "0": "Hypertension, hyperlipidaemia and cigarette smoking are major risk factors in coronary heart disease. Since many antihypertensive drugs alter plasma lipid levels it is a subject of current discussion that these agents may increase associated coronary risk and therefore offset the beneficial effects of lowering blood pressure. The purpose of this paper is to review clinical and experimental data in the literature on the influence of data in the literature on the influence of antihypertensive drugs on lipid metabolism. The thiazides hydrochlorothiazide and chlorthalidone cause an elevation of plasma triglycerides and very low density lipoprotein (VLDL) but have little effect on total cholesterol, low density lipoprotein (LDL) and high density lipoprotein (HDL). The unspecific beta-blockers, e.g. propranolol, do not affect total cholesterol and LDL but increase total triglycerides and VLDL and decrease HDL. The changes of plasma lipids and lipoproteins caused by cardio-selective beta-blockers, e.g. atenolol and metoprolol, and unspecific beta-blockers with intrinsic sympathomimetic activity (ISA), e.g. oxprenolol and pindolol, appear to be qualitatively similar but less pronounced. The alpha 1-blocker prazosin reduces total triglycerides and slightly lowers total cholesterol. The concentration of VLDL plus LDL decreases while HDL may increase. Only very few studies have been reported on the effects of other antihypertensive drugs, e.g. clonidine, hydralazine, on plasma lipids. Several experimental studies reveal that antihypertensive agents exert direct effects on triglyceride and cholesterol metabolism. Although the pathophysiological mechanisms and the significance of the alterations of lipid metabolism induced by antihypertensive drugs are not yet clear, the following guidelines for the clinical use of these agents are recommended: (1) before initiating drug treatment in hypertensive patients, blood lipid levels should be measured to exclude a preexisting hyperlipidaemia, (2) during long-term therapy with antihypertensive agents, lipoprotein fractions should be controlled in order to reconsider the therapeutic regime if major alterations of blood lipid levels are observed.", 
    "1": "beta-adrenoceptor blocking agents are widely used as treatment of essential hypertension. We studied the action of a new non cardioselective beta-adrenoceptor blocker, mepindolol, comparing its effects on blood pressure, blood lipids and platelet aggregation with those of a cardioselective beta-adrenoceptor blocker, atenolol. Blood pressure fell significantly in the patients treated with both drugs. Triglycerides rose non-significantly only in volunteers treated with mepindolol. We did not find any significant changes in cholesterol, free fatty acids, lipoproteins and platelet aggregation.", 
    "2": "Oral administration of single doses of bopindolol (1-4mg) caused significant reductions in the rises of systolic blood pressure and heart rate produced by exercise; only the reduction in the rise of heart rate was significantly dose-related. Resting heart rate was reduced by bopindolol. There were small effects on resting blood pressure. Bopindolol caused a significant attenuation of the rise in plasma renin activity produced by passive head-up tilting to 75-85 degrees. Bopindolol produced a dose-related attenuation of the increase in pulse rate evoked by passive tilting. All effects 1-4 were maintained for at least 24 h. There was no measurable effect on plasma potassium concentration, peak flow rate or forced expiratory volume (FEV1).", 
    "3": "The effects of acute alpha 1-adrenoceptor blockade with prazosin, beta 1-adrenoceptor blockade with atenolol, and nonselective beta-adrenoceptor blockade with propranolol were compared in a placebo-controlled crossover study of the hemodynamic and metabolic responses to acute exercise 2 h after prolonged prior exercise to induce skeletal muscle glycogen depletion, enhancing the dependence on hepatic glucose output and circulating free fatty acids (FFA). Plasma catecholamines were higher during exercise after, as opposed to before, glycogen depletion and were elevated further by all three drugs. Propranolol failed to produce a significant reduction in systolic blood pressure and elevated diastolic blood pressure. Atenolol reduced systolic blood pressure and did not change diastolic blood pressure. Both beta-blockers reduced FFA levels, but only propranolol lowered plasma glucose relative to placebo during exercise after glycogen depletion. In contrast, prazosin reduced systolic and diastolic blood pressures and resulted in elevated FFA and glucose levels. The results indicate important differences in the hemodynamic effects of beta 1-selective vs. nonselective beta-blockade during exercise after skeletal muscle glycogen depletion. Furthermore they confirm the importance of beta 2-mediated hepatic glucose production in maintaining plasma glucose levels during exercise. Acute alpha 1-blockade with prazosin induces reflex elevation of catecholamines, which in the absence of blockade of hepatic beta 2-receptors produces elevation of plasma glucose. The results suggest there is little role for alpha 1-mediated hepatic glucose production during exercise in humans.", 
    "4": "In anesthetized mongrel dogs we investigated the effects of hypovolemia and beta-adrenergic stimulation on the decrease in force generation by the diaphragm [transdiaphragmatic pressure (Pdi)] during electrical stimulation of the phrenic nerves for 1 h. In seven normovolemic dogs with arterial pressure (Pa) of approximately 125 Torr, Pdi fell approximately 48% from an initial value of 35 +/- 4.8 Torr. In dogs made moderately hypovolemic, Pdi was actually higher than with normovolemia (P less than 0.01). In dogs made severely hypovolemic, Pa approximately 50 Torr, Pdi at the start of pacing was less than with normovolemia (25 +/- 1.5 Torr) and remained so during phrenic nerve stimulation. When beta-adrenergic blockade with propranolol was added to moderate hypovolemia, the values of Pdi became similar to those of severe hypovolemia. Analysis of the relative contributions of gastric pressure and pleural pressure revealed that the factor responsible for maintaining Pdi with moderate hypovolemia was pleural pressure. Changes in thoracic gas volume and chest wall configuration did not explain the changes we saw in diaphragm function. Analysis of the relationship between rib cage motion and pleural pressure confirmed our finding of the greater pleural pressure generation with sympathetic stimulation that accompanies hypovolemia. These studies demonstrated that 1) severe hypovolemia impaired diaphragm function, 2) diaphragm function was maintained with moderate hypovolemia by beta-adrenergic stimulation, and 3) with hypovolemia-associated sympathetic stimulation there was an increase in force generation by the intercostal muscles.", 
    "5": "Hepatocytes incubated with 25 muM [3H] taurocholate rapidly deplete the extracellular medium of [3H] taurocholate and achieve a steady-state level of intracellular bile salt within 15 min. Exposure of cells at steady state with extracellular taurocholate to the catecholamines norepinephrine or epinephrine results in release of 3H from the cells into the incubation medium; the 3H released represents almost exclusively unmetabolized [3H] taurocholate. The hierarchy of effectiveness of the catecholamines, norepinephrine congruent to epinephrine greater than phenylephrine much greater than isoproterenol, is indicative of an alpha-adrenergic mechanism. Induction of [3H] taurocholate release by norepinephrine is inhibited by the alpha-antagonists phenoxybenzamine and phentolamine and by chlorpromazine, but is not affected by the beta-antagonist propranolol, further supporting an alpha-adrenergic basis for this phenomenon. Arginine vasopressin, at concentrations of 1 X 10(-9) M and greater, also induces bile salt release. Classical alpha- and beta-antagonists have minimal effects on vasopressin induced bile salt release. While the peptide hormones angiotensin and oxytocin are, alone, relatively ineffective inducers of bile salt release, oxytocin potentiates the induction of bile salt release by vasopressin, suggesting complex interactions with membrane receptor function. Further studies assessing the interaction of sympathetic neurotransmitters and peptide hormones with bile salt transport and release in the hepatocyte may provide insight into the regulation of hepatic secretory function in the intact animal.", 
    "6": "We previously reported that hypothalamic beta-adrenergic receptor stimulation prevents testosterone (T)-induced androgenization (defeminization) of the female neonatal rat hypothalamus. It was hypothesized that hypothalamic beta-receptor stimulation blocks androgenization by reducing the nuclear accumulation of estradiol (E2) derived from the aromatization of T. Various adrenergic agonists and antagonists were injected intracerebrally in 4-day-old female rats. [3H] T and its 3H-metabolites (including E2) were extracted from hypothalamic nuclear pellets, and separated from one another with thin-layer chromatography and/or Celite chromatography. The ratio of recovered [3H] T and E2 in the control groups was arbitrarily assigned as a 100% conversion and nuclear accumulation. Phenoxybenzamine, an alpha-antagonist, and isoproterenol and isoxsuprine, beta-agonists, inhibited the nuclear accumulation of E2 to 66.7%, 69.0% and 85.0% of control, respectively. A nonadrenergic, specific, competitive aromatase inhibitor, 1,4,6-androstratrien-3,17-dione (ATD) inhibited aromatization (and subsequent nuclear accumulation) to 39.0% of control. The beta-antagonist, hydroxybenzylpindolol, specifically prevented the inhibition of nuclear accumulation produced by phenoxybenzamine, isoproterenol and isoxsuprine, but did not alter the inhibition of aromatization produced by ATD. These studies support the hypothesis that beta-receptor stimulation prevents androgenization of the brain by inhibiting either the aromatization of T to E2 or the nuclear uptake of E2.", 
    "7": "Fourteen patients with neuroleptic-induced akathisia were treated with propranolol in an open trial. All patients demonstrated substantial improvement of their akathisia; nine of the 14 obtained complete remission. Response was quite rapid, occurring within 24 hours in most cases. Doses required for improvement were low (30-80 mg/day), and side effects were few. Lithium-induced tremor improved considerably, but symptoms of parkinsonism and tardive dyskinesia showed little change. Preliminary results with certain other beta blockers suggest that they are less effective than propranolol in the treatment of akathisia.", 
    "8": "Cardiac output (CO), heart rate, stroke volume (SV), and total peripheral resistance (TPR) were followed in anesthetized cats with intact and selectively blocked beta 2-adrenoceptors. SV and CO decreased and TPR increased initially after bleeding in both groups. After this, animals with intact beta 2-adrenoceptors showed gradual recovery of SV and CO and gradual restoration to control of the initially raised TPR. In beta 2-blocked animals SV and CO instead remained low and TPR high. These patterns of response occurred after mild, moderate, and severe bleeding. Separate experiments indicated that the restoration of TPR with intact beta 2-adrenoceptors mainly can be attributed to beta 2-adrenergic dilator interaction with the vasoconstrictor influences. The previously described beta 2-adrenergic control of plasma volume in hemorrhage (Acta Physiol. Scand. 116: 175-180, 1982) suggests that the increases in SV and CO with intact beta 2-adrenoceptors, in turn, probably are indirect effects on cardiac performance due to improved cardiac filling. A synthesis of present and previous findings thus suggests the existence of a beta 2-adrenergic vascular control in hemorrhage favoring tissue perfusion via decreased resistance and via increased plasma volume and hence SV and CO.", 
    "9": "To determine whether alpha-adrenergic stimulation can directly increase glucose production in humans, we infused epinephrine plus propranolol in six normal subjects. The contribution of pancreatic islet effects was eliminated by the infusion of somatostatin. Despite high levels of epinephrine (1,234 +/- 255 pg/ml; mean +/- SE), plasma glucose fell from 85 + 1 to 71 +/- 7 mg/dl. Glucose production rate fell from 1.88 +/- 0.06 to 1.50 +/- 0.16 mg X kg-1 X min-1. During control studies in the same subjects (propranolol and somatostatin without epinephrine), plasma glucose fell from 87 +/- 1 to 75 +/- 3 mg/dl and glucose production fell from 1.93 +/- 0.10 to 1.58 +/- 0.13 mg X kg-1 X min-1. Thus, under conditions of suppressed insulin and falling glucose levels, both of which favor a positive response, a high level of alpha-adrenergic stimulation failed to directly increase glucose production. To ensure that the liver was not refractory to other stimuli, glucagon was administered during infusion of epinephrine and propranolol. In these studies, plasma glucose rose to 175 +/- 20 mg/dl and glucose production plateaued at 3.71 +/- 0.30 mg X kg-1 X min-1 (n = 7). These findings were similar to the effects of propranolol, somatostatin, and glucagon without epinephrine on plasma glucose (196 +/- 15 mg/dl) and glucose production (3.65 +/- 0.29 mg X kg-1 X min-1). Thus, although the liver remained responsive to glucagon during alpha-adrenergic stimulation, no alpha-adrenergic augmentation of glucose production was observed.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "10": "The binding of the antagonist [125I]iodopindolol to beta-adrenergic receptors on intact wild-type S49 mouse lymphoma cells and mutants that have impaired abilities to generate cyclic AMP in response to catecholamines was studied. The binding of [125I]iodopindolol is of high affinity (KD = 35 pM), rapid, stable over 90 min, and rapidly reversible (t1/2 = 8 to 11 min). Nonspecific binding was very low (less than 5% of total binding at the KD). Kinetic and competition experiments performed under steady-state and non-equilibrium conditions revealed that the binding characteristics for agonists were very different in intact cells and in membranes. The interactions of antagonists, on the other hand, appeared to be identical in studies carried out with intact cells and membranes. In intact cells, the affinity of the receptor for agonists was observed to decrease rapidly within the first 5 min of exposure of the cells to an agonist. Competition experiments revealed that at least 80% of the receptor-agonist complex was in a high-affinity state when studies were carried out using short incubation times (0.5-1 min). Under equilibrium conditions, about 80% of the complex in wild-type, uncoupled, and kinase-deficient cells was of a low affinity. At equilibrium, only low-affinity binding was seen with coupling protein-deficient cells. This rapid, time-dependent decrease in the affinity of receptors for agonists was seen with most agonists although not with zinterol. The phenomenon was not due to differences in the kinetics of the interactions of agonists and [125I]iodopindolol with the receptor, and it is likely that the receptor undergoes a conformational change upon exposure to agonists. This effect was not observed in membranes and was not related to the presence of a functional guanine nucleotide-binding protein or to the production of cyclic AMP. Furthermore, hydrophilic agonists and antagonists, under short-term incubation conditions, did not fully compete for the binding sites labeled with the lipophilic radioligand [125I]iodopindolol, although this binding was fully and stereospecifically competed for by lipophilic antagonists. This suggests that in untreated cells a small but significant fraction of the receptors is sequestered in an environment not accessible to hydrophilic ligands.", 
    "11": "Most clinicians are aware of the unwanted behavioral effects which may accompany the use of drugs that affect noradrenergic functioning in the treatment of hypertension. However, it is not generally appreciated by psychiatrists that these drugs have many potential therapeutic uses in psychiatry and are potent adjuncts to traditional psychotropic drugs. When administered appropriately by a psychiatrist, antiadrenergic and adrenergic blocking drugs can be used for treatment of disorders of thought, mood, anxiety, and movement. This paper reviews the pharmacology of four of these medications. The literature is reviewed for each drug. Although the mechanisms of action of these antihypertensives differ, their common effects on noradrenergic functioning often result in behavioral changes.", 
    "12": "Pentobarbitone-blocked pro-oestrous rats were subjected to either limited mating (maximum of 30 mounts), all-night cohabitation with males or stimulation of the vagina and cervix with a glass rod (2 or 5 min) to determine which type of stimulus was most effective in inducing ovulation. All-night cohabitation was the most successful procedure and resulted in 100% ovulation in those rats which mated. Treatment with either phenoxybenzamine, propranolol or pimozide did not interfere with this copulation-induced ovulation whereas methysergide treatment completely blocked copulation-induced ovulation. Administration of atropine resulted in a loss of mating behaviour and these animals therefore did not ovulate. Further experiments provided evidence that administration of atropine also blocked ovulation in response to vaginal stimulation with a glass rod. Pretreatment with methysergide or atropine had no effect upon the percentage of pentobarbitone-blocked, pro-oestrous rats ovulating in response to administration of LH releasing hormone (LHRH). However, those rats given atropine shed significantly fewer ova per rat following LHRH or LH infusion when compared with controls. These results suggest that the synaptic mechanisms responsible for mediating copulation-induced ovulation are different from those mediating steroid-induced ovulation, and that ovarian cholinergic receptors may play a role in ovulation.", 
    "13": "We reviewed 14 randomized controlled trials that involved long-term treatment of patients after myocardial infarction with beta-blockers. Studies in which randomization was carried out at the time of hospital admission were excluded because of a very high rate of early withdrawal before hospital discharge. Seven studies were found methodologically acceptable, and their results were analyzed according to the \"intention-to-treat\" principle to avoid bias caused by late withdrawals. Although only two of the trials found a significant reduction in total deaths in the beta-blocker groups, pooling the data from all seven studies showed a highly significant treatment benefit (p less than 0.001). The best estimate of the magnitude of the reduction in mortality rates is 26%. Pooling of the data revealed similarly significant reductions in the rates of reinfarction (p less than 0.001) and sudden death (p less than 0.001).", 
    "14": "This study determined whether acetylcholine inhibited changes in action potential duration and developed tension in canine Purkinje fibers produced by norepinephrine released during field stimulation more than it inhibited changes produced by superfusion with norepinephrine. Field stimulation increased action potential duration measured at 75% of repolarization by 9.6 ms and increased active tension by 35.5%. Acetylcholine (10(-6) M) almost completely inhibited changes in action potential duration and developed tension during field stimulation. Norepinephrine (10(-8) M to 5 X 10(-8) M) superfusion during normal pacing increased developed tension by 40.6%. Acetylcholine (10(-6) M) reduced this increase to 19.7%. Thus, acetylcholine inhibited the increase in tension during field stimulation by 90.7%, whereas it inhibited equivalent increases in tension produced by superfusion with norepinephrine by only 51.4% (p less than 0.01). These data suggest that acetylcholine antagonizes the effects of adrenergic stimulation by pre- and postjunctional inhibitory actions in canine cardiac Purkinje fibers.", 
    "15": "Receptor binding studies with 3H-dihydroalprenolol (3H-DHA, spec. act. 90-102 Ci/mmol) were performed in heart ventricular membranes of light-dark-synchronized (L: 7-19 h, D: 19-7 h) male rats, which were sacrificed either at 08:00 h or 20:00 h. Saturation, competition and kinetic studies revealed two specific 3H-DHA binding sites--being specific for mainly beta 1-adrenoceptors--which were abolished after addition of the guanine nucleotide Gpp(NH)p. In control experiments, i.e. in the absence of the guanine nucleotide, circadian-phase-dependent differences in the KD and Bmax values were observed. Total number of binding sites was about 40% higher in the 20:00 h-ventricles than in the 08:00 h-ventricles. Pretreatment with isoprenaline further decreased and catecholamine-depletion further increased Bmax values. In accordance with these findings a significant circadian rhythm in the ventricular cAMP content with a maximum at 20:00 h and a minimum at 08:00 h was observed.", 
    "16": "After treatment of rats with 5 x 0.5 mg/kg/d reserpine in membrane preparations from the parotid gland no increase in the total number of beta-adrenoceptors (Bmax) was observed using the antagonist ligand (-)3H-dihydroalprenolol. There occurred, however, a pronounced increase of the high affinity agonist binding component. Thus, it appears that not the absolute number of beta-adrenoceptor sites but the relative amount of high affinity sites is most sensitive against the sensitization process. The results are in contrast to those of other authors. We suspect that increases of Bmax-values after reserpine can be simulated by the loss of noradrenaline whereas in control membranes noradrenaline is still bound to the adrenoceptors thus preventing the radioactive ligand from access to these sites. We highly recommend to use preincubation methods prior to ligand binding studies in order to remove endogenous ligands still bound to the high affinity site of the beta-adrenoceptor.", 
    "17": "The presently reported findings: that spaced electroconvulsive treatment increases the density of alpha-1 adrenoceptor in the spinal cord as well as in the cerebral cortex of the rat, that treatment with various classes of antidepressant drugs, including antidepressant neuroleptics, affects in a similar manner alpha-adrenoceptors, elevating within 2 weeks the density of alpha-1, and depressing the density of alpha-2 subpopulation, and that prolonged imipramine treatment in investigated strains of rats does not depress the beta adrenoceptor density within 3 weeks, but only after 6-week-treatment such an effect is observed, are discussed together with our earlier results. It is suggested that the first effect of an antidepressant therapy may be a transient upregulation of alpha-2 adrenoceptors causing a decrease in noradrenaline utilization, but this is followed rapidly by an upregulation of alpha-1 adrenoceptors and depression of density of alpha-2 adrenoceptors. Eventually, adaptive beta adrenoceptor down-regulation follows. The final effect of an antidepressant therapy is a specific facilitation of neurotransmission regulated by alpha-1 adrenoceptors.", 
    "18": "Adequate preparation for surgery can be achieved in patients with Grave's disease by a combination anti-thyroid medication, Lugol's solution and beta-blockers, mainly propranolol. Only in rare cases when this treatment had failed has plasmapheresis been used. No thyroid storm occurred in the 35 cases reported. Should this complication be encountered, plasmapheresis appears to be the treatment of choice.", 
    "19": "The authors present data concerning the effect of timolol maleate on corneal sensitivity investigated with the Cochet-Bonnet aesthesiometer and with cotton wool wisps. Among 30 subjects with open-angle glaucoma, 15 subjects underwent a short-term trial with timolol maleate 0.50% in one eye, while 15 served in a long-term trial with timolol maleate 0.50% or 0.25% in both eyes. A light reduction in corneal sensitivity, which did not reach statistical significance, was found during timolol treatment. After discussing the possible explanations of this side effect, the authors advise monitoring this parameter during the therapy.", 
    "20": "A direct radioligand binding technique utilizing a beta-adrenergic antagonist [3H]Dihydroalprenolol [( 3H]DHA) was employed in the identification and characterization of fetal palatal beta-adrenergic receptors. [3H]DHA binding was saturable (Bmax 16 fmol/mg protein) with high affinity and an apparent equilibrium dissociation constant (KD) of 1.5 nM. Binding of [3H]DHA was displaced by the competitive beta-adrenergic antagonist propranolol in a concentration-dependent manner. Dissociation kinetic studies demonstrated almost complete reversibility of radioligand binding within 60 min. The functionality of these beta-adrenergic receptors was demonstrated by showing that fetal palatal mesenchymal cells responded to catecholamine agonists with dose-dependent accumulations of intracellular cAMP. This effect could be entirely blocked by the beta-antagonist, propranolol. The relative potency order of catecholamines in eliciting an elevation of cellular cAMP was characteristic of a beta 2-adrenergic receptor-mediated response: (-) isoproterenol greater than (-) epinephrine greater than (-) norepinephrine. In addition, this response was found to be stereospecific with (-) isoproterenol being significantly more potent than (+) isoproterenol. Both the [3H]DHA binding characteristics and the catecholamine sensitivity of fetal palatal tissue support the presence of adenylate cyclase-coupled beta-adrenergic receptors in the developing mammalian secondary palate.", 
    "21": "We tested the response of the fibrinolytic activity and factor VIII-antigen levels to infusion of DDAVP in healthy volunteers and we studied the influence of propranolol and aspirin on this response. After DDAVP, 0.4 microgram/kg in 10 min i.v., the fibrinolytic activity of redissolved euglobulins rose from 179 to 452 mm2 (lysis area of fibrin plates); after pretreatment with propranolol, 320 mg per day during 7 days, DDAVP induced a similar rise (from 166 to 471 mm2) and after pretreatment with a single dose of aspirin, 600 mg, ingested 5 hr before the DDAVP infusion, the lysis area increased from 159 to 455 mm2. Factor VIII-antigen level increased within 60 min after DDAVP from 104 to 208%; after pretreatment with propranolol from 111 to 230% and after a single dose of aspirin, DDAVP induced a rise from 107 to 206%. From these data we conclude that neither baseline levels nor the release of plasminogen activator or factor VIII after DDAVP infusion are influenced by beta-blockade or by interference with prostaglandin synthesis.", 
    "22": "The effects of acute alpha 1-adrenoceptor blockade with prazosin, beta 1-adrenoceptor blockade with atenolol, and nonselective beta-adrenoceptor blockade with propranolol were compared in a placebo-controlled crossover study. The study involved measurement of the hemodynamic and metabolic responses to exercise after heavy exercise in order to induce skeletal muscle glycogen depletion and thus enhance the dependence on hepatic glucose output and circulating free fatty acids. Catecholamine responses to exercise were enhanced by glycogen depletion and by both beta-blocking drugs. Catecholamine levels were highest with propranolol; as a consequence, at high work loads, propranolol failed to produce a significant reduction in systolic blood pressure and elevated diastolic blood pressure. At high work loads, atenolol reduced systolic blood pressure but did not change diastolic blood pressure. Both beta blockers reduced free fatty acid levels, but only propranolol accelerated the fall of plasma glucose levels during \"glycogen-depleted\" exercise. In contrast, during exercise prazosin reduced systolic and diastolic blood pressures, and elevated heart rate and plasma catecholamines, particularly noradrenaline. Concomitantly, prazosin raised free fatty acid and lactate levels, and increased the plasma glucose level at a time when placebo therapy resulted in a steady fall in glucose levels. The results indicate important differences in the hemodynamic effects of cardioselective versus nonselective beta-blockade during long-term (or glycogen-depleted) exercise. The importance of beta 2-mediated hepatic glycogenolysis in man is confirmed. Acute alpha 1-blockade with prazosin induces reflex elevation of catecholamine levels. There is no indication of an important role for an alpha 1-mediated mechanism in hepatic glucose production in man.", 
    "23": "Rats treated with high (3.0 mg/kg) or low (0.3 mg/kg) doses of prazosin had significantly lower (p less than 0.01) plasma triglyceride levels and a lower triglyceride secretion rate than control rats. Propranolol had no effect on triglyceride levels when compared with controls. There was a significant elevation of plasma cholesterol concentrations in propranolol-treated rats when compared with animals given prazosin. The ratio of high-density lipoprotein cholesterol to total cholesterol was significantly greater in prazosin-treated rats than in controls and propranolol-treated rats. Free fatty acid levels were significantly lower in the prazosin-treated group, a finding that may explain reduced very low-density lipoprotein and triglyceride secretion. These data demonstrate that the disparate effects on lipid metabolism of the alpha- and beta-receptor antagonists studied, previously shown to occur in hypertensive man, can be duplicated in the normal rat. This animal model may prove useful for the study of adrenergic mechanisms in lipid metabolism.", 
    "24": "The effects of prazosin and propranolol on total serum cholesterol concentration, low-density lipoprotein and high-density lipoprotein cholesterol fractions, and serum triglyceride concentration were compared in a crossover study in 29 patients with mild to moderate essential hypertension. All patients received polythiazide at a constant dose throughout control and drug treatment periods. Comparable blood pressure reduction was achieved with prazosin (9.3 +/- 7.1 mg per day) and propranolol (183.6 +/- 154.5 mg per day). Prazosin administration was associated with a significant reduction in the concentrations of total serum cholesterol (-5.5 percent), triglyceride (-20.0 percent), and low-density lipoprotein cholesterol (-10.1 percent). High-density lipoprotein cholesterol concentration increased (+8.0 percent) as did the ratio high-density lipoprotein: total cholesterol (+14.1 percent). No significant changes in any of the serum lipid fractions were observed during propranolol administration.", 
    "25": "The Medical Research Council's treatment trial for mild hypertension was designed to determine the effects of blood pressure reduction on cardiovascular morbidity and mortality rather than to compare the separate effects of thiazides and beta-adrenergic blocking agents. However, the simultaneous use of both active treatments was discouraged and comparisons in terms of blood pressure control, adverse drug reactions, and drug-related changes in the serum biochemistry are possible. The net differences in systolic and diastolic pressure between treated and control subjects were greater in older than in younger people; this net difference was more pronounced in the older people assigned at random to receive bendrofluazide as opposed to propranolol; this effect increased with time during the trial. The need for a supplementary drug (methyldopa) to control blood pressure at target level, was greater in the thiazide-treated group for all ages. Withdrawal from randomized treatment due to adverse reactions was greater in men receiving bendrofluazide than in those receiving propranolol, and greater for women receiving propranolol than in those receiving bendrofluazide. Thiazide treatment was shown, in a sub-study, to be associated with a significant increase in ventricular ectopic activity in long-term participants.", 
    "26": "Adverse modifications of blood lipid fractions are thought to be an additional risk factor in hypertensive patients treated with some antihypertensive drugs. The purpose of this study was to compare the changes in concentrations of lipid fractions in patients treated with either the cardioselective beta blocker atenolol or the selective alpha 1 blocker prazosin. When used in approximately equipotent doses for antihypertensive effect, prazosin and atenolol demonstrated different effects on lipid metabolism. Prazosin lowered total levels of cholesterol, low-density lipoprotein cholesterol and B-apolipoproteins, but increased the levels of high-density lipoprotein cholesterol, high-density lipoprotein2 cholesterol and A1-apolipoproteins. Changes opposite to those induced by prazosin were observed during atenolol therapy.", 
    "27": "When prazosin was added to a beta-blocker/diuretic regimen, there was a further and statistically significant (p less than 0.05) reduction in blood pressure (12.7 percent supine diastolic pressure) but no significant change in heart rate. Mean high-density lipoprotein cholesterol increased by 10.8 percent (p less than 0.05) during prazosin treatment whereas very low-density lipoprotein and low-density lipoprotein cholesterol decreased. Together these changes contributed to a significant (p less than 0.05) increase in the ratio of high-density lipoprotein: low-density lipoprotein plus very low-density lipoprotein cholesterol of 13.3 percent. The reduction in total cholesterol was more marked in patients with elevated cholesterol levels (260 mg/100 ml or greater); in this group, total cholesterol and triglyceride levels were significantly reduced (p less than 0.05) during prazosin treatment.", 
    "28": "The effect of flecainide, 200 mg twice daily for 5 days, on steady-state plasma digoxin levels was determined in 15 healthy male subjects who received 0.25 mg of digoxin per day. The predose mean plasma digoxin level before flecainide administration on days 9 and 10 was 0.46 ng/ml, compared with 0.57 ng/ml on day 13 (p less than 0.05) and 0.49 ng/ml on day 15 (difference not significant [NS]) when flecainide was given concurrently with digoxin. The 6-hour postdose mean level for days 9 and 10 was 0.58 ng/ml, compared with mean levels of 0.62 ng/ml on day 13 (NS) and 0.65 ng/ml on day 15 (p less than 0.05). On average, predose and 6-hour postdose digoxin levels increased by 24 +/- 35% and 13 +/- 19%, respectively, during co-administration. A significant prolongation of the electrocardiographic PR interval in 6 of 15 subjects was noted on the combined drug dosage. This reverted to normal after cessation of drug administration. Vital signs showed no significant clinical change during the course of the study. Ten other healthy male subjects were given propranolol, 80 mg 3 times daily, or flecainide, 200 mg twice daily, alone or in combination. Effects on vital signs, exercise heart rate, electrocardiographic interval, M-mode indexes of ventricular function and plasma drug levels were monitored to determine effects of the study drugs when given separately or concurrently. Both drugs caused a decrease in blood pressure, with the systolic pressure affected more than the diastolic; the effects of propranolol and flecainide were additive.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "29": "The introduction of the western diet and lifestyle to Japan has been associated with changes in body build, lipid levels, and disease pattern. An increased incidence of coronary heart disease parallels increased fat intake. Thiazide diuretics and beta blockers may have adverse effects on blood lipids in man leading to an increase in the risk of coronary heart disease; therefore, for many patients these drugs may not offer the optimum treatment strategy. Hence, prazosin, a drug that effectively lowers blood pressure without adversely affecting lipid metabolism, has been evaluated in nine studies within Japan. Prazosin showed adequate antihypertensive effects even at doses as low as 1 to 3 mg per day. Sustained constant blood pressure reductions were achieved with maintenance doses of 3 to 6 mg per day without significant side effects. Even when given in low doses, prazosin increased high-density lipoprotein cholesterol while inhibiting elevations of total cholesterol and decreasing triglycerides. In view of these findings, prazosin as a single agent can be considered for monotherapy of hypertension.", 
    "30": "Earlier reported thiazide-induced changes in serum lipid concentrations were confirmed with increased triglyceride and total cholesterol levels. However, lipoprotein cholesterol ratios were unchanged. Propranolol caused further increases in triglyceride and very low-density lipoprotein cholesterol, and lowered high-density lipoprotein cholesterol and the high-density lipoprotein:total cholesterol ratio. With the addition of prazosin to the polythiazide regimen, there was a significant increase in serum high-density lipoprotein cholesterol when compared with the placebo.", 
    "31": "The effects on plasma lipids of beta-blocking antihypertensive agents with differing degrees of selectivity and intrinsic sympathomimetic activity were studied. The interrelationship between changes in lipid factors, lipoprotein lipase function, the degree of response, and pretreatment characteristics were examined. Beta-adrenergic blockade increased plasma triglycerides but decreased high-density lipoprotein cholesterol. Cardioselective drugs (atenolol and metoprolol) had less effect on triglyceride and very low-density lipoprotein cholesterol than the nonselective beta blockers (propranolol and oxprenolol). Inhibition of lipoprotein lipase was suggested by a reduction of the fractional removal rate of triglyceride in conjunction with increased total and very low-density lipoprotein cholesterol levels and reduced high-density lipoprotein cholesterol. Consistent decreases in free fatty acids lend argument against elevated triglyceride synthesis.", 
    "32": "Since reports that increased high-density lipoprotein cholesterol levels are a negative risk factor for ischemic heart disease, high-density lipoprotein cholesterol has become an important parameter to evaluate. We have shown that hypertensive patients have normal plasma high-density lipoprotein cholesterol levels, that these are higher in women than in men, and that they are significantly decreased in patients with coronary heart disease. Recently, studies have shown that the beta blocker propranolol unfavorably decreases high-density lipoprotein cholesterol levels and increases triglycerides, whereas the selective alpha 1-blocker prazosin increases high-density lipoprotein cholesterol and decreases triglycerides. A randomized 12-week multicenter trial was conducted to clarify the effects of prazosin and propranolol on serum lipids in essential hypertensive patients (WHO I, II, and III without severe end-organ damage) with blood pressures of at least 160 mm Hg systolic and 95 mm Hg diastolic after a minimum of four weeks treatment with trichlormethiazide (or an equivalent diuretic). Both drugs showed equally good antihypertensive effects. After 12 weeks of therapy, patients receiving prazosin (0.5 mg three times a day, titrated to a maximum dose of 12 mg per day) showed no change in high-density lipoprotein cholesterol, a significant decrease in triglycerides (169 to 129 mg/dl, p less than 0.001) and an increase in lecithin cholesterol acyltransferase (73 to 83 mg/dl). However, the opposite trend was apparent in patients receiving propranolol (10 mg three times a day, titrated to a maximum dose of 120 mg per day); there were decreases in high-density lipoprotein cholesterol, increases in triglycerides, and decreases in lecithin cholesterol acyltransferase, although these changes were not statistically significant. We postulate that the mechanism by which triglyceride is decreased during prazosin therapy is via activation of lipoprotein lipase, which results in a decrease in very low-density lipoprotein, and ultimately triglyceride. Conversely, the increase in lecithin cholesterol acyltransferase seen with prazosin is thought to be related to an increase in the activity of the high-density lipoprotein-lecithin cholesterol acyltransferase cycle, low-density lipoprotein pathway, and very low-density lipoprotein/high-density lipoprotein pathway, which results in elevated high-density lipoprotein cholesterol levels. In hypertensive patients receiving diuretics, prazosin and propranolol have opposing effects on lipid metabolism with prazosin having the more favorable profile.", 
    "33": "Although hypertension is a well-established coronary risk factor, controlled, randomized hypertension drug trials have failed to show a definite preventive effect on the incidence of coronary heart disease. Possible adverse metabolic effects, particularly on blood lipids, of some commonly used antihypertensive drugs have been investigated. During the Oslo Study on the treatment of mild hypertension, which was not specifically designed to study the effect on lipids, a decrease in serum high-density lipoprotein cholesterol and an increase in serum triglycerides was observed with a combination of propranolol and hydrochlorothiazide. Therefore, special trials were designed specifically to study the effect of various antihypertensive drugs on blood lipids. Propranolol reduced serum high-density lipoprotein cholesterol (13 percent) and the cholesterol ratio [high-density lipoprotein cholesterol:(low-density lipoprotein cholesterol plus very low-density lipoprotein cholesterol)] by 15 percent and increased total serum triglycerides by 24 percent. Prazosin significantly (p less than 0.01) reduced total serum cholesterol, (9 percent) low-density lipoprotein cholesterol plus very low-density lipoprotein cholesterol (10 percent), and total triglycerides (16 percent), whereas the cholesterol ratio increased by 7 percent. The reduction in high-density lipoprotein cholesterol with propranolol plus prazosin was less than that with propranolol alone. Pindolol (with a high sympathomimetic activity) did not significantly change total cholesterol, low-density lipoprotein cholesterol plus very low-density lipoprotein cholesterol, high-density lipoprotein cholesterol, or total triglycerides. Prazosin plus pindolol reduced serum low-density lipoprotein cholesterol plus very low-density lipoprotein cholesterol. The observed reductions in serum high-density lipoprotein cholesterol and the cholesterol ratio with oxprenolol were 11.5 percent and 13.7 percent, respectively, and with atenolol 16.7 percent and 19.2 percent, respectively, whereas total serum triglycerides were increased by 14.9 percent with oxprenolol and 17.9 percent with atenolol. Data provided by other European groups comparing the effect of antihypertensive treatment on lipid metabolism are also reviewed.", 
    "34": "Under highly selective conditions, pretreatment of rat liver mitochondria with N,N'-dicyclohexylcarbodiimide (DCCD) results in 95% inhibition of K+/H+ antiport. This inhibition is irreversible. The K+/H+ antiporter is reversibly inhibited by physiological (Mg2+ and H+) and pharmacological (quinine and propranolol) inhibitors. Each of these inhibitors protects the K+/H+ antiporter against inhibition by DCCD. DCCD is without effect on Na+/H+ antiport under all conditions tested, confirming our contention that rat liver mitochondria possess two different alkali cation/proton antiporters (Nakashima, R. A., and Garlid, K. D. (1982) J. Biol. Chem. 257, 9252-9254). The selective nature of irreversible inhibition by DCCD has enabled us to label and identify the protein responsible for K+/H+ antiport. This protein, the first cation antiporter so identified, migrates on sodium dodecyl sulfate-polyacrylamide gels with a molecular weight of 82,000.", 
    "35": "Competition by beta-adrenergic agonists and antagonists for 125I-pindolol binding sites on intact cells (1321N1 human astrocytoma and C62B rat glioma) was measured using short time binding assays as previously described (Toews, M. L., Harden, T. K., and Perkins, J. P. (1983) Proc. Natl. Acad. Sci. U.S.A. 80, 3553-3557). Preincubation of cells with agonists converted about half of the cellular beta-adrenergic receptors from a form exhibiting high affinity for the agonists isoproterenol and epinephrine and the antagonist sotalol to a form exhibiting much lower apparent affinity for these ligands in short time assays. Exposure to agonists did not alter the affinity of receptors for the antagonist metoprolol. This change in the ligand binding properties of the receptor was rapid (t1/2 = 1-2 min following a lag of about 0.5 min), reversible (t1/2 = 6-8 min), and dependent on the agonist concentration present during the preincubation (K0.5 = 15 nM for isoproterenol). Both isoproterenol and sotalol attained equilibrium with the high affinity receptors very rapidly but equilibrated only slowly with those receptors exhibiting low apparent affinity in short time assays. These results are interpreted in terms of a model which postulates that both the low apparent affinity in short time assays and the subsequent slow equilibration of hydrophilic ligands with these receptors result from agonist-induced internalization of a fraction of cell surface beta-adrenergic receptors. The relationship of this change in receptor binding properties to other aspects of agonist-induced desensitization of the beta-adrenergic receptor-coupled adenylate cyclase system is discussed.", 
    "36": "Cultured and propagated smooth muscle cells contain adenylate cyclase (AC) responsive to catecholamines and their analogues. Isoproterenol and zinterol were the most effective stimulants of AC activity with EC50 = 8.5 X 10(-8)M. They were followed by epinephrine, phenylephrine and norepinephrine (EC50 = 7.5 X 10(-7)M, 6.5 X 10(-6)M and 4 X 10(-6)M, respectively). When the selective antagonists for beta 1 and beta 2 receptors (beta 1-type practolol and atenolol, beta 1/beta 2-type propranolol and beta 2-type butoxamine) were tested against isoproterenol, epinephrine and norepinephrine stimulation of AC activity, the beta 1 in contrast to beta 2 antagonists were found ineffective. The alpha-blockers (phentolamine alpha 1/alpha 2-type antagonists) and yohimbine (alpha 2-type antagonist) alone or in the presence of propranolol did not significantly inhibit the catecholamine-induced enhancement of cAMP formation. On the other hand, prazosine (alpha 1-type antagonist) blocked the stimulatory effect of epinephrine and norepinephrine on AC system. Similarly, the alpha 2-agonist, clonidine, did not affect the catecholamines' stimulated AC activity while alpha 1 agonist, phenylephrine, induced an additive enhancement of norepinephrine production of cAMP. The findings of beta-2- and alpha-1-type adrenergic receptors in the cultured cerebrovascular smooth muscle provide additional support for the implicated involvement of adrenergic innervation in the regulation of cerebral blood flow and/or systemic blood pressure.", 
    "37": "Chloranolol (5 mg/kg i.p.) retarded the disappearance of noradrenaline induced by the dopamine-beta-hydroxylase (DBH) inhibitor FLA 63, in the hypothalamus, nucleus of the solitary tract (A-2/C-2 area), and lateral reticular nucleus (A-1/C-1 area) regions, while propranolol (20 mg/kg i.p.) was effective only in the hypothalamus and in the lateral reticular nucleus. The DBH inhibitor-caused accumulation of dopamine was also inhibited by chloranolol in the solitary tract nucleus. Chloranolol and propranolol were able to antagonize the fall in adrenaline concentration due to the phenylethanolamine-N-methyltransferase (PNMT) inhibitor, Lilly 87130, only in the region of the solitary tract nucleus. The data suggest that beta-adrenergic inhibitors reduce noradrenaline and adrenaline turnover in the central nervous system, most characteristically in the solitary tract nucleus and that this effect is possibly related to their antihypertensive effectiveness.", 
    "38": "With the use of [125I]iodocyanopindolol as a beta-receptor ligand, beta-receptors were identified and characterized in human amnion tissue. [125I]lodocyanopindolol was found to bind to a total particulate fraction prepared from amnion tissue obtained at term. At low concentrations of [125I]iodocyanopindolol, more than 80% of total [125I]iodocyanopindolol bound was at specific high-affinity sites and could be displaced by an excess of (+/-)-propranolol. The Kd and Bmax for binding of [125I]iodocyanopindolol to amnion beta-receptors were 10.1 +/- 1.1 pM and 46.8 +/- 3.2 fmol/mg protein, respectively. Analysis of the competition for binding to amnion beta-receptors between [125I]iodocyanopindolol and ligands that discriminated between beta 1- and beta 2-receptors revealed that the beta-receptors of human amnion were almost entirely of the beta 2-subtype. The density of beta-receptors found in the amnion at term was approximately three times that found early in the second trimester of gestation. The beta-receptors in human amnion appear to be functional since the in vitro exposure of amnion tissue pieces to isoproterenol (10(-5)M), resulted in a fivefold increase in the intracellular concentration of cyclic adenosine monophosphate. The presence of beta-receptors in the amnion is in keeping with the proposed importance of the catecholamines found in amniotic fluid in the regulation of prostaglandin production by the amnion.", 
    "39": "Anterior hypothalamic injections of 40 pmol dermorphin, a potent opiate receptor agonist, increased heart rate 17% and had no effect on blood pressure in halothane-anesthetized rats. Administration of the beta-receptor antagonist, propranolol, during the peak response to dermorphin, reduced the heart rate to levels not different from pretreatment control; pretreatment with propranolol completely blocked the tachycardia produced by a subsequent injection of dermorphin. In contrast, neither adrenalectomy nor pretreatment with methylatropine altered the response to dermorphin. These data suggest that increased activity of the sympathetic nervous system, primarily to the heart, and not increased release of adrenal catecholamines or inhibition of parasympathetic nervous system activity, is responsible for the increase in heart rate resulting from injection of dermorphin into the anterior hypothalamic nucleus.", 
    "40": "Cytosolic [Ca2+] has been measured by using the Ca2+-sensitive indicator quin2 in rat liver cells. Optimal loading and hydrolysis have been obtained by equilibrating the cells with 50 microM quin2 acetoxymethyl ester for 150 s. The increase in [Ca2+]i initiated by noradrenaline and vasopressin was reduced but not abolished by removing external Ca2+.", 
    "41": "A high-performance liquid chromatographic method has been developed for the simultaneous determination of metoprolol and its alpha-hydroxylated metabolite in plasma, Metoprolol, alpha-hydroxymetoprolol and alprenolol (internal standard) are extracted from plasma at alkaline pH with diethyl ether-dichloromethane (4:1, v/v) and back-extracted with 0.01 N sulfuric acid. A 100-microliter volume of the acidic extract is injected into the chromatographic system. The compounds are eluted in about 12 min with acetonitrile-acetate buffer (75:25, v/v) on a LiChrosorb RP-8 (5 micron) column. The quantitative determinations are made fluorometrically. Concentrations down to 35 nmol/1 (10 ng/ml) of metoprolol base and 30 nmol/1 (8 ng/ml) of alpha-hydroxymetoprolol base in plasma can be determined with good precision and accuracy.", 
    "42": "We investigated the role of arachidonic acid and certain of its metabolic products in the control of thyrotropin (TSH) secretion in vitro. Phospholipase A2 and 4 beta-phorbol 12 beta-myristate 13 alpha-acetate (PMA), which increase the intracellular availability of arachidonic acid, potently stimulated TSH release from anterior pituitary cells continuously perifused in columns and from hemipituitary glands in vitro. The effect was dose-dependent and reversible. Conversely, quinacrine (50 microM), an inhibitor of phospholipase A2 activity, inhibited basal and stimulated TSH release from pituitary cells perifused in columns. Exogenous arachidonic acid (1-100 microM) did not produce any significant effect on TSH release from hemipituitary glands in vitro. Nordihydroguaiaretic acid (NDGA), a specific inhibitor of the lipoxygenase pathway, dose-dependently inhibited basal TSH release from anterior pituitary glands incubated in vitro. Moreover, 50 microM NDGA antagonized the stimulatory effect of thyrotropin releasing hormone (TRH), phospholipase A2 and PMA on TSH release. BW755c, another lipoxygenase inhibitor, also inhibited TRH-stimulated TSH secretion. In contrast, 10-100 microM indomethacin, a potent blocker of the cyclooxygenase pathway, did not significantly modify either basal or TRH-stimulated TSH secretion from hemipituitary glands in vitro. These data suggest that arachidonic acid metabolism is involved in TSH secretion in vitro, although incubation of pituitary glands with the fatty acid did not apparently modify in our conditions basal TSH secretion. The eventual effect of arachidonate appears to be at least partially due to the action of its lipoxygenase pathway products.", 
    "43": "Adult male rats were injected intravenously with the muscarinic binding probe 3H-Quinuclidinyl benzilate (QNB) or the beta-adrenergic probe 3H-dihydroalprenolol (DHA). Other rats were pre-treated with an intraperitoneal injection of a 500-fold excess of L-isoproterenol prior to the DHA. Light microscopic autoradiography of 0.5 micron sections of lung from the QNB group demonstrated very little labelling even after 6 months of exposure. In contrast, trachealis smooth muscle from these animals contained substantial labelling. Autoradiographs of lung from rats injected with DHA demonstrated labelling which was well localized over alveolar septa and concentrated over the cytoplasm of type II cells. Quantitative analysis of labelling in the DHA groups indicated a significant reduction of labelling in animals treated with L-isoproterenol prior to DHA, in both the alveolar parenchyma in general and over type II cells. The results of this study provide morphologic evidence for the uptake and specific binding of beta-adrenergic antagonists by the adult lung in vivo, while failing to demonstrate similar binding of a muscarinic probe. In addition, the results demonstrate specific beta-adrenergic receptors on type II cells in vivo and substantiate the view of a direct effect of beta-adrenergic agonists on alveolar type II cells.", 
    "44": "Stellate ganglion stimulation (SGS) can alter lung lipids and reduce static lung compliance, although the mechanisms remain unclear. Phentolamine and propranolol were administered to anesthetized cats prior to stimulation in order to investigate SGS effects on lung lipids and compliance mediated via alpha and beta adrenergic pathways. Analysis of lung lavage revealed that SGS alone decreased cholesterol and the cholesterol/DSPC ratio which might be expected to decrease lung compliance. Alpha and beta blockade alone resulted in no changes from control in cholesterol or DSPC. Alpha blockade plus SGS yielded increased rather than decreased cholesterol and DSPC, while beta blockade prevented any change. A reduction in both static and dynamic lung compliance caused by SGS also was blocked by both alpha and beta blockade. Thus both the alpha and beta blockade prevented the SGS-induced decreases in cholesterol, cholesterol/DSPC ratio, and lung compliance. Furthermore, alpha blockade plus SGS resulted in increased TPL as well as cholesterol and DSPC. The data are consistent with the view that DSPC and cholesterol are released into the subphase by beta adrenergic mechanisms, and that their relative amounts may influence surface properties.", 
    "45": "Intravenous injections of 25 and 2.5 micrograms alpha-melanocyte stimulating hormone (alpha-MSH) increased plasma levels of glucagon, insulin and free fatty acids in fasted and fed rabbits. 45 micrograms beta-melanocyte stimulating hormone (beta-MSH) had similar effects, whereas 22 micrograms gamma-2-melanocyte stimulating hormone (gamma-MSH) was inactive. The alpha-MSH-induced increases in the plasma levels of glucagon, insulin and free fatty acids were not inhibited by alpha- or beta-adrenergic blocking drugs. The alpha-MSH-induced increases in the plasma levels of insulin were, however, augmented by phentolamine (an alpha-adrenergic receptor blocking drug). The plasma levels of glucose were increased by 25 micrograms alpha-MSH in fed rabbits, only, and were decreased by alpha-MSH during alpha-receptor blockade. The acute in vivo effects of alpha-MSH and beta-MSH on the plasma levels of glucagon, insulin and free fatty acids were rather similar to those previously reported for corticotropin (ACTH). It is possible that the 4-10 ACTH sequence, present in alpha-MSH, beta-MSH and ACTH, but not in gamma-MSH, is a message sequence for the observed effects. However, ORG 2766, a 4-9 ACTH analogue, was inactive. The mechanism by which alpha-MSH increased the plasma levels of glucagon and insulin in rabbits remains to be determined. It is possible, that the effects were mediated by both a central nervous action and a direct action on the endocrine pancreas.", 
    "46": "Local administration of beta-blockers to the eye has proven effective in the treatment of chronic simple glaucoma. However, varying degrees of impaired ventilation, even to the point of being life-threatening, have been reported. The effect of 1% pindolol and 0.5% timolol eye-drops, twice daily applied locally to the eye, on eyeball pressure and airway resistance was measured in 19 patients with chronic glaucoma. Compared with timolol eye-drops, pindolol had little effect on ventilatory functions, i. e. there was a significant difference between them. But the two preparations had similar effects in lowering eye-ball pressure. The likely explanation of this divergent action is the intrinsic sympathomimetic activity of pindolol.", 
    "47": "Effects of trimebutine maleate (TM-906) on the spontaneous contraction of isolated guinea pig colon were investigated. TM-906 in the concentrations of 10(-6) g/ml and 10(-5) g/ml increased the tone without affecting the amplitude of the spontaneous contraction in the preparations with low tone, whereas it decreased the tone and the amplitude of the spontaneous contraction in the preparations with high tone. At the higher concentration (10(-4) g/ml). TM-906 decreased the tone and finally abolished the spontaneous contraction in any preparation. The increase in tone induced by TM-906 was prevented by diltiazem and exposure to Ca++-free solution, but not by tetrodotoxin, atropine, phentolamine or propranolol, and depended on the extracellular concentration of CaCl2. On the other hand, the decrease in tone and amplitude of the spontaneous contraction produced by TM-906 were not prevented by tetrodotoxin, phentolamine or propranolol. TM-906 further increased the tone increased by 10 mM KCl, while it decreased the tone increased by 30 mM KCl. From results described above, it is suggested that TM-906 possesses both a relaxing effect and an excitatory effect which seem to be due to its direct action on the smooth muscle.", 
    "48": "It is well known that in the isolated atrium, nifedipine, verapamil and diltiazem slow down the spontaneous frequency and conduction velocity in the sinus- and in the atrioventricular node. Using therapeutic doses in man, we studied the influence of the calcium-antagonist nifedipine, the beta-blockers acebutolol and propranolol and a combination of these on sinus-node parameters (spontaneous cycle length AA, sinus-node recovery time SNRT, corrected sinus-node recovery time CSNRT, sinoatrial conduction time SACT), and on the intracardiac conduction time (PA-, AH-, HV-interval). Both beta-blockers slowed the spontaneous frequency of depolarization of the sinus-node, but lengthened sinus-node recovery time and sinoatrial conduction time (acebutolol: AA + 6% n.s.; SNRT +5% n.s.; CSNRT +2% n.s.; SACT +33% s.; propranolol: AA +9% n.s.; SNRT +15% s.; CSNRT +37% n.s.; SACT +32% n.s.). Simultaneously PA-, AH and HV-interval lengthened (acebutolol: PA +16% n.s.; AH +7% s.; HV +15% s.; propranolol: PA +19% n.s.; AH +16% s.; HV +9% s.). Nifedipine caused essentially no change in sinus-node parameters nor in intracardiac conduction time in man (AA -11% s.; SNRT -12% s.; CSNRT -7% n.s.; SACT +35% n.s.; PA +4% n.s., AH -2% n.s.; HV +5% n.s.). This is in contrast to results obtained in the isolated atrium, and is different from other calcium-antagonists such as verapamil, gallopamil and diltiazem. The effect of acebutololinduced beta-blockade is not intensified by nifedipine (AA -3% n.s.; SNRT -6% s.; CSNRT -12% s.; SACT -19% n.s.; PA -5% n.s.; AH +3% n.s.; HV +9% n.s.).", 
    "49": "Short and long-term thyroidectomy and Methimazole treatment reduced food intake in young growing pigs. The thermic effect of feeding assessed by the increment in rectal temperature after the beginning of food ingestion was reduced in thyroidectomized animals, but no effect could be observed in Methimazole-treated pigs. Propranolol injection after short-term treatment decreased food intake in sham-operated and treated animals, but reduced the thermic effect of feeding only in thyroidectomized and Methimazole-treated pigs. Long-term treatment inhibited the effect of propranolol in reducing food intake and the thermic effect of feeding. On the basis of these data, it was suggested that the interaction between thyroid hormones and catecholamines (noradrenaline) plays an important role in the regulation of food intake and in the thermic effect of feeding in thyroid-deficient pigs.", 
    "50": "Cholinergic and adrenergic agonists and antagonists were injected directly into the subfornical organ (SFO), via implanted cannulae, and the volume of water ingested was recorded over a period of 1 hour after injection. Application of 2 nmol carbachol caused intense water intake in 100% of the animals (8.78 +/- 0.61 ml), with a very short intake latency. When the 2 nmol carbachol dose was preceded by increased doses of atropine, a progressive reduction in water intake was observed, with complete blockage of the thirst-inducing response to carbachol at the 20 nmol dose level with atropine. Followed by several doses of hexamethonium, the water intake caused by application of 2 nmol carbachol was reduced, although the response was not totally blocked. Injection of 80 nmol of nicotine had a significant thirst-inducing effect in 50% of the animals studied (1.06 +/- 0.18 ml) and increase in water intake was further reduced by application of increased doses of hexamethonium. Raising the dose levels of noradrenaline into the SFO caused an increase in water intake although to a lesser degree than was observed after carbachol injection. When the 40 nmol dose of noradrenaline was preceded by increased doses of propranolol (5 to 40 nmol), there was a gradual reduction in water intake, with total blockage at the 40 nmol dose. Application of phentolamine in doses of 10 to 80 nmol caused no reduction in water intake after 40 nmol of noradrenaline.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "51": "The chronotropic effects of pindolol were studied in the conscious dog with chronic A-V block. Pindolol significantly increased atrial rate, probably through both its strong intrinsic sympathomimetic activity and reflex withdrawal of atrial vagal tone in response to its hypotensive effect. Pindolol did not alter ventricular rate overall. However, in individual dogs, pindolol caused ventricular chronotropic effects that were inversely related to resting ventricular rate: it increased ventricular rate when the resting ventricular rate was low and reduced it when it was high. In view of the fact that pindolol is a beta-adrenoceptor antagonist endowed with a strong intrinsic sympathomimetic activity, this finding contributes to a better understanding of how pindolol affects heart rate.", 
    "52": "Intra-arterial 24 hour blood pressure (BP) recording (OXFORD MEDILOG) was carried out in 10 patients with essential hypertension, 6 males and 4 females, aged between 41 and 58 years, 3 at WHO stage 1 and 7 at stage 2, in basal conditions and after 6 weeks of treatment with a fixed combination of 160 mg of slow-release oxprenolol and 20 mg of chlorthalidone per tablet (tb). The fixed combination was given once daily, in the morning, at the dosage of 1 tb, which was increased to 2 tbs o.d. after the first 2 weeks in 6 patients. Computer calculated mean BP and heart rate (HR) values from each consecutive hour of the day were obtained in all patients. Hourly trend of BP and HR were plotted and circadian variations were thus determined. Treatment with fixed combination o.d. significantly reduced systolic and diastolic BP, compared to pretreatment values, throughout of the 24 hours (p less than 0.01; p less than 0.001), without altering the circadian rhythm. Before and after 6 weeks of treatment, a bicycle exercise test was performed in 8 patients, who reached 85% of the maximal predicted HR. Pretreatment resting mean BP (+/- SD) was 190 +/- 31/108 +/- 10 mmHg (HR: 68 +/- 9 b/min) and those during the last minute of exercise 242 +/- 29/125 +/- 5 mmHg (HR: 147 +/- 13 b/min); posttreatment resting BP was 161 +/- 20/88 +/- 7 mmHg (HR: 58 +/- 7 b/min) and at peak exercise, 212 +/- 16/106 +/- 7 mmHg (p less than 0.025 for the systolic pressure; p less than 0.001 for the diastolic pressure).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "Timolol and epinephrine may have cardiovascular effects when used alone topically. These drugs are partial pharmacologic antagonists at the adrenergic beta-receptor. When a placebo, 2% epinephrine hydrochloride or 0.1% dipivefrin hydrochloride was instilled in a randomized, double-blind fashion in eyes treated with timolol maleate no change in heart rate, intraocular pressure or rate of aqueous outflow was noted. The systolic blood pressure did not increase, but with epinephrine a slight increase in diastolic blood pressure was noted. Moreover, cardiac arrhythmias appeared after the use of epinephrine. The pupil enlarged after the instillation of epinephrine or dipivefrin.", 
    "54": "In the present study, effects of higenamine on various mechanical parameters of rabbit left atria as influenced by propranolol were investigated and compared to those of epinephrine. The following results are obtained: Higenamine, in a dose-dependent manner, increased the rate of tension development and shortened both the time to peak tension and the total duration of contraction. These effects of higenamine were competitively blocked by propranolol. The pA2 values of higenamine and epinephrine against propranolol were 8.58 +/- 0.14, 7.50 +/- 0.82 respectively, and the slopes by Schild plots were 0.97 and 0.99 with higenamine and epinephrine, respectively. The results indicate that the positive inotropic action of higenamine is likely due to stimulation of cardiac adrenoceptors.", 
    "55": "The mechanism of the responses of nicotine on electrically evoked contractions of the isolated spirally cut toad ventricle was investigated. Nicotine produced a concentration-dependent positive inotropic effect of the ventricle. Prior administration of propranolol, hexamethonium, hemicholinium-3 or guanethidine failed to antagonize the positive inotropic effect of nicotine, thus ruling out the possibility of the nicotine effect being mediated through activation of beta-adrenoceptors, ganglionic activation, presynaptic liberation of acetylcholine and liberation of norepinephrine from the sympathetic nerve endings respectively. The positive inotropic effect is probably mediated through mobilisation of calcium since prior incubation with verapamil--the calcium transport blocker, EDTA, which chelates the extracellular calcium and calcium-free Ringer prevented the positive inotropic effect of nicotine. These results suggest that the positive intropic effect of nicotine may presumably be due to the facilitating effects of nicotine on Ca++ exchange or mobilisation of membrane bound Ca++.", 
    "56": "Choline acetyltransferase activity was demonstrated in the proximal part of the male rat urethra, indicating a cholinergic innervation of this tissue. The cholinergic nerve fibres emanated evidently from the pelvic nerves, since bilateral removal of the pelvic ganglion caused a major fall in the activity of this enzyme. The muscle activity of the circular layer of the proximal urethra was recorded in vitro. The basal activity of this segment was low. The parasympathomimetics acetylcholine and methacholine, evoked rapid and marked contractile responses; the maximal responses to these drugs were 36 and 44%, respectively, of that to potassium. The corresponding figures for phenylephrine and noradrenaline were found to be 79 and 88%, respectively. The responses evoked by the parasympathomimetics were unaffected by the ganglion blocker hexamethonium, the alpha-adrenoceptor blocker dihydroergotamine and the beta-adrenoceptor blocker propranolol. Atropine, however, abolished the responses completely. Following degeneration of adrenergic or cholinergic nerves of the urethra the parasympathomimetics still evoked contractions. Taken together these findings indicate that the parasympathomimetics exert their contractile effect through a direct action on muscarinic receptors. Parasympathectomy but not sympathectomy (caused by 6-hydroxydopamine treatment) gave rise to a supersensitivity to methacholine, as judged by a leftward shift of the dose-response curve for this drug, the ED50-value being ten times less than that of the controls. The observations seem to suggest that the proximal urethra normally is under the influence of cholinergic activity beside that of adrenergic activity previously demonstrated.", 
    "57": "In order to record epicardial monophasic action potentials (MAP) simultaneously from different regions of intact beating hearts, we developed a tripodal suction electrode device (total weight 1.5 g, distance between the flexible silicone legs 25 mm) which we tested in pentobarbital anaesthetized open chest dogs. The device was easy to apply and gave stable and reproducible recordings. Repolarization times for epicardial left ventricular and endocardial right ventricular MAPs correlated well (r = 0.97, P less than 0.001). There was no correlation between MAP amplitude and repolarization times. The beta 1-adrenergic agonist prenalterol decreased MAP duration, while the new class III antiarrhythmic drug melperone increased MAP duration. Mild ischaemia effected MAP prolongation and severe ischaemia MAP shortening, compared to simultaneous recordings from non-ischaemic ventricular regions. We conclude that the new tripodal suction electrode is a simple device for simultaneous recording of multiple MAPs. The method should be suitable for studies of electrophysiological effects of drugs and other interventions in intact beating hearts.", 
    "58": "The effect of nitroglycerine, sodium nitroprusside, trimetaphan, pentolinium, labetalol and propranolol on the affinity of haemoglobin for oxygen was studied in vitro. Only pentolinium had a significant effect, increasing the binding of oxygen by haemoglobin. The significance of these results is discussed.", 
    "59": "A reverse-phase high-performance liquid chromatographic (HPLC) method was developed for the simultaneous assay of nadolol and bendroflumethiazide in tablet formulations. The tablets were extracted with methanol and, after centrifugation, were chromatographed. A phenyl column was used with a mobile phase of aqueous acetate buffer with sodium chloride-methanol (60:40); detection was at 270 nm. Linearity of both drugs was satisfactory. The procedure can be automated and also applied to bendroflumethiazide formulations and bulk material.", 
    "60": "In guinea pigs whose pelvic nerves were bilaterally sectioned, afferent stimulation of rectoanal branches of the pelvic nerve (PAS) could produce an intense contraction in the rectum similar to propulsive contractions elicited during defecation. The mechanism of this reflex was analyzed. Rectal contraction by PAS was abolished after transecting the spinal cord at T13 or sectioning the lumbar splanchnic nerves (LSN) or lumbar colonic nerves (LCN), but was unaffected by severing the intermesenteric and hypogastric nerves. Rectal contraction induced by PAS was abolished peripherally by atropine, guanethidine or yohimbine, while propranolol had no affect. Yohimbine antagonized the inhibitory effect of LSN or LCN stimulation on atropine-sensitive rectal contractions. It may, therefore, be concluded that PAS blocks the inhibition, by LCN efferents acting through alpha-adrenoreceptors, of cholinergic neurons in the myenteric plexus, thus facilitating recto-rectal propulsive contractions initiated by the defecation reflex.", 
    "61": "The rectoanal reflex in the rat consists of relaxation followed by contraction of the internal anal sphincter (IAS). Beta-adrenergic drugs produce prolonged relaxation of the IAS, where alpha-agonists cause brief relaxation followed by contraction. Muscarinic cholinergic drugs contract the IAS. ATP and related purines produce relaxation which is blocked by theophylline. The reflex persists during adregeneric, cholinergic, and purinergic block. The potassium-blocker apamin prevents the relaxation induced by rectal distension. This suggests that the reflex is not mediated by adrenergic, cholinergic, or purinergic transmitters. Blocking potassium conductance was apparently the only way to eliminate this reflex.", 
    "62": "We have studied the responses to electrical and chemical stimulation of the ventrolateral medulla in the chloralose-anesthetized, paralyzed, artificially ventilated rat. Locations of most active pressor responses were compared to regions containing neurons labeled immunocytochemically for phenylethanolamine N-methyltransferase (PNMT), the enzyme catalyzing the synthesis of adrenaline. Elevations of arterial pressure (+81.6 +/- 2.5 mm Hg) and cardioacceleration (+73 +/- 13.6 bpm) were elicited with low current (5 times threshold of 9.5 +/- 1.1 microA) electrical stimulation in a region of rostral ventrolateral medullary reticular formation we have termed the nucleus reticularis rostroventrolateralis (RVL). Electrical stimulation of the RVL increased plasma catecholamines (16.8-fold for adrenaline, 5.3-fold for noradrenaline, and 1.9-fold for dopamine) and vasopressin (1.7-fold before spinal transection, 4.7-fold after). The location of the most active pressor region in the ventrolateral medulla corresponded closely with the location of C1 adrenaline-synthesizing (PNMT-containing) neurons. In addition, the location of the most active pressor region in the dorsomedial medulla corresponded with the location of a bundle of PNMT-containing axons. Unilateral injections into the RVL of the excitatory amino acid monosodium L-glutamate (50 pmol to 10 nmol), but not saline, caused transient dose-dependent and topographically specific elevations (maximum +71.6 +/- 4.9 mm Hg) of arterial blood pressure and tachycardia. Injections of the rigid structural analogue of glutamate, kainic acid, caused large, prolonged (at least 15 min) pressor responses and tachycardia. Unilateral injections of the inhibitory amino acid gamma-aminobutyric acid (GABA) into the RVL caused transient dose-dependent hypotension (maximum -40.8 +/- 6.6 mm Hg) and bradycardia, whereas the specific GABA antagonist bicuculline caused prolonged (10 to 20 min) elevations (+64.2 +/- 6.8 mm Hg) of arterial pressure and tachycardia. By contrast, injections of the glycine antagonist strychnine had no significant effect. Bilateral injections of the neurotoxin, tetrodotoxin, dropped arterial pressure to low levels (51.7 +/- 4.7) not changed by subsequent spinal cord transection at the first cervical segment (52.5 +/- 6.2). We propose the following. (1) Neurons within the RVL, most probably C1 adrenaline-synthesizing neurons, exert an excitatory influence on sympathetic vasomotor fibers, the adrenal medulla, and the posterior pituitary. (2) These neurons are tonically active and under tonic inhibitory control, in part via GABAergic mechanisms--perhaps via the nucleus of the solitary tract (NTS).(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "63": "The effect of a beta-receptor blockade on the mucociliary clearance was studied in 24 patients without pulmonary disease but with coronary heart disease. No deterioration of mucociliary clearance was recorded under medication with 2 X 50 mg metoprolol or 2 X 2.5 mg mepindolol per day. In contrast, mucociliary clearance deteriorated significantly under medication with 2 X 40 mg propranolol.", 
    "64": "The influence of propranolol and epinephrine on the time course of capillary plasma filling and the maximal obtainable capillary density was studied in the hearts of anesthetized rats. The blood plasma was labeled in vivo with macromolecule-coupled fluorochromes (lissamine-rhodamine B 200 and fluorescein isothiocyanate) for different periods of time and the density of marked capillaries determined in frozen sections of the heart. In the propranolol-treated (1.0 mg/kg) rats complete filling was observed after 40 s (controls: 10 s). When epinephrine (5.0 micrograms X kg-1 X min-1) was infused, plasma filling was completed within 5 s. Maximal capillary densities were higher in the drug-treated groups than in the control group (controls 3,530 capillaries/mm2; propranolol 3,890 capillaries/mm2; epinephrine 3,930 capillaries/mm2, subepicardium). This increase was induced by a reduction in mean diameter of muscular fibers due to a higher distension of the left ventricular wall in the drug-treated rats. It is concluded that changes in plasma transit times and in intercapillary distances due to fiber lengthening were induced by high doses of propranolol or epinephrine.", 
    "65": "In conscious dogs the heart rate after atropine is higher than after bilateral vagotomy; we have termed the additional heart rate with atropine \"excess tachycardia\" (ET). In six dogs the cervical vagosympathetic trunks were exteriorized in skin tubes, and arterial and venous catheters were chronically implanted. Atropine sulfate (0.1 mg/kg iv) injected during cold blockade of the vagi increased the heart rate by only 6 +/- 4 (SE) beats/min (NS) but rewarming the vagi in five of the six dogs after atropine resulted in an additional heart rate increase (ET) of 26 +/- 6 beats/min (P less than 0.005). The ET (41 +/- 11 beats/min) tended to be larger when the animals were pretreated with 1 mg/kg propranolol (P = 0.09). Similar results were obtained when atropine methylbromide, a charged derivative of atropine sulfate, or glycopyrrolate, a synthetic antimuscarinic agent, was substituted for atropine sulfate (ET: 51 +/- 6 and 51 +/- 16 beats/min, respectively). Raising the arterial blood pressure with phenylephrine increased the heart rate further; lowering the blood pressure with sodium nitroprusside attenuated or abolished the ET. Our results show that ET is produced by antimuscarinic agents in general and is not mediated by the beta-adrenergic system. Furthermore, ET is present only when the cervical vagi are intact, probably because ET is mediated by cholinergic vagal efferent fibers via a mechanism that has not yet been recognized in cardiac rate control.", 
    "66": "Increased lung thallium-201 (Tl-201) activity occurs in patients with severe coronary artery disease (CAD) on initial postexercise images. To determine the significance of assessing lung Tl-201 on serial imaging after dipyridamole therapy, initial and delayed (2 to 3 hours) Tl-201 imaging was performed in 40 patients with CAD and 26 normal control subjects. Lung Tl-201 activity was quantitated as a percentage of maximal myocardial activity for each imaging time (lung Tl-201 index). The mean initial lung Tl-201 activity was 42 +/- 2% (+/- standard error of the mean) in 26 control subjects, 56 +/- 2% in 25 patients with 2- or 3-vessel CAD (p less than 0.001) and 53 +/- 2% in 15 patients with 1-vessel CAD (p less than 0.005 compared with control subjects) (difference not significant between 1-vessel and multivessel CAD). Dipyridamole lung Tl-201 activity decreased relative to the myocardium from initial to delayed images (p less than 0.001) in patients with CAD but not in control subjects. When a dipyridamole lung Tl-201 index of 58% (mean +/- 2 standard deviations for control subjects) was chosen as the upper limit of normal, 14 of 40 of the CAD patients (35%) had abnormal values and all control patients had values within normal limits. These 14 patients with CAD and abnormal initial lung Tl-201 indexes had rest ejection fractions that were not significantly different from those in patients with CAD, and normal initial dipyridamole lung Tl-201 index (58 +/- 4% and 63 +/- 2%, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "The in vitro effect of D,L-4-hydroxypropranolol, a major pharmacological active metabolite of the beta adrenoceptor blocking drug D,L-propranolol, on the thyroxine (T4) to 3,5,3'-triiodothyronine (T3) conversion has been studied using rat renal and liver microsomal fractions. The results showed, that primarily the metabolite, but also the parent drug inhibits the T3-production in a dose dependent manner. The potency, expressed as the 50% inhibition of the T3-production, was reached using 65 +/- 12 (SD) microM D,L-4-OH-propranolol and 1000 +/- 22 (SD) microM D,L-propranolol, respectively in both tissues. The efficacy of 4-OH-propranolol corresponded to a maximal inhibition of 86 +/- 7% while it for D,L-propranolol corresponded to 58 +/- 6% (P less than 0.001). The beta adrenoceptor agonist isoprenaline itself did not effect the T4 to T3 conversion but considerably opposed the inhibitory effect of D,L-4-OH-propranolol but not of D,L-propranolol. The D-isomer form of propranolol, which is without beta receptor blocking activity inhibited the T3-production in the same degree as D,L-propranolol. Evaluation of the enzyme kinetic data suggested that 4-OH-propranolol caused a competitive inhibition of both T4 and DTT. It is concluded, that the metabolite D,L-4-OH-propranolol is a much more potent and efficacious inhibitor of the T4-5'-deiodination than D,L-propranolol.", 
    "68": "SCH 19927 [R,R)-(-)-2-Hydroxy-5-[1-hydroxy-2-[(1-methyl -3-phenylpropyl)amino]ethyl]benzamide hydrochloride) is a beta-adrenergic blocking agent which has vasodilating properties. In a subchronic oral toxicity study in beagle dogs, SCH 19927 was given by gavage at doses of 30, 60, and 90 mg/kg. Lesions were observed at weeks 13 and 19 in the tapetum lucidum, a light reflecting structure of the eye. The lesions consisted of focal to multifocal areas of discoloration of the tapetal portion of the ocular fundus, pigmentation in the tapetal area, and, in one dog, subretinal edema resulting in a focal retinal detachment. Light and electron microscopic examination of the ocular lesions demonstrated tapetal cell degeneration and necrosis with macrophages, lymphocytes, and occasional plasma cells in the tapetum and adjacent choroid. Local cellular infiltrates within the retina internal to the pigmented epithelium were observed in one dog (60 mg/kg) which was demonstrated to have focal retinal edema during the study. In a repeat study the lesion again occurred in tapetal beagle dogs but not in atapetal beagle dogs (90 mg/kg) or cynomolgous monkeys (360 mg/kg). The lesion had not occurred in a previous subchronic study in albino rats. These results demonstrated that the tapetum lucidum was a target organ of toxicity for SCH 19927 and indicated that the finding was without observable toxicological significance in animals, including man, whose eyes do not have this structure.", 
    "69": "In order to investigate the mechanism whereby oral propranolol administration reduces the increased rate of urinary hydroxyproline excretion (UHxE) of patients with hyperthyroidism, a comparison was made of the effects of the oral administration of propranolol-timolol, propylthiouracil (PTU), and a placebo to patients with hyperthyroidism and to normal controls. Propranolol decreased the pulse rate (P less than 0.01), serum triiodothyronine (T3) level (P less than 0.05), and UHxE (P less than 0.01) without modifying the serum free thyroxine index (FT4I) or parathormone (PTH) level. Timolol decreased the pulse rate (P less than 0.01) to the same extent as propranolol, had no effect on T3, FT4I, or PTH, and failed to decrease UHxE. Administration of PTU decreased the T3 level (P less than 0.05) to a similar extent as propranolol without modifying the FT4I or PTH level and had no effect on UHxE. Placebo administration had no effect. These results suggest that the reduction of UHxE by propranolol is not due to the beta-receptor-blocking properties of propranolol nor mediated by the propranolol-induced decrease in the level of T3 but is probably due to the membrane-stabilizing properties of propranolol.", 
    "70": "Although most bodily serotonin (5-HT) is stored in intestinal enterochromaffin (EC) cells, the mechanism of its release is only now being elucidated. It has previously been reported that such stimuli as luminal acidification or exposure of both sides of a rabbit duodenal mucosal sheet to certain autonomic agonists stimulate release from the mucosal surface in the Ussing chamber model. The hypothesis in the present study is that acid acts only on the mucosal surface, whereas neural receptor agonists and antagonists act specifically on the serosal surface, as would be predicted by the location of acid in the gut lumen and nerve terminals at the bases of the EC cells. 5-HT release was measured by radioimmunoassay from the mucosal surface bathing solution. Duodenal mucosal sheets were exposed separately on the mucosal or serosal surfaces to acid (citric phosphate buffer, pH 5) or to isoproterenol (10(-5) M). The effect of atropine (10(-6) M) and propranolol (10(-6) M) on acid-stimulated mucosal release was studied by combining luminal acid stimulation with one of these antagonists, on either the mucosal or serosal surface. The results demonstrate significant (P less than 0.01) mucosal serotonin release (56 +/- 9 ng cm-2 hr-1) only with mucosal acidification. On the other hand, isoproterenol causes significant (P less than 0.05) serotonin release (12.4 +/- 3 ng cm-2 hr-1) only when introduced onto the serosal surface. Finally, the antagonists, atropine and propranolol, blocked acid-stimulated serotonin release only when added to the serosal surface. Since acid-induced serotonin release has been shown to be partially mediated by cholinergic and beta-adrenergic mechanisms, these findings suggest interconnection of mucosal acid receptors with submucosal neurons which mediate serotonin release by acting on the basal surface of the enterochromaffin cell.", 
    "71": "To elucidate the mechanisms by which beta receptor blockade leads to a reduction of portal pressure, 18 patients with cirrhosis and portal hypertension were given comparable doses of propranolol or metoprolol. The fall in portal pressure was more marked with propranolol together with a significant reduction in hepatic blood flow, which was not seen with metoprolol. No correlation between the reduction in cardiac output and the decrease in portal pressure or changes in hepatic blood flow could be elicited in each group, but there was a direct relationship between the decrease in hepatic blood flow and fall in portal pressure in the propranolol treated patients. The difference observed may be related to blockade of beta 2 vasodilator receptors in the splanchnic circulation which will occur only with propranolol and lead to a greater fall in splanchnic blood flow than will be produced by a reduction in cardiac output alone. Metoprolol, by maintaining effective hepatic blood flow, may be preferable to propranolol in patients with severely impaired liver function.", 
    "72": "The kinetic and clinical profile of betaxolol--a beta 1-selective blocker with 80% to 90% bioavailability and a 16 to 20 hr t1/2--were studied in ten children aged 5 to 13 yr with chronic renal hypertension and mild to severe renal failure. An IV dose of 20 mg of betaxolol per 1.73 m2 body surface area (BSA) was followed by six daily oral doses. Six patients were maintained on combination therapy and four on betaxolol alone; two of these were newly treated. After the intravenous dose, t1/2 (mean +/- SE) was 19.9 +/- 1.7 hr, total clearance 0.30 +/- 0.03 l/kg/hr, and volume of distribution 8.2 +/- 0.7 l/kg. Clearance adjusted for BSA was 7.9 +/- 0.6 l/hr. The t1/2 correlated linearly to serum creatinine levels. After the last dose, peak concentration was 97.4 +/- 7.6 ng/ml, and t1/2 19.4 +/- 2.7 hr. Betaxolol 24-hr blood levels were twice as high as after the first dose. Blood pressure was reduced in two newly treated patients and two patients on combination therapy; previous responses were maintained in the others. The maximum effect was reached after the first dose and was maintained throughout the study week. Our results indicate that betaxolol disposition in children aged 5 to 13 yr with different degrees of renal failure is of the same order as that in young healthy adults, implying that there may be a higher rate of non-renal clearance. Renal failure-induced modification led to a doubling of the t1/2 in the most severe cases, again as in adult renal patients. There is an antihypertensive effect.", 
    "73": "The effect of hormonal interactions on human erythroid colony growth has been studied using the beta adrenergic agonist, isoproterenol. The growth of colonies derived from both erythroid burst-forming cells (BFU-E) and erythroid colony-forming cells (CFU-E) was enhanced in the presence of isoproterenol. While isoproterenol was effective at all concentrations of erythropoietin (Ep) in cultures of marrow cells, an increase in BFU-E-derived colonies in peripheral blood cultures could be detected only at suboptimal levels of Ep concentrations. The isoproterenol effect was blocked by an agent with beta 2 receptor specificity (butoxamine), and L-isomeric configuration (L-propranolol). The stimulatory effect appeared to be mediated by a receptor different from that for Ep or for phytohaemagglutinin-stimulated leucocyte conditioned medium. Circulating BFU-E from eight patients with polycythaemia vera were also studied. Those colonies which grew in the absence of added Ep increased with isoproterenol; in cultures from normal subjects and in patients with secondary erythrocytosis, agonist stimulation was seen only in the presence of Ep. These studies provide evidence that the growth of both normal and neoplastic erythroid progenitors may be modulated by hormonal interactions.", 
    "74": "We analyzed effects of metoprolol tartrate and propranolol hydrochloride on 23 patients with essential tremor. Tremor was assessed by patient self-evaluation, clinical scoring, and tremorgrams. Ten of 20 patients had tremor reduction with propranolol. Metoprolol decreased tremor in 13 of 23 patients, including three patients with asthma in whom propranolol had caused respiratory distress. Adverse reactions were infrequent. Individual patients either responded to both propranolol and metoprolol or to neither drug. Patient age, duration of tremor, tremor frequency, family history, or response to intravenous ethyl alcohol did not distinguish responders from nonresponders.", 
    "75": "Hypotension was induced in sixteen patients with nitroprusside during anesthesia for surgical correction of cerebral aneurysms. Eight patients were premedicated with propranolol (180 mg orally) for one day and the other eight were not. Before the start of anesthesia, the untreated patients had a mean arterial pressure of 102 +/- 3 mm Hg, a heart rate of 76 +/- 2 beats/min, and plasma epinephrine and norepinephrine concentrations of 114 +/- 21 and 258 +/- 34 pg/ml, respectively. The propranolol-premedicated patients came to the operating room in a significantly different clinical state with a mean arterial pressure of 92 +/- 3 mm Hg, a heart rate of 71 +/- 2 beats/min, and plasma epinephrine and norepinephrine concentrations of 76 +/- 28 and 144 +/- 28 pg/ml. During induced hypotension, plasma epinephrine and norepinephrine concentrations increased significantly in both groups (454 +/- 42 and 730 +/- 58 pg/ml in the untreated patients, 160 +/- 48 and 419 +/- 67 pg/ml in the propranolol premedicated patients), but the increase in catecholamines was significantly greater in the untreated patients. Thirty minutes after nitroprusside was discontinued, epinephrine and norepinephrine concentrations were higher than in the awake state in untreated patients and were associated with rebound hypertension and tachycardia. In contrast, in propranolol-premedicated patients, plasma epinephrine and norepinephrine concentrations decreased towards the preanesthesia values, mean arterial pressure gradually returned to the prehypotension level, and heart rate remained unchanged. This study thus demonstrates that propranolol premedication attenuates the release of catecholamines in response to nitroprusside-induced hypotension.", 
    "76": "A hypertensive patient with a history of diabetes and ischemic heart disease was given propranolol before ECT and experienced cardiac arrest after subconvulsive electrical stimulation. The authors suggest exercising caution when combining beta-adrenergic blockade and ECT.", 
    "77": "The effectiveness of three bradycardiac drugs for increasing distal coronary perfusion pressure and decreasing stenosis resistance (SR) in partially occluded vessels, and thereby for increasing collateral blood flow and segmental function (%SS) in an occluded area dependent on the stenotic vessel, was studied in anesthetized dogs. Initially, the distal portion of the left anterior descending (LAD) coronary artery was occluded followed by subsequent stenosis of the left circumflex (LC) coronary artery that supplies collateral flow to the ischemic LAD area. A decrease in LC flow (35 +/- 3 to 24 +/- 3 ml/min) and distal coronary pressure (109 +/- 4 to 47 +/- 4 mm Hg) resulted in an increase in SR (0.03 +/- 0.02 to 2.97 +/- 0.53 U), and decreases in LC %SS (9.3 +/- 1.1% to 1.9 +/- 2.0%), subendocardial blood flow (1.11 +/- 0.06 to 0.43 +/- 0.05 ml/min/g), and LAD collateral flow (0.36 +/- 0.11 to 0.22 +/- 0.05 ml/min/g). Upon intravenous administration on the beta-receptor-blocking drug sotalol (0.3 mg/kg) or metoprolol (0.1 mg/kg) and the non-beta-blocking bradycardiac drug N-dimethyl-propranolol (5.0 mg/kg) in doses that produced similar decreases in heart rate (30 to 40 beats/min), distal coronary pressure, subendocardial blood flow, and %SS in the LC area were markedly improved. SR was significantly reduced (2.97 +/- 0.53 to 1.66 +/- 0.37 U). The improvement in %SS of the LC area was highly correlated (r = .93, p less than .001) with the increase in subendocardial blood flow.(ABSTRACT TRUNCATED AT 250 WORDS)"
}