{
    "0": "Various patterns of spontaneous contractile activity were observed in the mesotubarium in vitro, but generally the frequency was lower and the amplitude was higher in the contractions than in those of the spontaneously motile oviduct. Contractile responses to norepinephrine occurred at concentrations higher than 10(-8) M. Twitch-like contractile responses were produced by field stimulation of 1 msec, 1-30 HZ and 100 V for 10sec. Responses to norepinephrine and electrical stimulation were inhibited by phentolamine or phenoxybenzamine, but were not affected by propranolol. Spontaneous contractile activity of the mesotubarium was diminished but the tonus was not affected by isoproterenol. These results suggest that the responses of the mesotubarium to norepinephrine and electrical stimulation are mainly related to the alpha-receptor rather than to the beta-receptor component.", 
    "1": "Intravenous infusion of histamine results in a fall in dynamic pulmonary compliance (Cdyn) in the unanesthetized guinea pig. During a prolonged infusion of histamine (30-200 s) a minimum value of Cdyn is reached and sustained after 30 s. Propranolol (10 mg/kg) enhanced this steady-state response in both normal and adrenally ablated guinea pigs to the same degree. After the infusion was terminated, normal guinea pigs recovered briskly, whereas guinea pigs whose adrenals had been ablated recovered slowly. Propranolol prolonged the recovery from the histamine-mediated fall in Cdyn in normal guinea pigs, but had no significant effect on the pattern of recovery in adrenally ablated animals. These experiments suggest that during a histamine infusion nonadrenal adrenergic factors modify the histamine response, but the brisk recovery from histamine is under the influence of adrenal factors.", 
    "2": "Oral administration of propranolol and L-dopa produced a marked increase in plasma growth hormone values in 12 obese subjects who had failed to respond to L-dopa alone. GH values after propranolol and L-dopa in obese subjects were not significantly different from those of normal subjects after L-dopa at 60, 90, and 120 min. Association of propranolol and L-dopa appears to be a simple means of investigating GH response in obese subjects.", 
    "3": "A 14-week course of timolol therapy in 38 eyes with open-angle glaucoma produced a statistically significant drop (6 mm Hg) in their mean intraocular pressure but had no effect on the mean coefficient of aqueous outflow. These data are compatible with those of Zimmerman et al. obtained after a single drop of treatment and suggest that timolol reduces intraocular pressure by inhibiting aqueous production.", 
    "4": "Labetalol reduces blood pressure in normotensive and hypertensive subjects. The effects of a therapeutic dose of intravenous labetalol upon the cardiovascular responses to intravenous isoproterenol and norepinephrine in 6 normotensive subjects were studied in order to investigate the drug's mode of action. Before labetalol, intravenous isoproterenol increased heart rate and reduced diastolic blood pressure in a dose-dependant manner; likewise, intravenous norepinephrine increased both systolic and diastolic pressure. The order of administration of these agonists was randomized between the subjects before and after labetalol. Following labetalol (1.5 mg/kg intravenously) the effects of isoproterenol were antagonized such that cumulative log-dose response curves of mean isoproterenol-induced increases in heart rate and reductions in diastolic pressure were shifted to the right in a parallel manner to approximately the same extent. At the same time, the mean norepinephrine-induced increases in systolic and diastolic blood pressure were also antagonized in a competitive manner. These responses were compared with others in the same subjects under the same conditions and it was concluded that the antihypertensive effect of labetalol is explained by concurrent blockade of alpha-and beta-adrenoceptors.", 
    "5": "The effects of coronary occlusion and of subsequent propranolol and ouabain administration were examined in 12 conscious dogs. Overall left ventricular (LV) function was assessed by measurement of LV pressure and dP/dt, and regional myocardial function was assessed by measurements of segment length (SL), velocity of SL shortening and regional myocardial \"work,\" i.e., pressure-length loops in normal and moderately and severely ischemic zones. Regional intramyocardial electrograms were measured at the same sites as function along with regional myocardial blood flow as determined by the radioactive microsphere technique. Coronary occlusion resulted in graded loss of function from the normal to severely ischemic zones, along with graded flow reductions and graded elevation of the ST segment. Propranolol, 1 mg/kg, depressed overall LV function and function in the normal zone more than in ischemic zones. Propranolol reduced flow to the normal zone and increased flow to ischemic zones, while not affecting ST-segment elevation significantly. In the presence of occlusion and propranolol, ouabain, 20 microgram/kg, improved overall LV function as well as regional function in the normal, moderately ischemic and severely ischemic zones. In addition, ouabain reduced ST elevation and increased blood flow further in moderately and severely ischemic zones. Most strikingly, ouabain returned normal systolic shortening to eight severely ischemic segments which were previously akinetic.", 
    "6": "Myocardial ischemic injury after temporary occlusion of the left anterior descending coronary artery (LAD) for 90 min followed by reperfusion was estimated from the epicardial ST-segment elevation 15 min after occlusion (ST15m), changes in QRS complex, myocardial creatine kinase (CPK) activity and nitro-blue-tetrazolium (NBT) staining at 24 hours. At all sites exhibiting ST15m greater than 2 mV, there was a small development of epicardial Q waves after 90 min of occlusion (sigma deltaQ = 6.94 +/- 0.52 mV) and was maintained for 24 hours. Good correlations were obtained between CPK activity at 24 hours and the development of Q waves at 24 hours as well as at 60 min after reperfusion (r = 0.49; N = 56). Pretreatment with UM-272 significantly reduced the development of Q-waves (sigma deltaQ1hr = 2.23 +/- 0.75 mV) which was correlated with less CPK depletion and smaller infarct size as determined on the bais of NBT staining for myocardial tissue dehydrogenases at 24 hours. It appears, therefore, that the assessment of pathoologic Q wave development provides an accurate and early estimate of the extent of the ultimate cardiac damage due to ischemia and that pretreatment with UM-272 exerts a protective effect on the ischemic myocardium.", 
    "7": "Myocardial creatine phosphokinase (CPK) activity and myocardial blood flow (MFB, 15 +/- mu microspheres) were measured at 24 hours after ligation of the left anterior descending coronary artery in nine untreated anesthetized dogs, in eight dogs pretreated with intravenous propranolol 5 mg/kg and in eight which had both pretreatment as well as infusion of propranolol (1.25 mg/kg/hour) after occlusion. Loss of CPK activity from the border and center zones of the myocardial infarct was similar in extent in dogs which had pretreatment but no infusion of propranolol as it was in the control group. Loss of CPK from the center zone was greater (P less than 0.005) in dogs receiving pretreatment followed by constant infusion of the drug. Propranolol had no significant effect on collateral blood flow to the border or center zone of the infarct. In separate experiments, there was no important difference in hemodynamic measurements, except a slower heart rate (P less than 0.01), when pretreated dogs were compared with control dogs up to 2 hours after coronary ligation. We conclude that propranolol given in this dose does not influence nyocardial damage, on the basis of regional myocardial blood flow or tissue CPK depletion values at 24 hr after coronary occlusion.", 
    "8": "A case is presented of a low birth weight infant born prematurely with depressed respiration, sinus bradycardia, and hypoglycemia associated with maternal propranolol therapy during pregnancy and up until labor and delivery. The need for caution in the casual use of propranolol during pregnancy in an asymptomatic patient with IHSS and the potential fetal complications are emphasized.", 
    "9": "The course of the illness in a six-year-old boy is reported. His recurrent headaches led to the detection of arterial hypertension (170/135 mmHg). Clinical and histological examination revealed neurofibromatosis von Recklinghausen. A bilateral paraumbilical murmur hinted at a renovascular form. Arteriography showed an aneurysm of the right renal artery and multiple bilateral intrarenal stenoses and aneurysmatic dilatations. Under conservative treatment with Propranolol and Dihydralazine blood pressure remained almost normal over two years. 38 paediatric cases of renovascular hypertension in childhood reported in the literature are analyzed with regard to clinical manifestation, morphology and localisation of the renovascular lesions.", 
    "10": "Timolol was used by 37 glaucoma patients from 1 to 18 months. Of those 37 patients, 31 used timolol for three months or longer and 7 used timolol for over one year. Timolol produced sustained reductions in intraocular pressure with continuous administration and did not induce miosis, accommodative spasm, or other annoying side effects. Systemic absorption produced a mild slowing of resting pulse rate. In some patients, timolol's ocular hypotensive effects are additive to miotics and carbonic anhydrase inhibitors.", 
    "11": "Eighty patients with continued or repeated episodes of chest pain at rest and transitory ischemic electrocardiographic (ECG) changes were classified as having unstable angina pectoris. Following 10 days of intensive medical therapy, including beta blockade, all unerwent coronary arteriography. Medical treatment completely relieved the chest pain in 43 patients (Group I, 54 percent). In 37 patients (Group II, 46 percent) angina recurred within a week of admission (12 patients) or later (25 patients). Seventeen patients were not operated upon (nine were inoperable, four refused operation, and in four operation was not recommended). Sixty-three underwent saphenous vein bypass grafting either following a month of medical therapy (Group I) or within 24 to 48 hours of recurrent angina (Group II). The over-all operative mortality rate was 1.6 percent (1 patient) and the incidence of peroperative infarction was 11 percent. Of the 62 operative survivors, 71 percent were asymptomatic (mean follow-up period 22 months). The incidence of late operative myocardial infarction was 5 percent. Of 44 operative survivors tested by treadmill ECG, 66 percent had a negative response. Thirteen patients underwent postoperative angiographic evaluation (mean, 19.5 months). The over-all patency rate was 84 percent, and in 92 percent of patients at least one graft was patent. Thus, after stabilization by medical treatment, bypass operation could be performed with a low operative mortality rate and the long-term results compare favorably with those achieved with chronic stable angina.", 
    "12": "To elucidate the role of the beta-sympathetic system in thyrotoxicosis (THY), we examined cardiac sensitivity to infused beta-agonist and compared the effect of beta-blockade with that of resolution of the hyperthyroid state. Beta-sympathetic (beta-SYM) sensitivity was measured as the heart rate response to isoproterenol in THY patients and in normal subjects. The patients with THY showed both lower threshold (P less than 0.05) and increased slope (P less than 0.05) of the heart rate-isoproterenol response, suggesting beta-SYM hypersensitivity. The beta-SYM like features of THY were measured in 7 patients before and 7 days after beta-SYM blockade with propranolol (mean dose 411 +/- 32 mg/day [SEM]) which was shown to block the heart rate response to isoproterenol. These results were compared with those in a similar group of thyrotoxic patients rendered euthyroid with 131I. During beta-SYM blockade, heart rate decreased from 101 +/- 6.3 to 78 +/- 4.6 (P less than 0.01), but the elevated metabolic rate (V02), resting ventilation (VE), and increased hypoxic and hypercapnic ventilatory responses were not significantly affected. In the group rendered euthyroid with 131I, heart rate decreased from 110 +/- 3.5 to 76 +/- 7.8 (P less than 0.02), but in contrast to the result of beta-SYM blockade, a 28% decrease in VO2 (P less than 0.01), 41% decrease in VE (P less than 0.05), a 38% decrease in hypercapnic ventilatory response (P less than 0.05), and a 66% decrease in hypoxic response (P less than 0.03) occurred. During THY, beta-SYM mechanisms are responsible for part of the tachycardia, but the metabolic and ventilatory abnormalities are not beta-SYM mediated.", 
    "13": "The synthesis of cyclic AMP by mouse peritoneal macrophages in response to stimulation by isoproterenol was studied as a function of drug concentration, incubation time and cell density. Cyclic AMP levels of macrophages increased 3 to 3.5 times over the control level 20 sec after the addition of 10(-3) M isoproterenol. Under these conditions the dose response could be followed down to an isoproterenol concentration of 10(-6) to 10(-7) M. When cell suspensions were inactivated as early as 1 sec after the addition of the drug, the increase in cyclic AMP was much greater (153 vs. 25 pmol/10(7) cells). Macrophage suspensions of high cell density were less responsive than those of low cell density. In the absence of any inhibitor of phosphodiesterase, the stimulatory effect of isoproterenol was always of short duration. The maximum effect of beta-adrenergic stimulation probably occurs in less than 1 sec at a cell density less than 2 x 10(6) cells/ml. The beta-blocking drug Visken abolished the observed effects.", 
    "14": "1. The following four intravenous treatments were administered in a balanced, randomized, Latin square design to four healthy volunteers: (1) saline injection (10 min); salbutamol infusion (0.15 microgram kg-1 min-1 for 60 min) (sS), (2) propranolol injection (0.3 mg kg-1 for 10 min); salbutamol infusion (pS), (3) practolol injection (2 mg kg-1 for 10 min); salbutamol infusion (PS) and (4) saline injection; saline infusion (ss). 2. Heart rate was recorded and venous blood taken for estimation of insulin, glucose and potassium before and after each injection (0 and 12-15 min) and at various times during the infusion (30,45,60 and 75 min). 3. The mean, peak % heart rate changes from baseline, control were +65.8%, +23.0%, -10.9% and -12.1%, the mean, peak % glucose changes, +61.0%, +7.1%, +3.6% and +6.9%, and the mean, peak % insulin changes, +298%, +28%, -28% and -43% during the infusions for sS, PS, ss and pS respectively. 4. The mean serum potassium levels before the injections and at the completion of the infusions were 3.98 and 3.08 4.03 and 3.63, 4.07 and 4.15, and 4.03 and 4.13 meq/l for sS, PS, ss and pS respectively. 5. Propanolol completely abolished the cardiac and metabolic responses of salbutamol. 6. Practolol produced only partial cardiac beta-adrenoceptor blockade, but completely inhibited the metabolic actions of salbutamol.", 
    "15": "Central action of catecholamines on the cardiovascular system in rats. Acta Physiol Pol., 1978, 29 (2): 123--130. It was demonstrated that noradrenaline, adrenaline, dopamine and isoproterenol as well as normethanephrine administered into the lateral ventricle of the rat brain, under urethane anaesthesia, caused significant changes in arterial blood pressure. This action is due to stimulation of central adrenergic receptors. Arterial blood pressure rise after intraventricular administration of noradrenaline is caused by activation of the renin-angiotensin system in the periphery. The results of these experiments point to a role of central catecholamines in functional regulation ofthe cardiovascular system.", 
    "16": "1.10(-7)--1.10(-5) g/ml of isadrine induced a 2-phase hyperpolarization changes of MP of the secretory cell. Propranolol (1.10(-6) g/ml) decreased the amplitude of hyperpolarization response of the MP to oxytocin by 36%; 1.10(-9)--1.10(-8) g/ml of isadrine induced a 42% and 53% decrease respectively, and 1.10(-7)--1.10(-5) g/ml blocked the response of secretory cells to oxytocin. The data obtained suggest that catecholamines can effect the MP by means of interaction with beta-adrenoreceptors of mammary secretory cells.", 
    "17": "Patients with borderline hypertension have reduced baroreflex sensitivity, but the mechanism is not known. These patients reportedly have increased beta-adrenergic activity. Since beta-adrenergic activity has been reported to antagonise baroreflex sensitivity, this study was undertaken, first to determine if propranolol increases baroreflex sensitivity in borderline hypertension, and secondly to test the hypothesis that increased beta-adrenergic activity might contribute to reduced baroreflex sensitivity in these patients. The effect of beta-adrenergic blockade on baroreflex sensitivity was studied in 11 patients with borderline hypertension and was compared with that of six age-matched control subjects. Baroreflex sensitivity was significantly increased by propranolol, 0.2 mg.kg-1 intravenously, in patients with borderline hypertension. However, after propranolol baroreflex sensitivity was still lower in the patients with borderline hypertension than it was in control subjects (P less than 0.01). The results suggest, first that increased beta-adrenergic activity is not a major factor contributing to decreased baroreflex sensitivity in borderline hypertension and, second that increased baroreflex sensitivity produced by propranolol might contribute to the anti-hypertensive effect of this drug.", 
    "18": "It is shown that under the effect of inderal the relaxation of isolated vascular segments in response to electric stimulation is replaced by their contraction. In the event of initial contractile reactions these are noticeably potentiated. The conditions of the experiment do not allow the effect observed to be explained by the block of specific beta-adrenergic receptors by inderal. Taking into account the data on the effect of inderal on the intracellular biochemical processes, the authors presume that one of the intimate mechanisms of changes in the vascular effects due to inderal are alterations in the content of intracellular calcium.", 
    "19": "Lipid micelles consisting of a glyceride mixture (triolein, diolein, and monoolein) and lecithin bound adrenaline-14C more strongly than did micelles consisting of the glyceride mixture only. Lipid micelles consisting of the glyceride mixture and phosphatidic acid also bound adrenaline-14C effectivily, whereas lipid micelles consisting of the glyceride mixture and diglyceride, obtained from lecithin, did not bind the hormone strongly. Both phenoxybenzamine (an alpha- blocker) and propranolol (a beta-blocker) strongly inhibited the association between adrenaline-14C and lipid micelles consisting of the glyceride mixture and lecithin. Propranolol, inhibited adrenaline-induced lipolysis in both fat cells and fat globules, whereas, phenoxybenzamine, did not affect adrenaline-induced lipolysis. Both agents reduced adrenaline-induced adenyl-cyclase activation in fat cell ghosts. Phospholipid was also found to be related with adrenaline-mediated adenylcyclase activation.", 
    "20": "Injection of a combination of three drugs, 5-hydroxytryptophan, the alpha-blocker phentolamine and the neuroleptic drug haloperidol into mice before or together with sheep red blood cells (SRBC) induces a complete and long-lasting inhibition of antibody production to SRBC and leads to specific unresponsiveness. The mice unresponsive to SRBC respond normally to another antigen. Treatment with a combination of luteotropic (LH), follicle stimulating (FSH) and corticotropic hormone (ACTH) before administration of drugs and antigen prevents the immune blockade. Injection of SRBC induces an early elevation of LH in blood. This effect is prevented by previous administration of the three drugs in combination. The hormonal response to a second injection of the same antigen of mice previously made 'unresponsive' is different from that of immunized animals. The suppression of these hormonal changes which follow antigen injection by drugs acting on neuroendocrine regulation and cell membrane adrenergic receptors represents a step forward in efforts aimed at a pharmacological control of acquired immunity.", 
    "21": "Mann-fructose fluid (MF), and MF plus caffeine, MF plus pentoxifylline, MF (dibutyryl cAMP), MF plus propranolol, and MF plus propranolol plus dibutyryl cAMP were individually added to aliquots of semen samples obtained from 18 normal men. These drugs were added to a final concentration of 0.6 mM. One aliquot with no addition served as control. Samples were incubated at 37 degrees C and observed by light microscopy at 30 minutes and at 1,2, and 4 hours after obtained the material. At each observation time, semen quality was evaluated by determinating the percentages of forwardly progresssive spermatozoa, slowly progressive spermatozoa, \"in situ\" motile spermatozoa, live and nonmotile spermatozoa, and dead spermatozoa. Mann-fructose fluid resulted in a decrease in motility and the duration of activity of spermatozoa, Caffeine seemed to neutralize the deleterus effect on the buffer, whereas pentoxifylline and cAMP seemed to increase the duration of activity of spermatozoa. Propranolol resulted in a dramatic decrease in motility, an effect that could not be neutralized by the simultaneous addition of cAMP.", 
    "22": "Mann-fructose fluid (MF), MF plus caffeine, MF plus pentoxifylline, MF plus dibutyryl cyclic adenosine 3',5'-monophosphate (cAMP), MF plus propranolol, and MF plus propranolol plus dibutyryl cAMP were individually added to aliquots of semen samples obtained from 18 normal men to a final concentration of .6 mM to determine whether these drugs affected percentage, quality, and duration of activity of ejaculated human spermatozoa. At each observation time (30 minutes, 1, 2, and 4 hours), semen quality was evaluated by determining percentages of forwardly progressive, slowly progressive, in situ motile, live and nonmotile, and dead sperm. MF resulted in a decrease in motility and duration of activity compared with controls (P .001). Caffeine seemed to neutralize the deleterious effect, whereas pentoxifylline and cAMP seemed to increase duration of activity. Propranolol resulted in a dramatic decrease in motility, an effect that could not be neutralized by adding cAMP. The effects of adding cAMP seem to confirm that an increase of the intracellular content of this compound could determine a longer-lasting activity of ejaculated human spermatozoa.", 
    "23": "1 In guinea-pigs, previously given Evans blue dye intravenously, 13 to 18 intradermal injections of histamine, with or without other drugs, were made into the depilated trunk skin. Dye was then quantitatively extracted from each skin area and the measured absorbance values were used as a measure of vascular leakage of macromolecules. 2 Histamine (0.5 to 12 nmol) produced dose-related increased in vascular leakage. These were reduced by terbutaline (1 and 10 nmol) which produced a significant shift in the histamine dose-response lines to lower absorbance values. The effect of 0.1 nmol of terbutaline was significant only against doses of histamine of less than 2 nmol. 3 Propranolol (1 nmol and 10 nmol) antagonized the effects of terbutaline. Propranolol, at a dose of 10 nmol but not 1 nmol, itself reduced the responses to 1.5 nmol histamine. 4 We conclude that the inhibition by terbutaline of histamine-induced dye leakage in guinea-pig skin is mediated by stimulation of beta-adrenoceptors and its is suggested that this effect of terbutaline occurs directly on beta-receptors at the vascular leakage site.", 
    "24": "Epinephrine injected intradermally activated pig skin adenylate cyclase and increased the epidermal cyclic AMP level in vivo. This biphasic response reached a maximum in 5 min and gradually decreased thereafter. The simultaneous injection of a cyclic AMP phosphodiesterase inhibitor, isobutyl methyl xanthin (IBMX) potentiated the increase. The simultaneous injection of a specific beta-adrenergic receptor inhibitor, propranolol, inhibited this accumulation of cyclic AMP. After the first activation by epinephrine in vivo, there was a marked refractoriness of the skin (epidermal) adenylate cyclase to subsequent epinephrine stimulation vivo and in vitro. This refractoriness was specific for catecholamine stimulation as responses to histamine were normal. Recovery from refractoriness started at 48 hr and was completed at 1 week after the injection of epinephrine.", 
    "25": "We have examined the physiological effects of stored mediators released from airways by compound 48/80 aerosols in anesthetized dogs. In 13 dogs, both mast cell numbers and tissue histamine were related inversely to bronchial internal diameter (P less than 0.0001). Compound 48/80 aerosols degranulated mast cells and decreased histamine content (-29.0 +/- 10.0%; mean +/- SE) in 5-10 mm bronchi, but not in 3-4 mm bronchi or lung parenchyma. This was associated with increased plasma histamine (31.8 +/- 18.4 ng/ml), increased airflow resistance (Rrs: + 452 +/- 257%), decreased lung compliance (-28 +/- 10%), and decreased arterial blood pressure (-41 +/- 6.5%) at 2 min. The increased Rrs was reversed by beta-adrenergic agonists, indicating it was caused by bronchial smooth muscle contraction; prevented by chlorpheniramine, indicating it was caused by histamine action on H1-receptors; and augmented and prolonged by propranolol, suggesting that histamine triggered sympathetic mechanisms which modulated the effect of 48/80. This experimental approach permits the study of mechanisms in vivo which may be involved in the sequence of reactions initiated by antigen-IgE interaction. However, the latter involve not only stored mediators, but also unstored mediators, neural reflexes, and complex cellular interactions.", 
    "26": "A new group of substances blocking central beta receptors, ie beta blocking agents among which oxprenol and pindolol, have been used in psychiatry, mainly in anxious or depressive-anxious patients. The anxiolytic effect, particularly on somatic anxiety, is interesting, and is present in double blind studies with benzodiazepines, where it is superior to these classical agents. The author has observed this therapeutic activity in series of one hundred patients and also a dynamising effect in some of these patients. Without having observed by himself and possibly because of the low doses experimented, the author states that these drugs have an antipsychotic activity.", 
    "27": "Pindolol, propranolol, practolol, N-isopropyl-p-nitrophenyl-ethanolamine (INPEA), d and l-alprenolol were injected into the lateral cerebral ventricle of the anaesthetized rat. Except for INPEA, which has no action at the doses used, these various beta-blocking agents produce a dose-related fall in blood pressure. D-alprenolol and practolol seem to be the least active of the hypotensive agents. Our results show some relationship between the beta-blocking potency of the drugs studied and the hypotension induced when they were injected in the lateral ventricle.", 
    "28": "The sympatholyitic ornide and beta-adrenoblocking agent alpheprol were introduced intraperitoneally in single doses of 5 and 1 mg/kg, respectively to 7--30 day and 3--5-month old adult rats. The content of ATP, ADP, AMP, inorganic phosphorus glycogen and also active P32 incorporation were determined. The 7-day old rattlings are shown to be more sensitive to ornide than to alpheprol by comparison with older animals.", 
    "29": "The antianginal action of coronary dilating drugs seems to be related at least partly to their effect of improving the blood supply of the ischemic myocardium. No correlation was found between coronary dilating action of these drugs in the normal myocardium and in the ischemic area, however. It has been shown that coronary dilator drugs are able to produce a further dilatation of the vascular bed which is already in maximum hypoxic dilatation. The antianginal effect of adrenergic beta receptor blockade cannot be explained solely by its negative chronotropic and inotropic action. It involves a favourable redistribution of the coronary flow which is increased in the ischemic area. In addition, there is evidence for a direct cardiac metabolic effect of beta blockade which reduces the myocardial oxygen requirement and moderates the ischemic diminution of the myocardial lactate uptake independently of its action on the autonomic nervous control and other extracardiac factors as well as on contractility, heart rate and myocardial blood supply.", 
    "30": "The hemodynamic effects of a new adrenergic beta-receptor blocking agent, Kö 1366 were investigated in normotensive and hypertensive elderly subjects. This study, in its important part, was carried out to clarify whether the intrinsic sympathomimetic activity of Kö 1366 modified the hemodynamic changes due to beta-adrenergic blocking action or not. Hemodynamic changes elicited by intravenously administered Kö 1366 (0.05 mg/Kg) were correlated with age, cardiac index, and electrocardiographic findings, respectively. With reference to age in normotensive subjects, Kö 1366 caused no significant differences in rate of changes of various hemodynamic items between 3 age groups. Normotensive elderly subjects were divided into 3 groups according to cardic index. Cardiac index decreased greatly in high cardiac index group, slightly in normal cardiac index group, whereas it increased greatly in low cardiac index group. Stroke volume index showed the same tendency as cardiac index. Hypertensive elderly subjects were, also divided into 2 groups according to cardiac index. Again, cardiac index decreased in higher cardiac index group, while it increased in lower cardiac index group, though a statistical evaluation showed only a tendency of significant difference between 2 groups. In the next, hypertensive elderly subjects were divided into 2 groups according to electrocardiographic findings of left ventricular hypertrophy. Cardiac index decreased in the subjects without electrocardiographic changes, while it increased in the subjects with electrocardiographic changes. Stroke volume index of both groups increased: a greater increase in the subjects with electrocardiographic changes and a tendency of significant difference between 2 groups was recognized. These results suggested that Kö 1366 exhibited the intrinsic symathomimetic activity on the inotropism in the hearts with depressed contractile function of both normotensive and hypertensive subjects, thereby canceling the negative chronotropic action of this agent. This could be a more advantageous point of Kö 1366 in the treatment of elderly subjects with cardiac diseases than other agents without the intrinsic sympathomimetic activity.", 
    "31": "Osmotic diuresis (15% mannitol, 4.5 ml/hr) was in duced in anesthetized rats. At the end of each of 10 consecutive 10-min clearance periods the following parameters were determined: diuresis, sodium, chlorine and osmotic excretion, GFR (inulin clearance). The animals were divided into three groups: a) controls, b) with bilateral renal denervation (performed one week earlier) and c) with application of beta-adrenergic blocking agent propranolol (Obsidan, Germed DDR) introduced intravenously 0.1 mg/100 g initially and 0.12 mg/100 g sustaining dose during 2 hrs. The experimental results showed an increased sodium excretion in denervated and obsidan--treated animals with no change of the total excreted osmotically active substances. In denervated animals the chlorine excretion was increased as well. The data suggest that, in osmotic diuresis, the renal denervation and beta-adrenergic blocking agents inhibit the tubular sodium transport. The kidney osmoregulatory functions remains unchanged.", 
    "32": "Administration of catecholamine synthesis inhibitors (alpha-methl-p-tyrosine) or serotonin (parachlorphenylalanine) simultaneously with testosterone propionate prevented the anovular sterility in the majority of the neonatally androgenized rats. Preventive action of adrenoblockers (droperidol and propranolol) on the effects of early androgenization were weak. The data obtained pointed to the participation of catecholamines and serotonin in the realization of the masculinizing action of androgen on the neuroendocrine centres of the gonadotropin hormones secretion control.", 
    "33": "In canine experiments with coronary catheterization and perfusion, catheterization of the heart cavities and great vessles, and with thermodilution it was demonstrated that the alpha-adrenergic blocker Phentolamine causes a regular flow resistance in the coronary vessels. The maximal depressor effect was observed with 0.3 mg/kg (intravenously), and it did not grow under higher doses of the drug. The reduction of coronary resistance under the effect of Phentolamine was realized, firstly, by way of a moderate activation of myocardial beta-receptors, and secondly, by way of a specific block of alpha-adrenergic receptors of the heart vessels. Phentolamine inhibited the pressor reactions of the coronaries to mesatone, adrenalin, noradrenalin, and limited the manifestations of the pressor effects in the coronary vessels during systemic sinocarotid reflexes.", 
    "34": "The results of treatment of over 300 patients suffering from hypertensive disease with beta-blocking agents Obsidan and Visken are analysed and the place of these agents among other hypotensive drugs is discussed. The therapeutic effect was most evident in patients with the early stages of the disease and hyperkinetic type of circulation. The daily doses were from 60 to 240 mg. The hemodynamic shifts were displayed by a decrease in the cardiac output and rate of cardiac contractions and reflex, ususlly moderate, increase in general peripheral resistance, as a result the arterial pressure decreased gradually. In 1 to 6 months general peripheral resistance diminished in half of the patients, evidently due to the gradual adaptation of the vascular tone to the chronic reduction of the cardiac output. Treatment with beta-blocking agents led to non-uniform changes in regional hemodynamics: the tone of the cerebral arteries significantly reduced, the tone of the arteries of the lower extremities had a tendency to increase. This gives rise to the conclusion that alpha-adrenergic receptors predominate in the vessels of the lower extremities. In the treatment of patients with high and stable hypertension, it is advisable to combine beta-blocking agents with saluretics, vasodilators, hemiton, and other hypotensive drugs.", 
    "35": "In 15 dogs who had been given propranolol and 5 humans who had been given Pindolol, an infusion of sodium lactate produced: 1) an increased in blood lactate levels and pH; 2) an increase in the cardiac index; 3) a state in which an infusion of isoproterenol (inactive on its own) could act as it would have done had the betaadrenergic receptors not been blocked. A perfusion of lactic acid which was sufficient to cause the variations in pH and blood lactate levels that are seen with exercise had no action on the heart rate nor on the cardiac index of 10 dogs treated with propranolol and could not re-establish the betastimulating properties of isoproterenol. Finally, alkalosis produced by an infusion of THAM in 13 dogs or sodium bicarbonate in 2 humans, changed neither the cardiac index nor the heart rate, nor the response to isoproterenol after a betaadrenergic blockade. Infusion of sodium lactate associated with isoproterenol could be used to combat the depressent effects of betablockers in patients with cardiac disorders.", 
    "36": "The relationship between sympathetic responsiveness and the blood pressure reduction induced by long-term beta-blockade was assessed in patients with essential hypertension. The increase in plasma noradrenaline concentration during physical exercise was used as an index of sympathetic responsiveness. The cardioselective beta-blocker, atenolol, was given to 16 patients with sustained benign essential hypertension for five weeks at a dose of 200 mg/day. Atenolol induced a marked decrease in blood pressure and pulse rate during recumbency, orthostasis and exercise concomitant with a marked increase in plasma noradrenaline concentration (p less than 0.0125) and a pronounced decrease in plasma renin concentration (p less than 0.01). The ratio of plasma noradrenaline during exercise to the base line concentration correlated significantly with the subsequent decrease in mean arterial blood pressure induced by beta-blockade (r = 0.840; p less than 0.001). A less significant correlation was observed between the plasma renin concentration and the subsequent decrease in mean arterial pressure (r = 0.542; p less than 0.05). The results obtained indicate that sympathetic responsiveness is an important determinant of blood pressure response to beta-blockade induced by atenolol.", 
    "37": "The buccal absorption characteristics and physicochemical properties of the beta-adrenoceptor blocking agents propranolol and atenolol have been investigated to evaluate their permeation properties across biological lipid membranes. The dissociation constants, solubilities of free base, and n-heptane partition coefficients show that propranolol in its unionized form is much more lipophilic than atenolol, both drugs being bases with a similar pKa. Buccal absorption was studied under conditions of varying drug concentration, contact time, and pH, and controlled through the use of a non-absorbable marker. The absorption findings are in general agreement with the pH-partition theory. A new compartmental diffusional model that includes membrane storage and a hypothetical \"aqueous pH-buffering surfaces system\" allowed a more exhaustive interpretation to be made. A method for the estimation of the intrinsic pH and buffer capacity of the postulated surface system from drug pH-absorption data and partition coefficients alone is described. With human oral mucosa the intrinsic pH was near 6.7, and the buffering capacity of the system (expressed as the ratio deltapH/deltapH eff) about 2.86. The method was validated using published absorption data from the rat small intestine. Absorption of unionized drug through pores is shown to be negligible in the buccal absorption situation. The time course of absorption suggests membrane storage of lipophilic compounds; the in vivo partition coefficient of unionized propranolol relative to the mucous membrane could be calculated for the peusdo-steady state of absorption, i.e. the partition equilibrium between mouth content and membrane, to be approximately 776; this value is of the same order as the in vitro partition coefficient for the erythrocyte/plasma system. The lipid biophase of the buccal membrane is estimated semiquantitatively to be of intermediate polarity (epsilon = 3-4).", 
    "38": "Heart-rate, arterial pressure, and plasmarenin activity were determined in six normal subjects at rest and after an injection of 8 microgram isoprenaline with and without prior propranolol administered orally in a dose of 5 mg 8-hourly for a total of five doses. After propranolol, resting heart-rate, systolic pressure, and plasma-renin activity all fell significantly (P less than 0.05 to less than 0.001). When the isoprenaline-induced changes of heart-rate, diastolic pressure, and plasma renin activity without propranolol were compared to those with propranolol, these responses were greatly diminished (P less than 0.01 to less than 0.001). The percent blockade by propranolol of the isoprenaline-induced changes ranged from 65% for diastolic pressure to 77% for heart rate and 78% for plasma-renin activity. Propranolol levels determined by conventional fluorometry were below accurate detection limits, whereas those determined by gas-liquid chromatography ranged from 2.3 to 8.5 ng/ml. These findings, which demonstrate beta-blockade with low-dose propranolol, are not consistent with the existence of a postulated threshold for the hepatic \"first-pass effect\" in man, which is said to require saturation by single doses of 30 mg or more before propranolol enters the systemic circulation.", 
    "39": "The efficacy of labetalol in lowering blood pressure was assessed in 18 patients with chronic renal failure and hypertension. Before the start of labetalol therapy, all patients were receiving combined antihypertensive therapy, the most common being a beta-blocker and hydrallazine. Over the period of about four weeks labetalol was substituted for the prior therapy. 51Cr edetic acid (EDTA) estimations of glomerular filtration rate were performed before labetalol therapy, and then again after one and six months. Before the therapy with labetalol, 12 of the 18 patients had supine diastolic blood pressures of 100 mm Hg or more. At six months, 14 patients remained in the trial and, of these, only four had a supine diastolic blood pressure of 100 mm Hg or more. In the supine position there was a significant reduction of systolic, but not of diastolic, blood pressure. However, in the erect position there was a significant reduction both in systolic and in diastolic blood presure. Pulse rate did not vary significantly. Few side effects were encountered, transient postural dizziness being the most common side effect. Labetalol seems to be an effective substitute for the beta-blocker plus hydrallazine therapy. However, it is not as potent as minoxidil.", 
    "40": "In 156 patients in general practice, a slow release formulation of oxprenolol given once daily was substituted for conventional beta-receptor-blockers given two or three times daily. At the end of eight weeks there was a significant improvement in blood pressure control which was thought to be due to improved patient compliance. There was also a reduction in the frequency and severity of side-effects which was not drug specific but could be partly explained by the reduction in blood pressure. As 77 percent of the patients considered the once daily dose in a calendar pack to be helpful, simplification of dosage was thought to be an important factor in improving patient compliance, which resulted in better blood pressure control without an increase in unwanted effects.", 
    "41": "The clinical distribution of an antibody to a metabolite of practolol was investigated, particularly in relation to the oculomucocutaneous syndrome. Serum samples were obtained from patients with and without a history of adverse reaction to practolol and two groups of control patients who had never taken the drug. Five patients also participated in a challenge study. The presence of the antibody was found to be related to practolol administration, and antibody activity could be increased by antigenic challenge. The role of this antibody in the pathogenesis of the oculomucocutaneous syndrome remains uncertain. The lesions may be the result of a hitherto unknown type of hypersensitivity response to practolol.", 
    "42": "Intravenous glucose tolerance tests were performed in 17 patients suffering from hyperthyreosis before and after a week of treatment with propranolol. The blood taken until the 125. minute after the glucose load was used for the determination of serum glucose, the free fatty acids (FFA), the free glycerol and the radioimmunologically measurable insulin (IRI). The following results were received: After the treatment with propranolol the glucose tolerance decreased significantly. The insulin secretion was diminished showing a significant difference for the fifth minute after glucose injection. The concentration of the FFA remained unchanged. The levels of the free glycerol were significantly lower after the propranolol treatment than before. Though an inhibition of lipolysis was possible by the propranolol treatment the glucose tolerance did not improve due to the inhibition of insulin secretion under propranolol. Beta-adrenergic blocking agents do not lead to an essential change in the carbohydrate- and lipometobolism. Therefore, their use in hyperthyroidism is mainly justified because of the cardial symptomatology.", 
    "43": "Changes in systolic blood pressure (SBP), heart rate (HR), heart rate and plasma renin concentration (PRC) have been compared in three different groups of rats between the ages of 5 and 20 weeks. The groups were: spontaneously hypertensive rats (SHRs), atenolol-treated SHRs (200 mg/kg/day orally throughout the 15 weeks) and normotensive rats of the same strain (WKYs). Treatment with atenolol markedly inhibited the onset of genetic hypertension, reduced HR and PRC from the outset and diminished the heart weight/body weight ratio. Comparison of changes in these parameters in atenolol-treated SHRs, control SHRs and WKYs strongly suggests that the mechanism of atenolol's preventive action against hypertension development in SHRs primarily involves its effects on heart and on the renin--angiotensin system.", 
    "44": "Rats given a daily dose of propranolol 45 mg/kg b.wt retain water and sodium for 4 days, escaping during the 5th and 6th days in which their excretions are larger than basal values. Afterwards, in the period studied, they make a new retention and clearing is less accentuated. No relationship could be found between these retentions and plasma renin activity or renal renin content.", 
    "45": "Isoproterenol induces both the secretion of protein and the stimulation of DNA synthesis and growth in rat salivary glands. The specific binding of the labelled beta-adrenergic antagonist [3H]dihydroalprenolol has been used to measure the number of beta-adrenergic receptors in rat parotid glands during isoproterenol-induced growth. Isoproterenol-enlarged glands display no change in the specific binding capacity per gland for [3H]-dihydroalprenolol compared with normal tissue. Catecholamine sensitive adenylate cyclase activity varies independently of the number of specific [3H]dihydroalprenolol binding sites during isoproterenol-induced growth. Previously-described di-ferences in optimal isoproterenol doses which produce protein secretion and stimulation of DNA synthesis may reflect different responses to various rates of receptor occupancy, or may be due to the presence of more than one type of beta-adrenergic receptor.", 
    "46": "The effect of long-term treatment of hypertension with propranolol, alone or in combination with hydrochlorothiazide and/or dihydralazine, was investigated in 93 patients with various types of hypertension. Normalisation of the B. P. was obtained within two-four weeks of treatment with propranolol alone in all cases with mild hypertension, and in 77% and 44% of moderate and severe forms respectively. These percentages were even higher when propranolol was employed with hydrochlorothiazide and/or dihydralazine. The rationale of this combination and the mechanism of the hypotensive effect of propranolol are discussed. The drug was well tolerated; major side effects did not occur.", 
    "47": "31 patients with a diastolic blood-pressure between 95 and 109 mm Hg have been treated for two years with a regimen involving a moderate restriction of salt in the diet. The results are compared with those in a control group and in a drug-treated group. Salt restriction has reduced the diastolic blood-pressure by 7.3+/-1.6 mm Hg, a result similar to that in patients treated with antihypertensive drugs. In the untreated group the diastolic blood-pressure rose by 1.8+/-1.1 mm Hg. Most patients did not achieve the desired amount of salt restriction and a stricter adherence to the diet might have caused further falls in blood-pressure. Excessive salt intake is probably a major cause of the epidemic of hypertension in \"civilised\" countries and a reduction in salt intake may help to control the epidemic. In persons with a diastolic blood-pressure between 90 and 105 mm Hg salt restriction should be tried before drugs."
}