{
    "0": "In 12 patients with arterial hypertension (stages I and II according to WHO), adrenergic stimulation was induced by the immersion of a hand in ice water for 2 min. Blood samples were withdrawn before, at the end of, and 15 min after the cold application: the experiment was repeated 2 h after the ingestion of 200 mg acebutolol, a selective betablocking agent. The following assays were performed: serum nonesterified fatty acid (NEFA), plasma beta-thromboglobulin (BTG) and PF4 with specific radioimmunoassays; thromboxane B2 (TXB2) in plasma was also estimated with radioimmunoassay, platelet sensitivity to exogenous prostacyclin; furthermore, the thrombin-induced thromboxane production before and after acebutolol ingestion as well as serum TXB2-levels were measured. The blood pressure and the heart rate were also monitored. After cold stimulation, a significant increase of NEFA, BTG, and plasma TXB2 was observed, which was still discernible 15 min after the application of cold. After acebutolol, the cold treatment led to a lower increase of blood pressure with a reduction of the heart rate, as well as to a diminished release of BTG, PF4 and TXB2 no changes in the reduced platelet sensitivity to prostacyclin were noticed.", 
    "1": "The efficacy and safety of atenolol was evaluated in 16 patients with exertional angina pectoris in a single-blind, once daily, increasing dose study. All patients had coronary artery disease documented by previous myocardial infarction, coronary angiography, or an abnormal exercise ECG. After a four-week placebo period, patients received 25, 50, and 100 mg of atenolol once daily during three two-week periods. This was followed by a three-week treatment period with 200 mg of atenolol once daily. The study was concluded with a two to four week posttreatment period. Antianginal efficacy was assessed by monitoring changes in treadmill exercise performance in each patient 3 and 24 hours after the administration of atenolol. The endpoint of the treadmill exercise was mild but definite chest pain. At 3 and 24 hours after all dosages, atenolol significantly prolonged the duration of exercise and increased the work performed. The pulse rate and double product at the endpoint of exercise were lower with all atenolol doses. Overall, at 24 hours after the administration of atenolol, exercise tolerance was progressively increased as the dose increased. The mean duration of exercise and work performed increased 28.5 and 35.4%, respectively, on the 25-mg dose; 36.9 and 45.5%, respectively, on the 50-mg dose; 45.1 and 59.5%, respectively, on the 100-mg dose; and 65.4 and 84.8%, respectively, on the 200-mg dose. Patient acceptance and compliance were good. Single daily doses of atenolol constitute effective therapy for exercise-induced angina.", 
    "2": "In diabetic patients long-term treatment with timolol after myocardial infarction was related to a reduction in overall mortality, total cardiac death, sudden death, and nonfatal reinfarction, compared with patients in a placebo group. The analyses were based on 99 diabetic patients in the Norwegian timolol multicenter study. The dosage of timolol was 10 mg twice daily and the follow-up period was 12-33 mo (mean: 17 mo). When analyzing all randomized patients, there were 14 deaths in the placebo group and 6 deaths in the timolol group, a reduction of 62.8% (P less than 0.05). The number of nonfatal reinfarctions was 10 in the placebo group and 2 in the timolol group, a reduction of 82.7% (P less than 0.05). With regard to inclusion rate, side effects, withdrawals, and timolol-related reduction in mortality and reinfarction, the diabetic patients basically behaved like nondiabetic patients. The data were analyzed retrospectively and should be confirmed by a prospective study. The study also indicates that long-term treatment with timolol may induce slight carbohydrate intolerance.", 
    "3": "Sixty-minute local intraarterial infusions of bradykinin (0.8, 5, or 10 micrograms base/min) produced transient forelimb vasodilation and dose-related increases in lymph flow, lymph total protein concentration, total protein transport, and weight in forelimbs perfused at a controlled flow rate. Mean aortic pressure was not affected by these infusion rates of bradykinin. Following pretreatment with captopril, the local intraarterial infusion of these same doses of bradykinin produced sustained systemic hypotension. The increase in protein efflux and edema formation produced by local infusions of bradykinin following pretreatment with captopril was markedly increased during the infusion of the low dose of bradykinin (0.8 micrograms base/min, ia), but was attenuated during the local infusion of the larger dose of bradykinin (5 micrograms base/min, ia). Following pretreatment with both captopril and propranolol, the increase in protein efflux and edema formation produced by this larger dose of bradykinin (5 micrograms base/min) was greater than that produced by infusions of this dose of bradykinin alone or after pretreatment with captopril. Moreover, the increase in protein efflux and edema formation was greater during the infusion of the higher dose of bradykinin than during the infusion of the low dose of this autacoid under these conditions. The 60-min infusion of a massive dose of bradykinin into the left ventricular chamber (280 micrograms base/min) produced sustained decreases in aortic and forelimb perfusion pressure, but little edema formation relative to that produced by local intraarterial infusions of this agent. In contrast, the 60-min intravenous infusion of only 5 micrograms base/min of bradykinin following pretreatment with both captopril and propranolol produced profound systemic hypotension and marked increases in protein efflux and edema formation in forelimbs perfused at a controlled flow rate comparable to that produced by the local intraarterial infusion of this dose of bradykinin alone. These data demonstrate that endogenous kininases and catecholamines may dramatically affect the increase in protein efflux and edema formation produced by either local or systemic infusions of bradykinin by modulating the magnitude of the increase in macromolecular permeability.", 
    "4": "Propranolol is widely used in clinical practice and is frequently administered along with other drugs. The co-administration of propranolol and other drugs may result in either propranolol-induced changes in the disposition of other drugs or in effects of the other drugs on the pharmacokinetics of propranolol. These changes may be due to alteration in absorption, metabolism or to haemodynamic effects such as altered liver blood flow. Understanding the pharmacokinetics of propranolol is important to the rational interpretation of the effects of other drugs on propranolol's disposition. The absorption, protein binding and metabolism of propranolol may all be affected by the co-administration of other drugs. Induction of propranolol's metabolism by halofenate, phenytoin, phenobarbitone, rifampicin and alcohol have all been implicated in altering propranolol clearance, while inhibition of hepatic drug metabolising enzymes by chlorpromazine and cimetidine appear to reduce propranolol clearance. Propranolol may also affect the metabolism of other drugs such as antipyrine, chlorpromazine, theophylline and thyroid hormones. Suggestions that propranolol may alter quinidine's elimination have not been substantiated. By reducing liver blood flow propranolol may reduce the systemic clearance of other high extraction drugs such as lignocaine.", 
    "5": "In a double-blind randomized trial, 1,395 patients with suspected acute myocardial infarction (MI) were investigated to evaluate the possibility of limiting indirect signs of the size and severity of acute MI with the beta 1-selective adrenoceptor antagonist metoprolol. Metoprolol (15 mg) was given intravenously and followed by oral administration for 3 months (200 mg daily). Placebo was given in the same way. The size of the MI was estimated by heat-stable lactate dehydrogenase (LD[EC 1.1.1.27]) analyses and precordial electrocardiographic mapping. Lower maximal enzyme activities compared with placebo were seen in the metoprolol group (11.1 +/- 0.5 mukat X liter-1) when the patient was treated within 12 hours of the onset of pain (13.3 +/- 0.6 mukat X liter-1; n = 936; p = 0.009). When treatment was started later than 12 hours, no difference was found between the 2 groups. Enzyme analyses were performed in all but 20 patients (n = 1,375). Precordial mapping with 24 chest electrodes was performed in patients with anterior wall MI. The final total R-wave amplitude was higher and the final total Q-wave amplitude lower in the metoprolol group than in the placebo group. Patients treated with metoprolol less than or equal to 12 hours also showed a decreased need for furosemide, a shortened hospital stay, and a significantly reduced 1-year mortality compared with the placebo group, whereas no difference was observed among patients treated later on. After 3 months, however, there was a similar reduction in mortality among patients in whom therapy was started less than or equal to 12 hours and greater than 12 hours after the onset of pain. The results support the hypothesis that intravenous metoprolol followed by oral treatment early in the course of suspected myocardial infarction can limit infarct size and improve long-term prognosis.", 
    "6": "Delivery of polymorphonuclear cells (PMN) to sites of bacterial invasion is a critical step in host defense. Renal transplant patients have a defect in PMN delivery caused by glucocorticoid immunosuppressive therapy that leads to increased susceptibility to infection. Because inhibited granulocyte adherence is often associated with poor delivery, the effects of propranolol and of ascorbic acid were measured for both of these functions. Propranolol caused a short-lived increase in adherence and no change in delivery in normal volunteers, so it was not studied in transplant patients. Ascorbic acid also failed to affect adherence in normal controls, but increased depressed adherence in transplant patients from a mean value of 27.7% to 48.0% when given daily for 3-4 weeks. PMN delivery increased to normal following 3-6 weeks of ascorbic acid, 4 g/day in a similar group of patients with low adherence prior to treatment. Pretreatment delivery was 3.06 X 10(5) and rose to 1.18 X 10(6) PMN after treatment (P less than 0.02), with no change noted in graft function. Thus, ascorbic acid treatment may improve PMN host defense in renal transplant patients.", 
    "7": "Glucose-induced insulin secretion was studied in 10 hyperthyroid patients, without personal or familial diabetic background, treated with increasing weekly doses of propranolol until clinical compensation was obtained. Intravenous glucose tolerance tests (25g) with concomitant determination of serum glucose, insulin and FFA were done before treatment, at 240 mg/day of propranolol and after clinical compensation. Patients were divided into two groups according to laboratory data and propranolol dosage needed for clinical compensation (group A: 240 mg/day; group B: 320-400 mg/day). Fasting serum insulin, glucose disappearance rate, and estimates of total insulin secretion after intravenous glucose did not change significantly during propranolol therapy and were within the normal range. Fasting FFA of untreated patients were significantly higher than control values (p less than 0.001), but a significant decrease was already seen at 240 mg/day of propranolol, even before clinical compensation. There was a marked difference in the insulin secretion pattern of thyrotoxic patients as compared to controls. Serum insulin and insulin:glucose ratios increased promptly, and at 5 min after glucose reached significantly higher levels than in normal subjects, before treatment as well as after clinical compensation with the propranolol therapy. Both the increased levels of FFA and of T3 could be involved in this pattern of the insulin response of nondiabetic thyrotoxic patients, since the secretion of insulin during the first 10 min after intravenous glucose was directly correlated to fasting serum FFA before propranolol, and serum T3 was directly correlated with total insulin response after clinical compensation. Furthermore the comparison of the results obtained in group A and group B patients raises the possibility that an increased beta-cell responsiveness to beta-adrenergic stimuli might also be involved in this pattern of insulin secretion.", 
    "8": "The effects of nonselective beta-blockade (propranolol) and beta-1-selective blockade (atenolol) on glucose metabolism during insulin-induced hypoglycemia were studied in eight normal subjects during constant infusion of 3-[3H]glucose. Propranolol and to a lesser extent atenolol prolonged the hypoglycemic response to insulin. After maximal hypoglycemia a significant increase in glucose uptake rate was seen after propranolol and a corresponding trend was found in the atenolol experiments. The two beta-blockers did not influence glucose production rate after insulin administration. FFA concentration declined rapidly after insulin. Propranolol delayed the subsequent normalization of FFA whereas atenolol had no significant effect. Propranolol increased epinephrine and GH responses to hypoglycemia, whereas atenolol had no effect. Neither of the two beta-blockers influenced the concentrations of glucagon, norepinephrine, and PRL. It is concluded that nonselective beta-blockade prolongs the hypoglycemic response to insulin through an increased tissue uptake of glucose which is not counteracted by an increased glucose production. It is suggested that nonselective beta-blockade increases muscle glucose uptake by lowering FFA concentrations. beta-Blocker inhibition of the antiinsulin effect of epinephrine on glucose uptake in muscle can, however, not be excluded.", 
    "9": "The role which the autonomic nervous system (ANS) plays in controlling glucagon (IRG) secretion is controversial. Strong activation of the ANS was achieved in baboons with 500 mg/kg 2-deoxyglucose, producing a 20-fold rise in epinephrine and a 15-fold rise in IRG. Under such circumstances, the IRG response was attenuated by both alpha- and beta-adrenergic blockade, strongly suggesting that this part of the IRG rise post 2-deoxyglucose was mediated via adrenergic mechanisms. The baboon is similar to man, with the sympatho-adrenal axis having little influence on IRG secretion during mild activation of the ANS. However, during stronger ANS activation with 2-deoxyglucose, a clear effect of the sympatho-adrenal axis on IRG secretion was demonstrated. Whether experiments in primates demonstrate an effect of the ANS on IRG secretion may depend primarily on the strength of the neural response elicted.", 
    "10": "Triamterene (TA) inhibits in the microM range, as was previously shown in our laboratory, the positive inotropic action of beta-adrenoceptor agonists like isoproterenol in atrial preparations, when applied first. This interaction may be best explained by a direct influence of TA on the beta-adrenergic receptor-site itself or by an uncoupling of the signal transfer between receptor and adenylate cyclase complex at the inner sarcolemmal membrane site. For clarification we performed biochemical studies at freshly prepared membrane particles from guinea-pig hearts, combining both hypothetical sites of interaction. Binding studies with [3H]-dihydroalprenolol to the myocardial beta-adrenoceptor revealed that TA (1 to 10 mumol/l) did not disturb their functioning excluding a possible interaction at this membrane site. On the other hand we found a non competitive inhibition of the isoprenaline-activated adenylate cyclase while basic activity was not altered in the presence of triamterene (TA, 5 to 200 mumol/l). From the concentration-response curves a Ki-value of TA for half-maximal inhibition of 2.8 mumol/l was calculated. Since the sodium fluoride activated adenylate cyclase was also inhibited by triamterene in the same concentration range we conclude that it interferes with the signal-transfer between the beta-adrenoceptor site and the adenylate cyclase system through the plasmalemma.", 
    "11": "Norepinephrine (NE) may have a major role in modulating the responsiveness of Purkinje cells to the actions of other neurotransmitters in the cerebellum. Specifically, the catecholamine has been shown to enhance inhibitory responses of Purkinje cells to microiontophoretically applied gamma-aminobutyric acid (GABA). This noradrenergic facilitation of GABA has been shown recently to be mediated by beta-adrenergic receptors. The aim of this study was to characterize further the subtype of the beta-receptor involved. The results indicate that practolol, a selective beta-1 blocker, antagonized the NE-induced augmentation of Purkinje cell inhibitory responses to GABA. Zinterol, a selective beta-2 agonist, did not mimic the potentiating effect of NE. Furthermore, the noradrenergic facilitation of GABA-induced inhibition remained unaltered in cerebella subjected to neonatal X-irradiation. This procedure resulted in a decrease in the total cerebellar beta-receptor population yet left unchanged both the number of beta-1 receptors per cerebellum and the radio-resistant Purkinje cells. Together, the data presented here support the hypothesis that the noradrenergic facilitation of GABA-induced inhibition of Purkinje cells is mediated by the activation of cerebellar beta-1 adrenergic receptors located on the Purkinje cells.", 
    "12": "The present study was undertaken to evaluate whether epinephrine increases plasma cholesterol in rats. Epinephrine suspended in sesame oil was subcutaneously administered at 21:00 hr (9 PM). Blood was drawn 12 hr later, and plasma cholesterol was shown to be increased by epinephrine in a dose-dependent manner (0.5-2.0 mg/kg). This epinephrine-induced hypercholesterolemia was enhanced by phentolamine (25 mg/kg) and inhibited by propranolol (25 mg/kg). Although the effect of epinephrine in normal rats was abolished by adrenalectomy, corticosterone (10 mg/kg) increased plasma cholesterol in both normal and adrenalectomized rats. These results demonstrate that epinephrine increases plasma cholesterol levels in rats, and that the effect of epinephrine appears to be mediated by the beta-adrenergic receptors, depending upon adequate amounts of corticosteroids.", 
    "13": "1 (+/-)-Isoprenaline (Iso), (-)-adrenaline (Ad), (-)-noradrenaline (NA), the beta 2-selective adrenoceptor agonist (+/-)-fenoterol (Fen) and the beta 1-selective adrenoceptor agonist (+/-)-RO363 caused concentration-dependent relaxation of preparations of pig bronchus pre-contracted with carbachol 40-ng/ml (0.22 microM). Iso, Ad, NA and Fen caused complete relaxation of carbachol-induced tone, but RO363 caused relaxation equivalent to only 59% of the maximal response to Iso. 2 When relaxation responses to these amines were plotted as a % of their maximal effects, comparison of EC50 values showed that the order of potency was RO363 greater than Iso greater than NA greater than Fen greater than Ad (14.4:4.6:1:0.4:0.3). 3 pA2 values determined for the beta-adrenoceptor antagonists propranolol (non-selective) and atenolol (beta 1-selective), or the partial agonist salbutamol (beta 2-selective) using Iso as agonist were 8.3, 7.3 and 4.4 respectively. The pA2 value for atenolol using RO363 as the agonist was 7.6. 4 These results indicate that porcine bronchus contains a homogeneous population of beta 1-adrenoceptors.", 
    "14": "Glucocorticoid treatment of cultured fibroblasts increases intracellular cyclic AMP accumulation induced by isoproterenol or cholera toxin. This increase in agonist activity is not a direct action of glucocorticoids on cyclic AMP metabolism since about 2 days are necessary for maximal effect. Basal cyclic AMP levels are not changed. In membrane preparations, GTP-dependent adenylate cyclase activity is increased, basal adenylate cyclase activity is unchanged, and NaF-stimulated activity is decreased. The number of beta-adrenergic receptors is unchanged, but the affinity of receptor for the antagonist dihydroalprenolol is increased about 3-fold. This change in affinity is probably not responsible for the increased response to isoproterenol since the augmented response is noted at 0.1 mM isoproterenol, a concentration much larger than the apparent KD (about 5 nM). The results suggest that an alteration in some component in the GTP-dependent regulatory complex is responsible for the increase in agonist response.", 
    "15": "The effects of beta-adrenergic blockade induced by intravenous propranolol hydrochloride (0.2 mg/kg) on ventilatory and gas exchange responses to exercise were studied during tests in which the work rate was either increased progressively or maintained at a constant load in six healthy young male subjects. Heart rate during exercise decreased by about 20% and cardiac output, as estimated by a modification of the method of Kim et al. (J. Appl. Physiol. 21: 1338-1344, 1966), by about 15%. The relation between work rate and O2 uptake (VO2) was unaffected by propranolol, whereas maximal O2 uptake (VO2max) decreased by 5% and the anaerobic threshold, estimated noninvasively, was lowered by 23%. The relations between CO2 output (VCO2) and end-tidal CO2 partial pressure (PCO2) and between VCO2 and minute ventilation (VE) were both unaffected. The time constants for changes of VO2, VCO2, and VE during on-transients from unloaded pedaling to either a moderate (ca. 50% VO2max) or a heavy (ca. 67% VO2max) work rate in the control studies were in agreement with previously reported values, i.e., 42, 60, and 69 s, respectively. beta-Blockade was associated with a significantly increased time constant for VO2 of 61 s but with less consistent and insignificant changes for VCO2 and VE. There was a small but significant increase of the time constant for heart rate from 40 to 45 s. It is concluded that propranolol exerts its primary influence during exercise on the cardiovascular system without any discernible effect on ventilatory control.", 
    "16": "The ability of beta-adrenergic receptors to adapt to reductions in stimulation might be impaired in depressed or schizophrenic patients. To test this hypothesis 12 normal controls, 12 depressed patients resistant to tricyclic antidepressants, and 8 chronic schizophrenic patients were treated with propranolol 160 mg/day for 10 days. A previous study had reported that this dose regimen led to a rise in lymphocyte beta-adrenergic receptors in normal volunteers. Blood was sampled before propranolol treatment and 60 hr after the last propranolol dose. There were no significant differences between any of the groups in lymphocyte beta-adrenergic receptors after 10 days of propranolol treatment.", 
    "17": "Beta-adrenergic receptor characteristics were investigated in peripheral blood mononuclear leukocytes taken from patients before and after partial thyroidectomy. In order to discriminate the effect of surgical stress per se from that of thyroidectomy, the analysis was also performed on patients before and after cholecystectomy. Receptor characteristics were determined by using dihydroalprenolol as ligand in direct equilibrium binding experiments. The binding affinity showed no changes either when two different surgical treatments were compared or when the same patient was analysed before and after the operation. On the contrary, a significant decrease in receptor density was found in thyroidectomized patients when compared pre- and post-operatively. This fall in receptor number seems to be linked with thyroid function since no statistically significant changes were observed in cholecystectomized patients in relation to surgical operation. This view is further supported by data on T3 serum levels, which show a significant fall after thyroidectomy but no statistically significant modifications after cholecystectomy. It is concluded that beta-adrenoceptor modulation plays an important role in the relationship between thyroid and beta-adrenergic system.", 
    "18": "This study was designed to investigate the relationships of myocardial concentrations of norepinephrine (NE) and cyclic AMP (c-AMP) to the development of ventricular fibrillation (VF) with reference to the effects of a premedication of dibutyryl cyclic AMP (DBC-AMP) and propranolol in dogs with experimental myocardial infarction. Myocardial specimens were obtained serially from the ischemic and the non-ischemic zones by mini-drill biopsy, and NE and c-AMP levels were determined by high-performance liquid chromatography and radioimmunoassay, respectively. Before the occurrence of VF, myocardial NE increased in both the ischemic and the non-ischemic zones, and c-AMP increased significantly in the ischemic zone but did not in the non-ischemic zone. In dogs premedicated with DBC-AMP an increase of c-AMP was observed in both the ischemic and the non-ischemic zones in association with an increased incidence of VF. On the other hand, no significant increase of myocardial c-AMP was observed in both the ischemic and the non-ischemic zones of propranolol-premedicated dogs which were free from VF. A significant increase of myocardial c-AMP in the ischemic zone was observed in dogs which suffered from VF in spite of the premedication of propranolol. The incidence of VF was significantly reduced by 26.5% in dogs pretreated with propranolol. No significant changes in myocardial norepinephrine and c-AMP were observed in dogs which were free from VF throughout the experiments.", 
    "19": "Forty patients undergoing microlaryngoscopy were anaesthetized with thiopentone and nitrous oxide. Twenty patients received metoprolol 200 mg in a slow-release tablet once daily for 4 days up to, and including, the morning of operation, and 10 mg i.v. shortly before induction of anaesthesia. The other patients received placebo tablets and physiological saline i.v., instead. Both groups of 20 patients were further subdivided, half of the patients receiving fentanyl 1.0-1.5 mg during anaesthesia, the effect of which was antagonized by naloxone at the end of the procedure. The other patients received saline i.v. instead of fentanyl or naloxone. Metoprolol decreased heart rate and the general level of arterial pressure during anaesthesia, but did not affect the fluctuations in pressure. Arterial plasma noradrenaline concentrations during microlaryngoscopy were enhanced by metoprolol, in comparison with placebo, the reverse being the case for cortisol concentrations. Fentanyl decreased arterial pressure and plasma ACTH and cortisol concentrations regardless of whether the patient had received metoprolol. Plasma adrenaline and noradrenaline concentrations were decreased by fentanyl in the patients receiving metoprolol.", 
    "20": "The changes in airway caliber and plasma cyclic-AMP levels after intravenously administered aminophylline, and the effect of DL- and D-propranolol on these responses have been investigated in a double-blind manner in normal subjects. Aminophylline 5.6 mg/kg was given intravenously over a 10-min period and the airway response was measured as change in specific airway conductance (delta SGaw) in the body plethysmograph. In the initial study in 6 subjects, orally administered placebo or propranolol was followed 2 h later by intravenously administered aminophylline. Neither placebo nor propranolol alone caused any change in SGaw at 2 h. After placebo, intravenously injected aminophylline produced a 30% increase in SGaw, reaching a peak 5 min after injection. This response was equivalent to 77% of the maximal response to 400 micrograms inhaled albuterol in the same subjects. After propranolol, the airway response to aminophylline was attenuated, with a 53% reduction in delta SGaw at the time of peak response. In a further study on 6 subjects, intravenously given aminophylline produced a 25% increase in SGaw and a 51% increase in plasma cyclic-AMP levels after placebo tablets. Pretreatment with 40 and 80 mg DL-propranolol caused a dose-dependent reduction of both the airway and plasma cyclic-AMP response to aminophylline. The airway response to aminophylline was not attenuated by D-propranolol so the effect of DL-propranolol is thought to be due to beta-adrenoceptor blockade. The absence of any detectable change in SGaw after DL-propranolol suggests there is little resting sympathetic tone to the airways in normal subjects. In the absence of sympathetic stimulation, the rapid response to aminophylline is unlikely to be due to phosphodiesterase inhibition. The attenuation of the airway and cyclic-AMP response by propranolol suggests that part of the action of aminophylline may be due to beta-agonist activity.", 
    "21": "A young patient experienced marked sinus tachycardia while smoking marijuana and receiving therapeutic doses of nortriptyline. The authors discuss the potential synergistic effects of these drugs and recommend treatment with propranolol.", 
    "22": "The effects of endotoxin administration on beta-adrenergic receptors in dog liver plasma membranes were studied using [3H]dihydroalprenolol as a radioactive ligand. The Scatchard analysis revealed a one-component binding characteristic both in control and endotoxin-injected dogs. The Kd (dissociation constant) value was increased by 60% (4.2 +/- 0.5 nM for control vs. 6.7 +/- 0.5 nM for endotoxic; P less than 0.01) and the Bmax (maximum binding capacity) was decreased by 38% (600 +/- 60 and 370 +/- 70 fmol/mg protein for control and endotoxic, respectively; P less than 0.01) 2 h following endotoxin administration. The competitive inhibition studies show that the apparent Kd values for (-)-isoproterenol, (-)-epinephrine, and (-)-norepinephrine were increased by 14, 51, and 5 times, respectively, 2 h postendotoxin. In addition, endotoxin in vitro had a dose-dependent inhibitory effect on the specific binding of [3H]dihydroalprenolol, and it also reduced the number of beta-receptors. These data demonstrate that endotoxin, both in vivo and in vitro, decreased the binding affinity and the number of beta-adrenergic receptors in dog liver plasma membranes. A modification of the beta-adrenergic receptors in dog livers induced by endotoxin administration may play an important role in the development of hepatic glucose dyshomeostasis during shock.", 
    "23": "Sarcolemma from adult canine cardiac myocytes (Na+-K+-ATPase activity 71.8 +/- 3.4 mumol . mg protein-1 . h-1) was preincubated (10 min at 37 degrees C, pH 7.2) with 1) 5-250 microM arachidonyl CoA, 2) 2.5 nM- 2.5 mM propranolol, 3) 5-250 microM arachidonyl CoA plus 2.5 mM propranolol or 4) 2.5 nM-2.5 mM propranolol plus 50 microM arachidonyl CoA; after preincubation the Na+-stimulatable activity was assayed. Arachidonyl CoA alone (50 microM, expt 1) elicited maximum stimulation (89% above control), whereas concentrations greater than 125 microM were inhibitory. Preincubation with propranolol alone (expt 2) had no significant effect on activity. However, when membranes were pretreated with both arachidonyl CoA and 2.5 mM propranolol (expt 3) activity was significantly inhibited. Preincubation with concentrations of propranolol greater than 25 microM were required to reverse the stimulatory effect of 50 microM arachidonyl CoA (expt 4). Propranolol and arachidonyl CoA do not have to be present simultaneously to produce an inhibitory effect. Activity was greatly inhibited (87%) when membranes were preincubated with 100 microM arachidonyl CoA followed by addition of 2.5 mM propranolol; no inhibition was observed if preincubation conditions were reversed. These data suggest that propranolol-induced inhibition of the Na+-K+-ATPase is reversible but becomes irreversible when sarcolemma is pretreated with the fatty acyl CoA, either prior to or during propranolol preincubation.", 
    "24": "We investigated the effects of beta-adrenergic blockade with propranolol (P) on circulating catecholamines at rest and during isometric and dynamic exercise. By means of a radioenzymatic assay, we measured plasma norepinephrine (NE) and epinephrine (E) concentrations in nine normal, sedentary men, aged 22 to 34 years. Measurements were made during resting conditions, at 3 minutes of 30% maximal isometric handgrip exercise (IHE), and during submaximal and maximal dynamic treadmill exercise. Measurements were repeated one week later after the subjects received P in doses ranging from 40 to 80 mg four times a day (plasma P levels at the time of exercise ranged from 96 to 303 ng/ml with a mean of 178 ng/ml). We also measured serum dopamine-beta-hydroxylase (DBH) activity to detect changes in chronic sympathetic tone. Changes in NE from rest to exercise were significant (p less than 0.01) at all exercise loads with or without P. Changes in E from rest to exercise were significant (p less than 0.01) at all exercise loads with or without P except for submaximal dynamic exercise during the control study (p greater than 0.05). For NE, there were no significant differences between the control and P values either at rest or during any form of exercise. For E, there were no significant changes between the control and p values at rest or at maximal dynamic exercise, although there were mild increases (p less than 0.05) with IHE and submaximal dynamic exercise. DBH activity increased significantly (p less than 0.01) from rest to exercise for all exercise points with and without P, but there were no significant differences between the control and p values either at rest or during any form of exercise. In conclusion, we have demonstrated that competitive blockade of beta-adrenergic receptors at the tissue level does not alter neural release of NE or DBH and has little effect on adrenal release of E.", 
    "25": "Varying ancillary properties of beta-adrenergic blocking drugs, such as intrinsic sympathomimetic activity or beta 1-selectivity, are known to evoke different hemodynamic effects. These differences may be relevant during hemodynamically unstable conditions. Twenty patients undergoing elective coronary artery bypass surgery were matched in two groups and given either metoprolol tartrate (0.03 mg/kg) or pindolol (0.003 mg/kg) intravenously during recovery from surgery. Heart rate (p less than 0.01) and the rate-pressure product (p less than 0.05) were equally reduced by both beta-blocking drugs. Pindolol also caused a minor decrease in cardiac output (p less than 0.05) and a respective increase in the systemic vascular resistance; all other variables remained stable. It is plausible that in the presence of significant adrenalinemia, which constantly develops after coronary artery surgery, the nonselective pindolol blocks both beta 1-receptors and vascular dilatory beta 2-receptors and thereby increases systemic vascular resistance despite its intrinsic sympathetic activity. Thus, if the use of a beta-blocking agent is considered during the immediate recovery stage following coronary artery bypass surgery, a beta 1-selective drug is more desirable than one with an intrinsic sympathomimetic property.", 
    "26": "Cells from term human placentas were maintained in culture, and progesterone production was monitored over 24 h. The beta 1-adrenergic receptor agonist dobutamine (10(-5) M) and the beta 2-adrenergic receptor agonist terbutaline (10(-5) M) increased progesterone production by 36 +/- 19% and 49 +/- 8% (+/- SE), respectively, compared with that in controls (P less than 0.001). Propranolol (10(-5) M) completely blocked the stimulatory effects of both drugs. The cAMP analog 8-bromo-cAMP (0.5 mM) also significantly altered (increased) progesterone production compared with controls (P less than 0.001), but this effect was not blocked to a significant degree by propranolol. The alpha-adrenergic receptor agonist methoxamine (10(-4) - 10(-6) M) did not significantly alter placental progesterone production compared with controls, and the stimulatory effect of terbutaline on progesterone production was not significantly affected by blockade of the alpha-adrenergic receptor with phentolamine. These data indicate that placental progesterone production can be significantly modulated by stimulation of beta-adrenergic, but not by alpha-adrenergic, receptors. This response may be mediated by increased intracellular cAMP. These findings may be important in considering other metabolic functions of the placenta as well as the treatment of preterm labor.", 
    "27": "The respective contributions of beta-adrenoceptor subtypes to the hemodynamic, humoral and metabolic consequences of adrenergic stimulation during graded exercise in man were investigated using nonselective beta-adrenoceptor blockade with propranolol and beta 1-adrenoceptor blockade with atenolol. Doses of these agents that produced comparable suppression of beta 1 response as measured by antagonism of cardioacceleration during exercise were selected. Six healthy, nonsmoking males received these drugs in a placebo-controlled, Latin-square, randomized manner using a double-blind protocol. Both drugs produced comparable reductions of systolic blood pressure and elevation of diastolic blood pressure compared with placebo as exercise load increased. Propranolol produced higher peak epinephrine levels than atenolol or placebo (808 +/- 162, 640 +/- 190 and 584 +/- 153 pg/ml, respectively, p = 0.03), but norepinephrine levels did not show significant differences. Plasma renin activity was similarly suppressed both at rest and during all grades of exercise by both drugs. Lactate levels during moderate exercise were significantly lower after propranolol than after either atenolol or placebo (p = 0.03), but were similar at heavy work loads. Plasma glucose values rose on placebo (from 96.5 +/- 2.1 to 97.7 +/- 2.7 mg/dl) and on atenolol (from 99.7 +/- 2.2 to 102.1 +/- 4.8 mg/dl), but fell on propranolol (from 96.4 +/- 1.9 mg/dl to 87.2 +/- 2.5 mg/dl, p less than 0.01). These results indicate that blockade of vascular smooth muscle beta 2 receptors does not substantially alter hemodynamics during intense short-term exercise. Stimulation of renin release and lipolysis are produced through beta 1-adrenoceptor mechanisms, whereas beta 2 adrenoceptors are important in the provision of carbohydrate as an energy substrate for exercising muscle.", 
    "28": "The effects of propranolol treatment on adrenoceptor reactivity and on cardiac myosin ATPase activity have been studied. Eight mongrel dogs weighing 8 to 14 Kg were given propranolol orally 3 times daily (10 mg/Kg/day) for 2 weeks. Although the levels of propranolol were effective and there was a significant decrease in resting heart rate, there was no evidence of a rebound adrenoceptor hypersensitivity after abrupt withdrawal of propranolol treatment. The responsiveness of cardiovascular systems to 1-isoproterenol (1-ISO) was significantly attenuated 15 hrs after the last medication, but it did not differ from the premedication levels 6 days after discontinuation of medication. The effects of 1-ISO on adenylate cyclase activity in the myocardial membrane preparations were not significantly different between the 3 groups (no medication, 1 day and 6 days after discontinuation). With propranolol treatment, though a rise in total plasma catecholamine (norepinephrine, epinephrine, dopamine) levels was the predominant change, there were no definite changes in respective catecholamines. Serum triiodothyronine (T3) increased during medication in 7 of the 8 animals and decreased after medication. Calcium-activated and K+-activated myosin ATPase activity in the inner and outer layers of the left ventricular wall were uniform in unmedicated dogs, and propranolol produced no significant effects. No reliable evidence for propranolol withdrawal syndromes was provided in the present study.", 
    "29": "The specificity of thymoxamine, an alpha-adrenoceptor antagonist was determined from in vitro organ bath studies using isolated preparations of canine saphenous and portal mesenteric veins. It was found that thymoxamine interacts mainly with postjunctional alpha-adrenoceptors. The miotic effects of topical thymoxamine hydrochloride were measured in normal human eyes using infrared pupillography. The effects of five different concentrations of thymoxamine were measured over time. Time-response and concentration-response relationships were calculated. The maximal pupillary response occurs at 60 min after instillation of the drug and has a half-life of 10 hr. The minimum effective concentration of thymoxamine is 0.01%, and the maximum effective concentration is 1.3%. Thymoxamine's properties could make it a clinically useful drug to diagnose angle-closure glaucoma, and also to reverse drug-induced mydriasis.", 
    "30": "We have investigated alterations in beta-adrenergic receptors and adenylate cyclase activity in myocardial membranes from normal and alloxan-treated diabetic rats. Saturation curves of [3H]dihydroalprenolol binding yielded a Bmax of 96.3 +/- 3.9 fmol/mg protein in normal membranes and 47.6 +/- 3.9 fmol/mg protein in diabetic membranes. Decreased receptor number in membranes from diabetic animals was not accompanied by alteration in receptor affinity for either antagonists or agonists to the beta-receptor. We were unable to detect any alteration in adenylate cyclase activity in similar ventricular membranes. Adenylate cyclase activity in the basal state or in the presence of sodium fluoride, guanyl-5'-yl imidodiphosphate, or isoproterenol, with or without GTP, was not altered by the alloxan-induced diabetic state. Stimulation of adenylate cyclase activity by forskolin, the novel diterpene activator, also was not altered by diabetes. The results suggest that while diabetes reduced beta-receptor number, this is not reflected in any other component of the adenylate cyclase complex.", 
    "31": "It has been documented that biogenic amines can stimulate Na+, K+-ATPase from various tissue preparations. However, it is unclear whether or not this stimulation occurs in myocardial tissues. We have evaluated possible catecholamine stimulation of purified Na+, K+- ATPase preparations utilizing a bovine ventricular microsomal preparation. We have studied the dose response of the enzyme to ouabain and digitoxigenin in the presence and absence of propranolol and norepinephrine. Our results indicate that propranolol increases the sensitivity of Na+, K+-ATPase to inhibition by digitalis, and that stimulation of Na+, K+-ATPase in bovine myocardium is not mediated via an adrenergic mechanism. In addition, our results indicate that in myocardial tissue, both stereoisomers of propranolol produce a direct nonspecific membrane effect which can modify Na+, K+-ATPase activity.", 
    "32": "While specific antagonists of the beta 1-adrenoceptor, such as atenolol and betaxolol, are widely available, a potent specific antagonist selective for the beta 2-adrenoceptor has yet to be described. Previously described beta 2-selective antagonists such as butoxamine, H 35/25, and IPS 339 are lacking in potency, specificity, or appropriate beta 2-selectivity. ICI 118,551 [erythro-dl-1-(7-methylindan-4-yloxy)-3-isopropylaminobutan-2-ol] possesses a high degree of selectivity and specificity for the beta 2-adrenoceptor. The affinity of propranolol and ICI 118,551 for beta-adrenoceptors has been determined by comparing their antagonist potencies, expressed as pA2 values, against the actions of isoproterenol on the guinea pig atrium and uterus. ICI 118,551 had a higher affinity for the uterine beta 2-receptor than did propranolol (pA2 9.26 and 8.64, respectively) but a lower affinity for the atrial beta 1-receptor (pA2 7.17 and 8.30, respectively). Thus, the beta 2/ beta 1-selectivity ratios, in vitro, were 123 for ICI 118,551 and 2.2 for propranolol. The potency and selectivity of ICI 118,551 and atenolol on the chronotropic and vasodilator actions of isoproterenol were compared in anaesthetised dogs. The apparent K' B values at the vascular beta-adrenoceptor were 2.1 micrograms/kg for ICI 118,551 and 253 micrograms/kg for atenolol, and the potency ratio for antagonism of vascular versus atrial actions of isoproterenol was greater than 250:1. In regard to ancillary pharmacological properties, ICI 118,551 has no partial agonist activity but has a membrane-stabilising action similar to that of propranolol.", 
    "33": "Bopindolol (LT 31-200), a new, long-acting, nonselective beta-adrenoceptor blocking agent with partial agonist activity, was given to 23 patients with essential hypertension (World Health Organization stage I-II), aged 19-59 years, for 12 weeks. Four patients had low, 13 patients normal, and six patients high plasma renin activity (PRA). Bopindolol, once daily, was started at 1 mg and, when necessary, increased to 2 and 4 mg at intervals of 2 weeks, aiming at a diastolic blood pressure less or equal to 95 mm Hg. Blood pressure was reduced from 151 +/- 12/105 +/- 7 during placebo to 129 +/- 10/88 +/- 6 after bopindolol treatment, at a mean dosage of 2.4 mg. Heart rate decreased slightly from 75 +/- 7 beats/min during placebo to 71 +/- 10 beats/min during bopindolol treatment. A diastolic blood pressure less than or equal to 95 mm Hg was achieved in 19 of the 23 patients. The diastolic blood pressure decrease was greater in the eight patients aged 19-35 years than in the 15 patients aged 36-59 years. The decrease in diastolic blood pressure was also greater in the 19 patients with normal or high PRA than in the four patients with low PRA. PRA decreased from 2.6 +/- 1.7 micrograms/L/h, during placebo, to 1.6 +/- 0.8 micrograms/L/h, after bopindolol treatment, as measured in 19 patients. Plasma catecholamine levels were not changed after bopindolol treatment, as measured in 10 patients. Bopindolol was generally well tolerated, and all patients completed 12 weeks of treatment.", 
    "34": "Eight healthy volunteers received a single 500 mg intravenous dose of procainamide hydrochloride by 30-min infusion on three occasions in random sequence. The three modes of administration were (a) control, without concurrent drugs; (b) during coadministration of propranolol, 80 mg three times daily; and (c) during coadministration of metoprolol, 100 mg two times daily. Procainamide kinetics were determined from multiple serum concentrations measured by enzyme-multiplied immunoassay (EMIT) during 10 h after each dose. A metaproterenol infusion study verified a high degree of beta-blockade during trials 2 and 3. Mean procainamide half-life during the three trials (1.9, 2.2, and 2.3 h, respectively) tended to show prolongation during beta-blocker treatment, but the overall difference was of borderline significance (0.05 less than p less than 0.1). Total procainamide clearance (16.2, 14.1, and 13.7 ml/min/kg) did not differ significantly between the three trials, nor was there a significant change in area under the serum concentration curve for N-acetylprocainamide, the major metabolite. Thus the kinetics of procainamide in healthy persons are not importantly altered by typical therapeutic doses of two beta-adrenergic blockers.", 
    "35": "Respiration was increased approximately 5-fold with 0.05 microM norepinephrine and to a maximum of 10-fold by 0.30 microM norepinephrine. Prazosin, an alpha-adrenergic blocking agent highly selective for alpha 1-type receptors, partially inhibited the response to norepinephrine (0.05 microM) by 20-25% at a concentration of 0.10-1 microM. In contrast, when the stimulus for respiration was provided by isoproterenol or 3-isobutyl-1-methylxanthine, prazosin was without effect up to a concentration of 10 microM. Yohimbine, an alpha-adrenergic blocking drug preferential for alpha 2-receptors, did not influence norepinephrine-stimulated oxygen uptake. Respiration was increased two- to fourfold by phenylephrine or methoxamine, agents preferential for alpha 1-adrenergic receptors but not at all by clonidine, an agent preferential for alpha 2-adrenergic receptors. The stimulatory effect of phenylephrine on oxygen uptake was fully blocked by prazosin but not propranolol. Removal of extracellular calcium with ethyleneglycol-bis(beta-aminoethylether)-N,N'-tetraacetic acid prevented phenylephrine stimulation of respiration but was without effect when isoproterenol was the stimulus. These results support the participation of alpha 1-adrenergic receptors in control of respiration and are consistent with the possibility that changes in cell calcium are intimately involved in this response.", 
    "36": "To investigate and to compare the protective action of verapamil, nifedipine and diltiazem on the acutely infarcting myocardium, we studied effects on cellular damage and mechanical function in the isolated working rat heart preparation subjected to left main coronary artery ligation. First, the fall in the ventricular fibrillation threshold (VFT) was diminished by all three agents, but non-specific effects of these agents were operating at least in part. All three compounds afforded substantial dose-dependent reduction of lactate dehydrogenase release, which was taken as an index of cellular damage, and preserved ATP stores in the infarcting myocardium. The range of effective concentrations was small and close to doses which produced atrioventricular conduction disturbances (verapamil, diltiazem) or LV pump failure (nifedipine). It is argued that these concentrations may be therapeutically relevant, whereas the concentration of a beta-adrenoceptor antagonist agent required comparably to inhibit enzyme release was supra-therapeutic (metoprolol 10(-4) M). There are substantial differences between such animal models and the situation in acute myocardial infarction in man, where preliminary data show benefits both for beta-adrenergic blockade by sotalol and for calcium antagonism by nifedipine.", 
    "37": "Isolated coronary arterial strip and tracheal smooth muscle of pig, containing predominantly beta 1- and beta 2-adrenoceptors respectively, have been used for estimating the comparative potency of nine beta-adrenergic blocking agents. The order of potency of the antagonists on the isolated coronary arterial strip was propranolol greater than alprenolol greater than H 64/52 greater than H 64/55 greater than practolol greater than H 87/07 greater than atenolol greater than metoprolol greater than H 35/25, whilst the order of potency on the pig tracheal smooth muscle was alprenolol greater than propranolol greater than H 35/25 greater than H 87/07 greater than H 64/55 greater than H 64/52 greater than metoprolol greater than practolol greater than atenolol. Propranolol and alprenolol were almost equipotent in both the preparations and hence were nonspecific. Although practolol, metoprolol, H 64/55 and H 87/07 were beta 1-selective, their selectivity ratio was comparatively smaller than that of atenolol and H 64/52. The study indicates that H 64/52 and atenolol are the most specific beta-adrenergic blocking agents on isolated coronary arterial strip of pig and that their beta 1/beta 2-ratios are 126 and 120 respectively. H 64/52 like atenolol may be of therapeutic value in cardiovascular disorders.", 
    "38": "The effect of anoxia or 2,4-dinitrophenol (DNP) on the phosphorylase activity and the cyclic AMP and the cyclic GMP content was studied in smooth muscle preparations. When the aerobic conditions were changed to anaerobic in experiments on bovine mesenteric artery, there was a significant increase in the activity of phosphorylase a during the first 60 min. We had observed a reduction of the glycogen content of the artery during this time period, which accounted for about 2/3 of the increase in lactate production (Pasteur effect). Under anaerobic conditions the content of cyclic AMP in the vessel was not changed, and the increase in phosphorylase a activity was not inhibited by a blockade of adrenergic beta-receptors. DNP, which like anoxia inhibits the mitochondrial production of ATP, increased the phosphorylase a activity to the same extent as anoxia. Anoxia and DNP also enhanced the activity of phosphorylase a in pig thoracic aorta and rabbit colon smooth muscle. In thoracic aorta both anoxia and DNP produced a more transient and smaller increase in the phosphorylase a activity than in the mesenteric artery. The Pasteur effect was also relatively smaller (100%) in thoracic aorta than in mesenteric artery (400%). It is suggested that an anoxic increase in the phosphorylase a activity participates in the Pasteur effect in smooth muscle.", 
    "39": "The effect of beta-adrenoceptor agonists and antagonists on the binding of [3H]-spiperone in the frontal cortex of the rat has been examined to determine their possible interaction with the 5-hydroxytryptamine2 (5-HT2) receptor. Methysergide and the putative 5-HT2 antagonist, pirenperone, had IC50 values in the low nanomolar range whilst 5-HT and quipazine had micromolar IC50 values. Non-selective beta-adrenoceptor antagonists ((-)-propranolol, (-)-alprenolol) had similar IC50 values to 5-HT whilst selective (beta 1- or beta 2-)antagonists, (+)-propranolol and the beta-adrenoceptor agonists, clenbuterol and dobutamine, had values at least ten-fold higher. It is suggested that inhibition of 5-HT-mediated behaviour by non-selective beta-adrenoceptor antagonists results from their action at 5-HT2 receptors while clenbuterol does not enhance 5-HT-mediated behaviours by acting at this site.", 
    "40": "The complete metabolic fate of propranolol has been difficult to assess because of its complexity. The aim of this study was therefore to develop an analytical approach that would permit separation and quantitation of all major propranolol metabolites. This was accomplished in the urine of dogs, rats, and hamsters using a combination of techniques. Propranolol, 25 mg/kg, was given together with [3H]propranolol po to dogs and ip to rats and hamsters. After hydrolysis with beta-glucuronidase and sulfatase, the 0-24-hr urine was extracted with diethyl ether first at pH 9.6 to yield basic, phenolic, and neutral metabolites. This fraction contained 35 +/- 1% (mean +/- SE; N = 3) in the dog, 59 +/- 2% in the rat, and 53 +/- 5% in the hamster (based on the total radioactivity in urine). The urine was then extracted at pH 2 for acidic metabolites, yielding 32 +/- 3% in the dog, 4 +/- 1% in the rat, and 5 +/- 1% in the hamster. The pH 9.6 and pH 2 extracts were each separated into its components by HPLC. Liquid scintillation spectrometry and GC/MS allowed quantitation and identification of about 15 phase I metabolites. Major species differences existed, with glucuronidation and side chain oxidation dominating in the dog and ring oxidation in the rat and hamster. A large nonextractable fraction constituting previously unrecognized propranolol metabolites was discovered both in dogs (34 +/- 2%) and in rats (37 +/- 1%) and hamsters (40 +/- 8%). This fraction, which appeared to have a long half-life in the dog and rat, could be separated by HPLC into several distinct radioactive peaks. Preliminary attempts to identify these metabolites, which differed among species, indicated them to be highly polar and labile, some of them probably conjugates of known ring-hydroxylated metabolites.", 
    "41": "1 Ligation of a coronary artery was performed in conscious rats whose sympathetic system activity had been altered by various treatments. 2 beta-Adrenoceptor blockade with acute (0.2 mg kg-1 plus 0.1 micrograms kg-1 min-1) or chronic (50-60 mg kg-1 daily for 12 days) propranolol treatment had little effect on arrhythmias, or other responses to ligation. 3 Abrupt withdrawal of chronic propranolol two days before ligation was also without effect. 4 Reduction of sympathetic activity acutely with labetalol (5 mg kg-1), or chronically with adrenomedullectomy and 6-hydroxydopamine treatment, accentuated the adverse effects of ligation. 5 The results of this study suggest that, while activity of the sympathetic system is not detrimental during ligation in the conscious rat, it may be important for survival.", 
    "42": "The selective alpha 2-adrenoceptor antagonist, RX781094, evoked a dose-related pressor response in the pithed rat preparation when administered in bolus doses by the intravenous route. This response was enhanced following depletion of endogenous amines by reserpine, and inhibited by the selective alpha 1-adrenoceptor antagonist, prazosin. Two other selective alpha 2-adrenoceptor antagonists, Wy26703 and Wy26392, had no marked effect on the blood pressure of this preparation. Pretreatment of the preparation with Wy26703 had no significant effect on the pressor response evoked by RX781094. It is concluded that RX781094 is an alpha 1-adrenoceptor agonist at similar doses to those at which it exhibits alpha 2-adrenoceptor antagonist properties. The agonist activity exhibited by RX781094 is not a general property of all alpha 2-adrenoceptor antagonists and should be considered when this compound is employed as an alpha 2-adrenoceptor antagonist.", 
    "43": "Clinical trials in the field of secondary prevention of myocardial infarctions are reviewed, with emphasis on those studies that were randomized and included at least 100 patients. Standardized total mortality data, when available, are provided. Five groups of drugs are reviewed: 1) antiarrhythmic drugs, including studies of phenytoin, tocainide, mexiletine and aprindine. Important, commonly used drugs in this group, which apparently have not been submitted to clinical trials, include procainamide and lidocaine; 2) lipid-lowering drugs, including estradiol, conjugated equine estrogen, dextrothyroxine, clofibrate and nicotinic acid; 3) anticoagulant drugs, the oldest and most controversial preventive drug measure. In this group, only the oral drug derivatives of indandione or coumarin have been tested, and no appropriate studies of parenteral heparin were found; 4) platelet-active drugs--six studies dealing with aspirin alone, one combining aspirin and dipyridamole, and one study of sulfinpyrazone are reviewed; and 5) beta-adrenergic blocking drugs, including practolol and timolol.", 
    "44": "We performed a double-blind controlled crossover trial of perhexiline maleate versus identical placebo in daily doses of 100-400 mg in 20 male patients who were severely limited with angina pectoris despite therapy with beta-adrenoreceptor blockers. All patients had documented coronary artery disease and were awaiting coronary artery bypass grafting. Beta-blocker therapy was continued unchanged. A significant response compared to placebo was evident after 100 mg of perhexiline, and incremental therapeutic effects were evident up to 400 mg. The mean weekly angina rate fell from 18.2 +/- 2.8 basal to 6.2 +/- 1.5 on 200 mg (P less than 0.05) to 2.8 +/- 0.9 on 400 mg perhexiline (P less than 0.05). Nitroglycerin consumption fell in parallel. The mean exercise duration increased from 261 +/- 57 sec to 384 +/- 75 sec (P less than 0.05). Five patients became asymptomatic on perhexiline, and the number of pain-free days increased 100% (P less than 0.01) compared to placebo. No patient experienced hypotension or heart failure. This study shows that the addition of perhexiline to beta-adrenoreceptor antagonists in patients with severe angina pectoris is effective and represents an alternative therapy.", 
    "45": "Studies of the effect of a single intraperitoneal injection of the alpha-adrenoblockers, phentolamine and dibenamine (5 mg/kg) and the beta-adrenoblockers, anapriline and alpheprol (1 mg/kg) into rats aged 7, 30 days and 3-5 months have demonstrated that as regards the degree of the changes in noradrenaline and adrenaline levels, the 7-day-old animals are more susceptible to the alpha-adrenoblockers, while the 30-day-old ones to the drugs of both groups. A relationship has been noticed between the age, the grade of the development of the adrenergic apparatus of the heart, metabolism of this organ and the pharmacodynamics of the adrenoblockers.", 
    "46": "Exposure to short photoperiods induces gonadal regression in the golden hamster. This is accompanied by a fall in serum gonadotropins and changes in hypothalamic neurotransmitter turnover. We have attempted to correlate these changes with alterations in neurotransmitter receptor binding parameters. Compared to hamsters held in long photoperiods, opiate ([3H] naloxone) binding in hamsters exposed to short photoperiods is elevated in whole brain and in cerebral cortex but not in hypothalamus. However, beta-adrenergic ([3H] dihydroalprenolol) and benzodiazepine ([3H] flunitrazepam) binding are unaffected in whole brain, cerebral cortex or hypothalamus. Thus, changes in hypothalamic noradrenaline turnover rate previously reported may not be correlated with changes in beta-adrenergic binding.", 
    "47": "Mouse testicular interstitial cells and Leydig cells prepared by density-gradient centrifugation developed the ability to increase androgen production in response to isoproterenol between 24 and 48 hr of primary culture. Although exposure of the cultures to isoproterenol or cycloheximide inhibited the acquisition of responsiveness to beta-adrenergic stimulation, in vivo treatment with propranolol did not alter the time at which cultures became responsive to isoproterenol. It is concluded that the acquisition of beta-agonist responsiveness during culture is not a recovery from beta-adrenergic desensitization.", 
    "48": "The mutagenic potential of nine beta-adrenergic blocking agents was investigated in the Ames and micronucleus tests. None of the drugs studied showed any mutagenic response in the Ames test, either in the presence or in the absence of an activation system. At the highest concentration oxprenolol and propranolol exhibited a bactericidal effect. In the micronucleus test the same drugs showed a weak, but statistically non-significant response, but only at the highest doses. It is concluded that there is no overt mutagenic or carcinogenic potential associated with beta-adrenergic blocking drug activity.", 
    "49": "The beta-adrenergic antagonist [125I]iodoazidobenzylpindolol ( [125I]IABP) specifically photolabeled two polypeptides in membrane preparations from wild-type (WT) and coupling protein-deficient cyc- cultured lymphoma cells. The molecular weights of the two polypeptides determined by sodium dodecyl sulfate/polyacrylamide gel electrophoresis were 65,000 and 55,000. They were labeled in a ratio of approximately 1:1. Pretreatment of intact WT or cyc- cells with 1.0 microM epinephrine for 15 min (desensitization) resulted in a greater loss of the 55,000 Mr polypeptide (40-60%) relative to the 65,000 Mr peptide (10-30% loss). An 18- to 24-hr pretreatment of WT cells with terbutaline (down-regulation) led to a greater than 90% reduction of the photolabeling of both polypeptides, whereas a similar pretreatment of cyc- cells resulted in no further loss of labeled receptor than that observed after only a 15-min pretreatment with epinephrine. There was no indication of a change in the electrophoretic mobility of the [125I]IABP-labeled receptors after either short- or long-term agonist pretreatment. These data provide direct evidence for heterogeneity of the beta-adrenergic receptor in lymphoma cells. The differential loss of the [125I]IABP labeling in the two polypeptides suggests a functional heterogeneity as well.", 
    "50": "The mechanism of beta-adrenergic regulation of mucin secretion was investigated in cat trachea in vitro. beta-Adrenergic agonists increased the release of [35S]SO4-radiolabeled mucin and mucosa-submucosal adenosine 3',5'-cyclic monophosphate (cAMP) levels in a dose- and time-dependent manner. The relative potencies and efficacies of l-isoproterenol, l-epinephrine, l-norepinephrine, terbutaline, and dobutamine for physiological and biochemical events were similar. The effect of these agonists were blocked by d-l-propranolol. 3-Isobutyl-l-methylxanthine (IBMX) and 8-bromo-cAMP mimicked the effects of the agonists on mucin release. IBMX increased cAMP levels and potentiated the increase in cAMP levels effected by beta-adrenergic agonists. The half-maximal effects of l-isoproterenol on cAMP levels and mucin release were attained at 1.6 and 8.8 min, respectively. Three major mucosa-submucosal proteins of apparent molecular weights of 49,000, 54,000, and 59,000 daltons displayed reduced binding of the photoaffinity label 8-N3-[32P]cAMP when endogenous cAMP levels were increased with l-isoproterenol and/or IBMX. The first two proteins correspond in electrophoretic mobility to the regulatory subunits of type I and type II cAMP-dependent protein kinases, respectively. The 59,000-dalton cAMP binding protein may be the phosphorylated form of the regulatory subunit of type II cAMP-dependent protein kinase. These data are consistent with the hypothesis that beta-adrenergic modulation of tracheal mucin release is mediated by cAMP and suggest that activation of cAMP-dependent protein kinases may be involved in the neurohormonal effects.", 
    "51": "An interest in dual-acting antihypertensive agents, specifically those related to (S)-2-[3-(tert-butylamino)-2-hydroxypropoxy]-3-cyanopyridine (1), led us to probe the contribution of the side-chain amino substituent in this series. The ability of 1 and its various analogues to displace radiolabeled alpha 1 (WB-4101 and prazosin) and beta (dihydroalprenolol) adrenergic receptor ligands was assessed by receptor-binding techniques. Most of the compounds exhibited high beta-adrenoceptor binding affinities, but only the N-aralkylamino-substituted compounds showed high alpha 1-adrenoceptor affinities. Therefore, the vasodilation shown by 1 was not due to an interaction with the alpha 1 adrenoceptor. The aralkylamino analogues of 1 in spontaneously hypertensive rats and anesthetized dogs exhibited antihypertensive activity and alpha 1-adrenoceptor blocking properties. Unlike the preference shown by beta-adrenoceptors for S enantiomers in this oxymethylene class of beta blockers, the chirality at the secondary hydroxy center made only a minor contribution to the affinity for the alpha 1-adrenoceptor and even less of a contribution to the observed antihypertensive effects. This lack of chiral influence at the hydroxy center confirmed what had been previously observed in more limited studies with the isomers of both labetalol and medroxalol.", 
    "52": "A series of 1-(aralkylamino)-3-(aryloxy)propan-2-ols were synthesized, and their apparent dissociation constants (Kapp) were determined by using rat ventricular muscle (RVM) and rat lung membrane (RLM) preparations. Analysis of the binding studies suggests the existence of different modes of binding dependent on the presence or absence of the 4-substituent in the aryloxy ring and the nature of that ring. Without 4-substitution only one compound (4), bearing the 2-(2-methoxyphenoxy)ethyl substituent on the amino group, shows high cardioselectivity. Introduction of the 4-acylamido substituent into the phenoxy ring renders all compounds cardioselective. The cardioselective influence of 4-substitution is diminished or eliminated when the phenoxy ring is replaced by naphth-1-yloxy.", 
    "53": "Beta adrenoceptor subtypes in canine tracheal smooth muscle have been investigated by radioligand binding and by physiological responses to beta agonists and sympathetic nerve stimulation in vitro. Specific binding of [3H]dihydroalprenolol to tracheal smooth muscle membranes was of high affinity (Kd = 1.0 +/- 0.08 nM), as in peripheral lung membranes from the same animals, but the concentration of binding sites (95.6 +/- 4.7 fmol/mg of protein) was much lower than in lung (532 +/- 48 fmol/mg of protein). Binding was stereoselective and agonists competed with the rank order of potency isoproterenol greater than epinephrine greater than norepinephrine, signifying a preponderance of beta-2 receptors. Using selective beta antagonists, we determined the ratio of beta-1/beta-2 receptors in tracheal smooth muscle membranes to be 1:4. The relaxation response of tracheal smooth muscle strips to exogenous beta agonists was mediated by beta-2 receptors, with a very small contribution from beta-1 receptors. However, the relaxation response to electrical field stimulation of sympathetic nerves was mediated predominantly by beta-1 receptors. Our results suggest that most beta receptors in dog tracheal smooth muscle are of the beta-2 subtype and mediate responses to circulating catecholamines, but there is a small concentration of beta-1 receptors which mediate the response to neurally released norepinephrine.", 
    "54": "Vecuronium is a new nondepolarizing muscle relaxant which has been shown to cause no significant cardiovascular effects. Utilizing invasive monitoring in patients undergoing coronary artery bypass grafting, the authors compared the cardiovascular effects of vecuronium (0.28 mg/kg) in seven anesthetized patients with those of pancuronium (0.1 mg/kg) in five anesthetized patients. This dose of pancuronium represents three times its ED90 (dose producing a 90% depression of evoked twitch tension), while the vecuronium dose represents twelve times its ED90. This relatively large dose of vecuronium was chosen deliberately in an attempt to manifest any possible cardiovascular effects. Following administration of vecuronium, cardiac output increased 9% and systemic vascular resistance decreased 12%, while pancuronium produced a significantly greater 17% increase in cardiac output without change in systemic vascular resistance. Heart rate and systemic mean arterial pressure did not change following vecuronium, while increasing 22% and 24%, respectively, following pancuronium. The authors conclude that large doses of vecuronium have minimal cardiovascular effects and thus offer an advantage over pancuronium in patients anesthetized for coronary artery surgery.", 
    "55": "Recent research findings regarding the pathophysiology of acute myocardial infarction, newer concepts of treatment, and better means of identifying high- and low-risk patients after acute myocardial infarction are presented, along with practical clinical considerations.", 
    "56": "The factors influencing the response of essential tremor to prolonged administration of propranolol (120 mg daily for two weeks followed by 240 mg daily for a further two weeks) were investigated in a double-blind, cross-over, placebo-controlled study in 16 patients. Hand tremor was assessed by means of accelerometers with off-line computer analysis. Propranolol was found to be superior to placebo only at the higher dosage regimen (240 mg daily). At this dosage, the median reduction in tremor amplitude (as compared to the control value) was by 45%. The response to the drug (expressed as percentage change in tremor amplitude) was correlated positively with the control amplitude (rs = 0.71, p < 0.01) and negatively (but more weakly) with the control peak frequency of tremor (rs = -0.53, p < 0.05). In the patients with hand tremor greater than 6 x 10(-3) cm hand displacement the tremor amplitude was reduced by 65%, as compared to only 17% in patients whose tremor amplitude was below this limit. No statistically significant relationship could be found between percentage change in tremor amplitude and duration of the disorder, age of the patients, degree of cardiac beta-blockade or serum propranolol levels. The results suggest that patients with small tremor amplitude should not be treated with propranolol unless their tremor becomes severely aggravated under conditions of excessive adrenergic discharge.", 
    "57": "A new rapid, facile and reliable method based on microcolumn cation-exchange chromatography has been developed for separating free antagonist [3H]dihydroalprenolol from that bound to solubilized beta-adrenergic receptors.", 
    "58": "Labetalol, a new adrenergic receptor antagonist, has both alpha- and beta-blocking properties. Intravenous labetalol (0.25 and 0.5 mg/kg), practolol (0.4 mg/kg) and saline (1 ml), injected prior to anaesthesia, were compared with respect to their effect on the haemodynamic consequences of direct laryngoscopy followed by the passage of an endotracheal tube. When compared with intravenous saline injection, both labetalol and practolol obtunded the tachycardia induced by endotracheal intubation. The higher dose of labetalol was more effective in reducing the hypertensive response than the lower dose of practolol. However, none of the regimens completely abolished the adverse haemodynamic consequences of laryngotracheal manipulations.", 
    "59": "Hepatocytes from juvenile male rats (80-110 g) showed a 12-fold elevation of cAMP in response to epinephrine, which was mediated by beta 2-adrenergic receptors. In these cells, either alpha 1- or beta 2-adrenergic stimulation alone activated phosphorylase and glucose release although the alpha 1-phosphorylase response was 10-fold more sensitive to epinephrine and resulted in more rapid (by 10-20 s) activation of the enzyme. This suggests that the beta 2-adrenergic response is functionally unimportant for glycogenolysis, even in juvenile rats. beta 2-Adrenergic stimulation did, however, produce an increase in the rate of gluconeogenesis from [U-14C] lactate in these cells. Aging in the male rat was associated with attenuation of the beta 2-adrenergic cAMP response coupled with the emergence of an alpha 1-receptor-mediated accumulation of cAMP. The order of potency displayed by the alpha 1-adrenergic/cAMP system to adrenergic agonists and antagonists was identical with that of the alpha 1-adrenergic/Ca2+ system. These data suggest that, in maturity, hepatic alpha 1-receptors become linked to 2 separate transduction mechanisms, namely Ca2+ mobilization and cAMP generation. Calcium depletion of hepatocytes from adult, but not juvenile, male rats increased the alpha 1-component of the cAMP response to epinephrine, but under these conditions, alpha 1-activation of phosphorylase occurred more slowly than in calcium-replete cells. Blockade of alpha 2-adrenergic receptors did not significantly modify catecholamine effects on hepatocyte cAMP or phosphorylase a levels in male rats at any age studied, suggesting a lack of functional significance for these receptors in the regulation of glycogenolysis.", 
    "60": "In conscious guinea pigs, clonidine (10 and 100 micrograms/kg i.v.) lowered diastolic (-7.9 +/- 3.5 and -12.4 +/- 5.2%) and systolic (-8.6 +/- 3.0 and -11.9 +/- 4.2%) arterial pressure and reduced heart rate (-14.5 +/- 3.9 and -27.7 +/- 3.8%), but did not significantly modify pulmonary airway resistance. Hypotension was suppressed by yohimbine and bradycardia was partially suppressed by atropine and yohimbine, which demonstrates in this animal an alpha 2-adrenergic effect for hypotension and a mixed cholinergic and alpha 2-adrenergic effect for bradycardia. Clonidine (10 and 100 micrograms/kg i.v.) enhanced the bronchoconstrictor effects of histamine 20 micrograms/kg (+80.0 +/- 22.5 and 89.1 +/- 26.5%), acetylcholine 25 micrograms/kg (+66.4 +/- 19.8 and +95.4 +/- 25.4%) and serotonin 15 micrograms/kg (+68.5 +/- 23.2 and +81.4 +/- 34.1%). The duration of this effect was comparable to that of the hypotensive and cardiac effects of clonidine. The effects of clonidine were suppressed after pretreatment with propranolol, reserpine or pentobarbitone, all drugs which enhance the bronchoconstrictor effect of ACh. Yohimbine (1 mg/kg), piperoxan (0.3 mg/kg) or prazosin in high dosage (0.3 mg/kg) inhibited the potentiation by clonidine of ACh-induced bronchoconstriction, whereas prazosin in lower doses (0.03 mg/kg) or AR-C 239 (0.05 mg/kg) had no action. A specific involvement of alpha 2-adrenoceptors stimulated by clonidine with subsequent reduction of the adrenergic activity associated with bronchospasm could therefore be demonstrated in the conscious guinea-pig during bronchomotor reactions.", 
    "61": "Rat lung parenchymal strips were used to study beta-adrenoceptor desensitization from both a functional and a biochemical point of view. Prolonged \"in vitro' exposure of rat lung to the beta-agonist isoproterenol (10(-6) M for 20 min) markedly reduced the antagonistic activity of isoproterenol on carbachol-induced contractions. The loss of responsiveness to isoproterenol was associated with a 33% decrease of the beta-receptor number with concomitant reduction of isoproterenol-stimulated adenylate cyclase activity, whereas the enzyme response to NaF was identical in control and in desensitized rat lung. On the basis of these results obtained by comparing the functional and biochemical aspects of the desensitization process, we suggest that the marked reduction of pharmacological activity of isoproterenol after desensitization was primarily due to the decrease in the number of binding sites. The possible molecular mechanisms underlying desensitization are also discussed.", 
    "62": "In fully developed androgen-induced hypertrophy of female mouse kidney, beta-adrenergic receptors per unit membrane protein were increased approx. 2.5-fold, as measured by the binding of [125I]iodocyanopindolol, with no change in apparent dissociation constants (Kd range 20-25 pM). Membrane protein relative to total kidney protein, Na+/K+-dependent ATPase (EC 3.6.1.3) and 5'-nucleotidase (EC 3.1.3.5) activities and cholesterol content per unit membrane protein did not differ significantly in preparations from control and treated animals. The binding of iodocyanopindolol to kidney membranes was characterized with respect to association and dissociation kinetics, and also in regard to the less-specific contributions of other major catecholamine or indolamine receptors, using mixtures of the corresponding specific competitors. beta 1-selective drugs, practolol and metoprolol, and beta 2-selective agents, IPS-339 and zinterol, were competed with iodocyanopindolol to assess the receptor type specificity, and the ensuing binding profiles were dissected by a nonlinear regression analysis as described by Munson, P.J. and Rodbard, D. (Anal. Biochem. (1982) 107, 220-239). Most of the androgen-induced beta-adrenergic receptors had the binding properties corresponding to beta 2-subtype. No consistent increase in the density of beta 1-adrenergic receptors could be shown.", 
    "63": "Isolated rat hepatocytes in primary culture were used as a model system to evaluate the effects of selected hormones and culture conditions on the efflux of calcium-45 and lead-210 from cells labeled with these isotopes. Alpha-adrenergic stimuli, angiotensin, vasopressin, dibutyryl adenosine 3',5'-monophosphate, and reduced phosphate concentrations in the medium increased the efflux of calcium-45 and lead-210. Glucagon and insulin had no effect, but increased phosphate concentrations decreased the efflux of both isotopes. Experiments with hepatocytes cultured in a medium free of calcium and lead demonstrated that the increased efflux of calcium-45 and lead-210 induced by hormones was the result of mobilization of the ions from intracellular stores. The data indicate that the physiological stimuli that mobilized calcium ions also mobilized lead ions, and that the mobilized lead would be available to interact with calcium-mediated cell functions.", 
    "64": "Intracerebroventricular administration of all three prototype non-peptide opioid receptor (mu, kappa and sigma) agonists, morphine, ketocyclazocine and N-allyl-normetazocine (SKF 10,047) induced hyperthermia in rabbits. Similar administration of peptide opioids like beta-endorphin (BE), methionine-enkephalin (ME) and its synthetic analogue D-ala2-methionine-enkephalinamide (DAME) also caused hyperthermia. As expected, the synthetic enkephalin DAME was more potent than the parent enkephalin. Of the three anion transport systems (iodide, hippurate and liver-like or L) present in the choroid plexus, it is suggested that only the L transport system seems to be important to ventricular inactivation of BE and DAME since iodipamide (an inhibitor of the L transport system) augmented the hyperthermia produced by BE and DAME. Prostaglandins (PG) and norepinephrine (NE) were not involved in peptide and non-peptide opioid-induced hyperthermia because a PG synthesis inhibitor, indomethacin, and an alpha-adrenergic receptor blocker, phenoxybenzamine, had no thermolytic effect on them. Likewise cAMP was not required since a phosphodiesterase inhibitor, theophylline, did not accentuate the hyperthermia due to peptide and non-peptide opioids. Naloxone-sensitive receptors were involved in the induction of hyperthermia by morphine. BE, ME and DAME since naloxone attentuated them. In contrast, the hyperthermic response to ketocyclazocine and SKF 10,047 were not antagonized by naloxone.", 
    "65": "In anesthetized cats head-up tilt was associated with a marked beta 2-adrenergic dilator interaction with the evoked constrictor response in the resistance vessels. The beta-adrenergic inhibition of vascular tone was revealed by measurements of total peripheral resistance and of regional resistance in skeletal muscle and in the intestine. Tentatively, the results may suggest that 'selective' blockade of vascular beta 2-adrenoceptors can be beneficial in states of orthostatic hypotension.", 
    "66": "[3H]Dihydroalprenolol was used to study beta-adrenergic binding sites in plasma membranes isolated from rabbit liver. Specific binding was measured at 25 degrees C as the difference between total binding and binding in the presence of 2 microM dl-propranolol or 10 microM l-isoproterenol. Binding was saturable and stereoselective. The maximum number of binding sites (Bmax) was 434 +/- 41 fmol/mg of protein. The Kd for this binding as determined by Scatchard analysis was 1.39 +/- 0.09 nM. This value agreed well with the Kd value (1.27 +/- 0.12 nM) determined by kinetic analysis. The potency order for the displacement of bound [3H]dihydroalprenolol was isoproterenol greater than epinephrine greater than norepinephrine, indicative of beta 2-receptors. Use of beta 1- and beta 2-subtype-selective inhibitors also supported the interpretation that the binding characteristics are those of beta 2-receptors. Computer-aided analysis of this inhibition indicated that the beta-receptors in this membrane are predominantly, if not exclusively, of the beta 2-subtype. That these receptors are responsible for mediating catecholamine stimulation of hepatic glycogenolysis was deduced from the inhibition of agonist-stimulated glycogenolysis, in isolated hepatocytes, by beta-receptor subtype-selective antagonists. Thus, the hydrochloride of (t-butylamino-3-ol-2-propyl)oximino-9 fluorene, a beta-antagonist which has higher affinity at beta 2-sites than at beta 1-sites, was 3 orders of magnitude more potent in inhibiting isoproterenol-stimulated glycogenolysis than either atenolol or practolol, both of which are beta 1-selective antagonists. These results resemble the inhibition of [3H]dihydroalprenolol binding in plasma membranes. The glycogenolytic effects of catecholamines occurred with the potency order isoproterenol greater than epinephrine greater than norepinephrine. Thus, both by radioligand binding studies and by metabolic studies, the functional adrenergic receptor in the rabbit liver is shown to be of the beta 2-subtype."
}