{
    "0": "Caveolae, flask shaped invaginations of the cell membrane, influence signalling cascades in many cell types. We have tested the hypothesis that caveolae modulate excitation-contraction coupling (ECC) and beta-adrenergic stimulation in the adult cardiac myocyte.", 
    "1": "Shortening, [Ca(2+)](i) and L-type Ca(2+) current (I(Ca,L)) were recorded in rat ventricular myocytes. Caveolae were disrupted with methyl-beta-cyclodextrin (MbetaC).", 
    "2": "Shortening and [Ca(2+)](i) transient amplitude were reduced in myocytes treated with MbetaC. MbetaC did not alter the density or characteristics of I(Ca,L) or the sarcoplasmic reticulum (SR) Ca(2+) load, but significantly reduced fractional SR Ca(2+) release. The inotropic response of myocytes to beta(1)-adrenoceptor stimulation was insensitive to caveolae disruption. By contrast, the increase in shortening, [Ca(2+)](i) transient and I(Ca,L) seen following beta(2) stimulation was markedly enhanced (3-5 fold) following MbetaC treatment, and the effect on I(Ca,L) could be mimicked by dialyzing cells with an antibody to caveolin 3. When the G(alphai) pathway was disabled with pertussis toxin (PTX), control cells showed a similar response to beta(2) stimulation as seen in MbetaC-treated myocytes, whereas MbetaC-treated cells were insensitive to PTX.", 
    "3": "Caveolae modulate ECC via the efficiency of the Ca(2+)-induced Ca(2+) release process, rather than Ca(2+) influx. Our data are also consistent with the hypothesis that interaction of G(i) protein cascade components with caveolin in the caveolae is necessary for effective signalling by this pathway. This suggests that changes in caveolin expression in the adult heart seen during aging and in disease will have consequences for baseline cardiac function and beta-adrenergic responsiveness.", 
    "4": "Drug-induced spoliation of hydrogels as contact lenses or as implants in the anterior eye is a frequent occurrence in clinical practice. This study explores the capacity of three commercial multipurpose solutions for contact lens care to reduce the spoliation of poly(2-hydroxyethyl methacrylate) (PHEMA) specimens exposed to a simulated aqueous humour formulation and to three topical drugs commonly administered after insertion of artificial corneas (Predsol, Optimol and Depo-Ralovera). ReNu MultiPlus (Bausch & Lomb), Complete Blink-N-Cleantrade mark Lens Drops (Allergan) and Complete Protein Remover Tablets dissolved in Complete ComfortPLUS (both from Allergan) were evaluated. All multipurpose solutions were able to dislodge passively the deposits formed on hydrogels in the simulated aqueous and in the presence of Predsol and Optimol, but none were effective against the deposits induced by Depo-Ralovera. A reduction of the calcium content in deposits caused by Predsol and Optimol was confirmed after treatment with the protein remover preparation, while the other multipurpose solutions caused the complete removal of the deposits. In experiments designed to evaluate the preventive action of the multipurpose solutions, no such effects were observed regardless of the drug involved. The prospect of using multipurpose solutions as eye drops following implantation of a hydrogel artificial cornea is a valid alternative for reducing device spoliation, however it appears to depend on the nature of the postoperative medication.", 
    "5": "A sensitive and selective method for simultaneous determination of carvedilol and dopamine was described. The emission wavelengths of carvedilol and dopamine were at 354 nm and 314 nm with the excitation at 290 nm, respectively. The determination of carvedilol and dopamine by normal fluorometry was difficult because the emission spectra of carvedilol and dopamine were overlapped seriously. The first derivative peaks of carvedilol and dopamine were at 336 nm and 302 nm, respectively. The linear regression equations of the calibration graphs of carvedilol and dopamine were C = 0.000557H-0.00569 and C = 0.00438H-0.0812, with the correlation coefficients were 0.9953 and 0.9988, respectively. The liner range for the determination of carvedilol was 0.002 microg ml(-1) to 0.02 microg ml(-1), and 0.05 microg ml(-1) to 0.6 microg ml(-1) for dopamine. The detection limits were 1 ng ml(-1) for carvedilol and 0.04 microg ml(-1) for dopamine, respectively. The relative standard derivative (RSD) of 4.38% and 4.35% was observed for carvedilol and dopamine, respectively. The recovery of carvedilol was from 95.00% to 106.7% in human serum and from 97.50% to 105.0% in urine sample. The recovery of dopamine was from 100.0% to 102.5% in human serum and from 97.50% to 105.0% in urine sample. This method is simple and can be used for determination of carvedilol and dopamine in human serum and urine sample with satisfactory results.", 
    "6": "to determine the value of pharmacological treatment of type B aortic dissection (B AD) in face of new forms of treatment.", 
    "7": "this is a retrospective study of the period from 1990 to 2000. Files of 81 patients have been reviewed and completed by questionnaires.", 
    "8": "Two B AD died after admission without any treatment, 10 were operated on with 7 discharged alive (group I); 69 received hypotensive agents and beta-blockers, 65 were discharged alive (group II). Late mortality of the group I is 3/7, not related with B AD. Late mortality after mean follow-up of 56.8 months is 27/65 with 4/27 related to B AD (4 ruptures, 2 operated on). Non fatal secondary surgery amounts 5 in 4 patients. Total B AD aortic events comprise 8/65 patients. Type A AD were operated on successfully (8 : 4 before B AD, and 4 after B AD). Degenerative abdominal aortic aneurysms were present, operated (9) or not (3), in the history of patients and 3 more appear subsequently. At 10 years, actuarial survival is 40% +/- 18.", 
    "9": "in non-complicated cases of B AD, medical treatment is a reasonable choice, provided that a strict follow-up of the thoracic abdominal aorta is performed.", 
    "10": "Microalbuminuria-increased urinary albumin excretion undetectable by traditional urinary dipstick-has been associated with insulin resistance, diabetes mellitus, obesity, and hypertension. It is also a powerful predictor for heart disease and all-cause mortality. In diabetic patients, microalbuminuria has been correlated with the progression of diabetic nephropathy and the development of renal insufficiency. Furthermore, its correlation with markers of inflammation such as C-reactive protein suggests that microalbuminuria may indicate generalized endothelial dysfunction rather than isolated nephropathy. Drugs that block the renin-angiotensin system, such as angiotensin-converting enzyme (ACE) inhibitors and angiotensin receptor blockers (ARBs), have been shown to reduce albuminuria, resulting in renal protection. Recently, dualaction beta-adrenergic blockers such as carvedilol have been shown to exert favorable effects on albuminuria in diabetic patients with hypertension. Insulin resistance reflects a predictable risk for diabetes, and there appears to be a good correlation between insulin resistance, albuminuria, and progression of renal disease in diabetes with or without hypertension. As in microalbuminuria, ACE inhibitors, ARBs, and dual-action beta-blockers help improve insulin sensitivity.", 
    "11": "beta-Blockers were first described in 1964 and were developed for the treatment of angina pectoris and arrhythmias. Subsequently, indications have broadened to encompass a multitude of clinical scenarios, with hypertension high on the list. Here, the authors consider the extended debate on this topic and discuss the mechanisms of action for traditional and newer beta-blockers and their role in hypertension management.", 
    "12": "Excessive activation of the sympathetic nervous system and local release of norepinephrine are detrimental to the failing myocardium. Blockade of the beta-adrenergic receptor system is now a potent strategy. Earlier concerns that beta-blockade would thwart compensatory mechanisms that preserve myocardial function are no longer valid in the compensated state. Over the past 2 decades, a large body of evidence has accrued indicating marked benefits in symptoms and survival as well as favorable changes in myocardial architecture with beta-blocker therapy in patients who have compensated heart failure with impaired systolic function. This article outlines the rationale for beta-blocker therapy, examines both the early and the large-scale clinical work with beta-blocker therapy for congestive heart failure, highlights additional novel aspects of beta-blocker therapy for heart failure, and outlines expert recommendations about the use of beta-blockers in patients with systolic dysfunction.", 
    "13": "Understanding of the initiation and progression of congestive heart failure was previously based on the hemodynamic hypothesis, which held that the primary pathophysiology of myocardial dysfunction was due to impairment of the myocardium's ability to function as a pump. The neurohormonal hypothesis, which supplanted this hypothesis, suggests that activation of the sympathetic nervous system following a decline in myocardial systolic performance is associated with a significant adverse long-term effect on the functioning myocardium irrespective of etiology and hemodynamic stature. This article will discuss of the role of the sympathetic nervous system in congestive heart failure and the use of beta-blockade as a means to improve both hemodynamics and progression of disease.", 
    "14": "To test the hypotheses that (1) CYP2D6 genotype is associated with pharmacokinetics of ophthalmic timolol and (2) variation in genotypes of ADRB1 (beta(1)-adrenoceptor) and GNAS1 (alpha-subunit of G-protein) modulate heart rate (HR), and systolic (SAP) and diastolic (DAP) arterial pressure responses to timolol.", 
    "15": "Nineteen glaucoma patients and eighteen healthy volunteers were treated with 0.5% aqueous and 0.1% hydrogel formulations of ophthalmic timolol using a randomised cross-over design. The participants conducted head-up tilt and maximum exercise test at four visits. Plasma concentration of timolol was measured twice for glaucoma patients and ten times for healthy volunteers on each visit. Also, the genotypes for CYP2D6, ADRB1 and GNAS1 were determined.", 
    "16": "Among healthy volunteers using aqueous timolol, poor metabolisers (PMs, n=2) of CYP2D6 had higher maximum plasma concentrations (C(max), values 2.63 and 2.94 ng/ml), longer elimination half-lives ( T(1/2), 5.49 and 6.75 h), and higher area-under-curve (AUC, 19.54 and 23.25 ng.h/ml) than intermediate [IMs, n=6, mean+/-SD 1.73+/-0.59 ng/ml (not significant), 3.30+/-0.48 h, 11.32+/-3.72 ng.h/ml], extensive (EMs, n=8, 1.60+/-0.72 ng/ml, 3.24+/-1.24 h, 8.52+/-6.12 ng.h/ml) and ultra-rapid (UMs, n=2, values 1.23 and 1.67 ng/ml, 2.22 and 2.52 h, 6.16 and 6.94 ng.h/ml) metabolisers. The IMs, EMs and UMs did not differ from each other for any of the kinetic variables. Also, the elevation of HR from rest to maximum level tended to differ between PMs and IMs, and between PMs and UMs. The pharmacokinetics and pharmacodynamics between the CYP2D6 groups did not differ with statistical significance when hydrogel timolol was used. Upon head-up tilt, the Ser49 homozygotes (n=26) had higher SAP (P=0.03) and DAP (P<0.01) than the Gly carriers (n=11). The change in DAP from rest to maximum during exercise was lower (P<0.01) in subjects with CC alleles of GNAS1 (n=13) than those with at least one T allele (n=24).", 
    "17": "The CYP2D6 poor metabolisers may be more prone to systemic adverse events with aqueous timolol than extensive metabolisers. Since CYP2D6 genotyping is not routine clinical practice, using 0.1% timolol hydrogel instead of 0.5% aqueous preparation will increase patient safety.", 
    "18": "The aim of the study was to measure regional haemodynamic responses to 6 h infusions of human urotensin II (hUII), to identify possible mediators of the effects observed, and to relate the findings to the distribution of urotensin II receptors (UT receptors). Male, Sprague-Dawley rats had pulsed Doppler flow probes and intravascular catheters implanted for measurement of regional haemodynamics in the conscious, freely moving state. Infusions of saline (0.4 ml h(-1)) or hUII (30, 300 and 3,000 pmol kg(-1) h(-1)) were given i.v. for 6 h, and the effects of pretreatment with indomethacin (5 mg kg(-1) h(-1)), N(G)-nitro-L-arginine methyl ester (L-NAME, 3 mg kg(-1) h(-1)) or propranolol (1 mg kg(-1); 0.5 mg kg(-1) h(-1)) on responses to hUII (300 pmol kg(-1) h(-1) for 6 h) were assessed. Cellular localisation of UT receptor-like immunoreactivity was determined in relevant tissues. hUII caused dose-dependent tachycardia and hindquarters vasodilatation, accompanied by a slowly developing rise in blood pressure. Haemodynamic effects of hUII were attenuated by propranolol or L-NAME and abolished by indomethacin. UT receptor-like immunoreactivity was detected in skeletal and vascular smooth muscle. The findings indicate that in conscious rats, infusions of hUII cause vasodilatation, which, of the vascular beds monitored, is selective for the hindquarters and dependent on cyclooxygenase products and nitric oxide. The pressor effect of hUII under these conditions is likely to be due to an increase in cardiac output, possibly due to a positive inotropic effect. UT receptor-like immunoreactivity present in skeletal muscle is consistent with the haemodynamic pattern.", 
    "19": "beta-Blockers are widely used in the treatment of cardiovascular diseases. However, their effects on HERG channels at comparable conditions remain to be defined. We investigated the direct acute effects of beta-blockers on HERG current and the molecular basis of drug binding to HERG channels with mutations of putative common binding site (Y652A and F656C). beta-Blockers were selected based on the receptor subtype. Wild-type, Y652A and F656C mutants of HERG channel were stably expressed in HEK293 cells, and the current was recorded by using whole-cell patch-clamp technique (23 degrees C). Carvedilol (nonselective), propranolol (nonselective) and ICI 118551 (beta(2)-selective) inhibited HERG current in a concentration-dependent manner (IC(50) 0.51, 3.9 and 9.2 microM, respectively). The IC(50) value for carvedilol was a clinically relevant concentration. High metoprolol (beta(1)-selective) concentrations were required for blockade (IC(50) 145 microM), and atenolol (beta(1)-selective) did not inhibit the HERG current. Inhibition of HERG current by carvedilol, propranolol and ICI 118551 was partially but significantly attenuated in Y652A and F656C mutant channels. Affinities of metoprolol to Y652A and F656C mutant channels were not different compared with the wild-type. HERG current block by all beta-blockers was not frequency-dependent. Drug affinities to HERG channels were different in beta-blockers. Our results provide additional strategies for clinical usage of beta-blockers. Atenolol and metoprolol may be preferable for patients with type 1 and 2 long QT syndrome. Carvedilol has a class III antiarrhythmic effect, which may provide the rationale for a favourable clinical outcome compared with other beta-blockers as suggested in the recent COMET (Carvedilol Or Metoprolol European Trial) substudy.", 
    "20": "The management of glaucoma in a pregnant woman can pose a challenge for the ophthalmologist. The risks and benefits to the mother and foetus must be weighed. When it is decided that treatment is necessary, there is no consensus as to the safest treatment. This study was designed to garner the experiences and views of UK ophthalmologists with regard to this scenario.", 
    "21": "All consultant ophthalmologists in the UK were sent a questionnaire. They were asked if they had previous experience treating pregnant women with glaucoma, what management they had used, what management they would currently employ, and, if they were to use medical treatment, what would their first choice agent be.", 
    "22": "A total of 282 out of 605 questionnaires were returned. Of the respondents, 26% had previously treated pregnant women with glaucoma. Most (71%) had continued with the therapy that the women were already on. In all, 34% had observed the situation and had not needed to treat. When asked what they would currently do in this scenario, 31% were unsure. A total of 40% would simply continue the prepregnancy treatment. A total of 45% of respondents, if they were to use medical treatment, would use beta-blockers, compared to 33% who would use prostaglandins.", 
    "23": "Although it is thought to be a relatively rare clinical situation, over a quarter of our respondents had first hand experience of the management of glaucoma in pregnancy. Our results indicate some uncertainty about the optimal strategy. It is unlikely that trials will be performed and we suggest guidelines be produced using current knowledge and modified as evidence appears.", 
    "24": "In this study, we evaluated the anti-tremor effect of olanzapine in patients with essential tremor (ET).", 
    "25": "Thirty-eight patients with ET affecting upper limbs underwent a randomized, crossover study with olanzapine (20 mg/day) and propranolol (120 mg/day). Evaluation (baseline and 1 month after each drug) was done by using the tremor clinical rating scale and a self-reported disability scale.", 
    "26": "We did not find statistical difference in all tremor parameters before treatment in two groups. Both drugs improved essential tremor parameters. However, olanzapine significantly improved all tremor parameters except hygiene as compared to propronalol.", 
    "27": "These results suggest that olanzapine might be efficacious for essential tremor. Further clinical trials are indicated to establish the efficacy of olanzapine in patients with ET.", 
    "28": "A simple method for the preparation of S-propranolol catalyzed by a Rhizopus niveus lipase in an aqueous medium is described. Hydroxypropyl-beta-cyclodextrin was used for the first time to increase the solubility of (R,S)-O-butyryl propranolol thus permitting the reaction to be carried out in water. The formation of an inclusion complex between (R,S)-O-butyryl propranolol and hydroxypropyl-beta-cyclodextrin was studied and a stoichiometry of 1:1 was determined. The influences of the hydroxypropyl-beta-cyclodextrin concentration, pH and percentage of ethanol on the enzymatic activity were also investigated. Under the conditions presented in this paper, values of ee(s) of 90% and E=48 were obtained.", 
    "29": "We sought to study the risk factors for heart failure (HF) and the relation between antihypertensive treatment with losartan and the first hospitalization for HF in patients with diabetes mellitus in the Losartan Intervention For Endpoint reduction in hypertension (LIFE) and Reduction of Endpoints in NIDDM with the Angiotensin II Antagonist Losartan (RENAAL) studies. We evaluated 1,195 patients with hypertension, left ventricular hypertrophy, and diabetes from the LIFE study and 1,513 patients with type 2 diabetes and nephropathy from the RENAAL study. The comparative treatments were atenolol in the LIFE study and placebo in the RENAAL study. Patients with a history of HF were excluded from this analysis. Losartan significantly reduced the incidence of first hospitalizations for HF versus placebo in the RENAAL study (hazard ratio 0.74, p=0.037) and versus atenolol in the LIFE study (hazard ratio 0.57, p=0.019). Patients enrolled in the RENAAL study were at a higher risk of developing HF (hazard ratio for RENAAL vs LIFE diabetics 3.0, p<0.0001). The significant, independent baseline risk factors for the development of HF in the RENAAL study were urinary albumin/creatinine ratio, age, peripheral vascular disease, the Cornell product, body mass index, and previous angina; in the LIFE study they were the Cornell product, previous myocardial infarction, peripheral vascular disease, baseline atrial fibrillation, alcohol use (inverse relation), and urinary albumin/creatinine ratio. The beneficial effect of losartan on the reduction of risk for hospitalization for new HF was demonstrated in patients who were at high renal and/or high cardiovascular risk.", 
    "30": "A number of observations suggest that cytokines may be important modulators in the ventricular remodeling process. It is unclear whether carvedilol modulates myocardial pro-inflammatory and anti-inflammatory cytokines expression. We hypothesized that carvedilol could improve ventricular remodeling partly through the modulation of cytokines. The goal of this study was to evaluate the effects of carvedilol on cardiac cytokines expression as well as on myocardial and extracellular matrix remodeling in rats with acute myocardial infarction.", 
    "31": "Rats with AMI induced by left anterior descending branch ligation were randomized to carvedilol and control group which were further compared to sham-operated group. We studied the effects of 4-weeks therapy with carvedilol starting 24 h after infarction on 1) hemodynamics, 2) tissue weights, 3) myocardial cytokines (TNF-alpha, IL-1beta, IL-6, IL-10 and TGF-beta1) expression by semi-quantitative RT-PCR and immunoblotting, 4) matrix metalloproteinases activity by gelatin zymography, 5) collagen expression by immunohistochemistry, 6) myocardium fetal gene (alpha and beta myosin heavy chain) expression.", 
    "32": "Treatment with carvedilol 1) reduced the pro-inflammatory cytokines and fibrogenic cytokine TGF-beta1 levels in myocardium and was associated with the amelioration of the elevated left ventricular diastolic pressure. 2) increased anti-inflammatory cytokine, IL-10 protein expression. 3) reduced matrix metalloproteinases-2 and matrix metalloproteinases-9 activity 4) reduced myocardial collagens 5) did not modify fetal gene re-expression.", 
    "33": "Pro-inflammatory, anti-inflammatory and fibrogenic cytokines are all involved in the process of post-infarction myocardial remodeling. One mechanism underlying the beneficial effects of carvedilol on post-infarction myocardial remodeling may be modulation of the balance between pro- and anti-inflammatory cytokines as well as fibrogenic cytokines and extracellular matrix (ECM) remodeling.", 
    "34": "The Colombian scorpion Tityus pachyurus is toxic to humans and is capable of producing fatal accidents, but nothing is known about its venom components. This communication reports the separation of at least 57 fractions from the venom by high performance liquid chromatography. From these, at least 104 distinct molecular weight compounds were identified by mass spectrometry analysis. The complete amino acid sequences of three peptides were determined and the partial sequences of three others were also identified. Electrophysiological experiments conducted with ion-channels expressed heterologously on Sf9 cells showed the presence of a potent Shaker B K(+)-channel blocker. This peptide (trivial name Tpa1) contains 23 amino acid residues closely packed by three disulfide bridges with a molecular mass of 2,457 atomic mass units. It is the third member of the sub-family 13, for which the systematic name is proposed to be alpha-KTx13.3. The mice assay showed clearly the presence of toxic peptides to mammals. One of them named Tpa2, containing 65 amino acid residues with molecular mass of 7,522.5 atomic mass units, is stabilized by four disulfide bridges. It was shown to modify the Na(+)-currents of F-11 and TE671 cells in culture, similar to the beta scorpion toxins. These results demonstrate the presence of toxic peptides in the venom of T. pachyurus and confirm that accidents with this species of scorpion should be considered an important human hazard in Colombia.", 
    "35": "Prognosis of patients with heart failure (HF) has improved in recent years due to advances in therapy. Whether this is also true for diabetic subjects with HF in clinical practice has not been studied in a prospective manner.", 
    "36": "All patients with HF and left ventricular systolic dysfunction attending the outpatient clinic at our Veteran's Hospital between October 1999 and November 2000 were enrolled in our study and followed prospectively. Electronic medical records were accessed for data on comorbid conditions, medications, echocardiogram results and mortality information. Mean follow-up was 2.7 years.", 
    "37": "Of 495 patients with HF due to systolic dysfunction enrolled in the study, 293 (59%) had diabetes. Prevalence of hypertension, diuretic use and angiotensin converting enzyme inhibitor use was higher among diabetics. Beta-blocker usage was equal and high in both groups (60%). On follow-up, 109/273 (37%) patients in the diabetic group died, compared with 49/202 (24%) in the non-diabetic group. Independent predictors of death were diabetes (p<0.005, OR=1.73), age at enrollment (p<0.0001, OR=1.06), serum creatinine (p<0.01, OR=1.44) and diuretic use (p=0.038, OR=1.85). Beta-blocker use was associated with a decreased risk of death on univariate analysis only.", 
    "38": "Our results show that diabetic patients with HF continue to have higher mortality than non-diabetic patients with HF despite advances in therapy.", 
    "39": "Nebivolol is a vasodilator that combines beta-adrenergic blocking activity with a relaxant effect on vascular smooth muscle cells (VSMC) mediated by the endothelial nitric oxide (NO) pathway. FFR provide a model of dietary-induced insulin-resistance syndrome, which has been used to study the pathophysiological mechanisms associated with this syndrome. Our main objective was to examine the effect of long-term administration of nebivolol on metabolic and cardiovascular variables in fructose-fed rats (FFR), a model in which an altered bioavailability of NO has been already described. Male Wistar rats were randomly assigned to 4 groups (n = 8 each): I. Control (C); II. Control + nebivolol (C+N): 1 mg/kg(-1) x day(-1) in drinking water during the last 4 weeks. III. FFR: rats receiving fructose in drinking water as a 10% (w/v) solution during 8 weeks, and IV. FFR+N: idem II plus III. During the 8 weeks experimental period, variations in systolic blood pressure (SBP), glucose tolerance test (GTT) and plasma thiobarbituric acid-reactive substances (TBARS) were assessed. At the end of this experimental period, rats were killed and heart and kidneys were excised for calculation of relative heart weight (RHW) and histological evaluation of lumen to media ratio (L/M) in renal arteries. Rats from FFR group increased their SBP and RHW, showed glucose intolerance and an increment in lipid peroxidation. Moreover, FFR showed vascular remodeling in renal arteries evidenced by changes in L/M. Although the metabolic changes were not reverted by the administration of nebivolol, this drug successfully decreased SBP, TBARS levels and reverted structural changes such as cardiac hypertrophy and renal arterial remodeling. Data demonstrate that nebivolol administration could participate in the reversion of cardiovascular structural changes associated with the insulin-resistance syndrome.", 
    "40": "The purpose of this study was to determine whether the extent of atrial electrical remodeling affects the recurrence of atrial fibrillation (AF) after cardioversion of persistent AF (PAF).", 
    "41": "Internal atrial cardioversion was performed in 47 patients with PAF. The right atrial monophasic action potential duration (RA-MAPD) at pacing cycle lengths (PCLs) of 800-300 ms and P wave signal-averaged electrocardiogram were recorded after cardioversion. Bepridil (150-200 mg/day) and carvedilol (10 mg/day) were administered to all patients after cardioversion. Of the 47 patients, 20 had recurrent AF within 3 months. No relation was observed between age, left atrial dimension, left ventricular ejection fraction, and AF recurrence. The AF duration was significantly longer (p<0.05) and RA-MAPD at PCLs of 800 to 300 ms were significantly shorter (p<0.05) in patients with AF recurrence than in those without recurrence. The mean slope of the RA-MAPD for PCLs between 600 and 300 ms did not differ between the patients with and without AF recurrence. The filtered P-wave duration (FPD) was significantly longer in the patients with AF recurrence than in those without (p<0.05). Multivariate analysis also showed that the RA-MAPD at a PCL of 300 ms and FPD were predictors of AF recurrence (RAMAPD: p=0.038; FPD: p=0.052).", 
    "42": "These results suggest that electrical remodeling related to the repolarization and depolarization may be the main contributors to early AF recurrence after cardioversion under the administration of bepridil and carvedilol.", 
    "43": "Some patients with an implantable cardioverter-defibrillator (ICD) suffer from burst of inappropriate multiple discharges (severe electrical storm), and because the current therapeutic options are limited, the effect of nifekalant hydrochloride, a new class III drug, on severe electrical storm was investigated in the present study.", 
    "44": "Ninety-one consecutive patients treated with ICD were included in the study (M 70; mean age 58 years; left ventricular ejection fraction 45+/-15%). Severe electrical storm was defined as more than 10 ICD discharges within 1 h. During a mean follow-up period of 30+/-13 months, 41/91 (45%) patients had appropriate ICD therapy for arrhythmias and severe electrical storm occurred in 11 of them (12%) at 20+/-18 months after ICD implantation. The mean number of ICD discharges/h during severe electrical storm was 18+/-12. In 4 of 10 patients, severe electrical storm was successfully suppressed by a combination of deep sedation and beta-blocking agent; 6 other patients were refractory to this treatment, but severe electrical storm was successfully suppressed by intravenous administration of nifekalant hydrochloride with no adverse effects.", 
    "45": "Nifekalant hydrochloride is an effective and safe treatment for severe electrical storm.", 
    "46": "A nationwide survey of the process and outcome of treatment for acute myocardial infarction (AMI) has not been conducted in Japan.", 
    "47": "In the present study 2,007 patients with AMI admitted to 22 national hospitals were registered between July 1999 and January 2002 for CAMPAIGN Study 1; an additional 206 and 238 cases were registered between October and December 2002 (CAMPAIGN 2) and between October and December 2003 (CAMPAIGN 3), respectively. In CAMPAIGN 1, the length of stay varied from 15 to 35 days among hospitals (mean: 24.8 days), and was mainly determined by the schedule of follow-up examinations rather than clinical course. Of the prescriptions at discharge, beta-blockers and angiotensin-converting enzyme inhibitors varied widely; the use of beta-blockers was very low (25%). Nitrates were frequently used (68%) although there is no evidence for secondary prevention. In CAMPAIGNs 2 and 3, the use of beta-blockers increased (36%, 47%) and that of nitrates decreased (24%, 21%).", 
    "48": "CAMPAIGN Study 1 revealed considerable variation in the treatment of AMI during the acute phase among the hospitals. The use of beta-blocker and nitrates as discharge medication was inappropriate. CAMPAIGNs 2 and 3 showed some improvement in the problems revealed by CAMPAIGN 1.", 
    "49": "Caco-2 cells are frequently used for screening compounds for their permeability characteristics and P-glycoprotein (P-gp) interaction potential. Bi-directional permeability studies performed on Caco-2 cells followed by analysis by HPLC-UV or LC-MS method constitutes the \"method of choice\" for the functional assessment of efflux characteristics of a test compound. A high throughput LC-MS/MS method has been developed using on-line extraction turbulent flow chromatography coupled to tandem mass spectrometric detection to analyze multiple compounds present in Hanks balanced salt solution in a single analytical run. All standard curves (P-gp substrates: quinidine, etoposide, rhodamine 123, dexamethasone, and verapamil and non-substrates: metoprolol, sulfasalazine, propranolol, nadolol, and furosemide) were prepared in a cassette mode (ten-in-one) while Caco-2 cell incubations were performed both in discreet mode and in cassette mode. The standard curve range for most compounds was 10-2500 nM with regression coefficients (R(2)) greater than 0.99 for all compounds. The applicability and reliability of the analysis method was evaluated by successful demonstration of efflux ratio greater than 1 for the P-gp substrates studied in the Caco-2 cell model. The use of cassette mode analysis through selected reaction monitoring mass spectrometry presents an attractive option to increase the throughput, sensitivity, selectivity, and efficiency of the model over discreet mode UV detection.", 
    "50": "The objective of this review was to evaluate different measures of efficacy of the intraocular pressure (IOP) lowering lipid class agents bimatoprost, latanoprost and travoprost in the treatment of primary open angle glaucoma. Study arms of timolol in trials including the above mentioned lipid class drugs were also included.", 
    "51": "MEDLINE and EMBASE were searched for randomized clinical trials including one or more of the lipid class drugs bimatoprost, latanoprost and travoprost. The study results were pooled, and the simple, weighted IOP-lowering efficacy was compared among the lipid class drugs and timolol, where data were available. Efficacy parameters were reviewed, including mean reduction of IOP and percentage of patients achieving different levels of IOP.", 
    "52": "161 articles were identified of which 42 were included in the analysis. A total of 9295 patients participated in the included trials. Based on all studies, timolol on average had a weighted mean IOP reduction of 22.2%, while latanoprost, travoprost and bimatoprost had a weighted mean IOP reduction of 26.7%, 28.7% and 30.3%, respectively. Analysis of target achievement to various IOP levels shows that bimatoprost seems more efficacious than latanoprost. The direct comparisons (head-to-head studies) also show that bimatoprost is the most efficacious treatment, however it is not conclusive whether latanoprost or travoprost is better in reducing IOP.", 
    "53": "This review shows that bimatoprost seems to be the most efficacious treatment in lowering IOP. Head-to-head studies confirm this.", 
    "54": "A rabbit model for investigating sublingual drug absorption was established yielding results consistent with clinical data reported in the literature. Using propranolol as a model compound the effect of formulation and dosing variables was explored as a means to characterize the limiting parameters of this model. In addition, verapamil and captopril were selected as reference compounds to compare this model to sublingual absorption in humans. Rabbits were dosed sublingually and systemic absorption was measured over time. Sublingual absorption of propranolol was dependent on dosing solution pH and volume. Intra-oral spray device did not affect the overall exposure compared to instillation using a syringe. Despite species and dosing regimen differences the relative bioavailabilities of propranolol and verapamil were very similar in rabbits and humans. In contrast, captopril absorption from the sublingual cavity of rabbits was low and did not agree with that observed in man. Here we report a sublingual rabbit model of drug delivery and its potential utility in preclinical development of intra-oral dosage forms.", 
    "55": "Although selective 5-HT reuptake inhibitors (SSRIs) block monoamine uptake within hours of administration to patients, their full clinical effect does not appear until 2-4 weeks after treatment onset. Pindolol, a betablocker with weak partial 5-HT1A receptor agonist activity has been shown to produce a more rapid onset of antidepressant action of SSRIs. However, the optimal dosing schedule of pindolol remains controversial. Building on a set-point model described previously for the hypothermic effect of 5-HT agonists, we have developed a model based on the concept of homeostatic control mechanisms, in which SSRIs exert their antidepressant effect by increasing the transduction set-point of the postsynaptic 5-HT1A receptor, and pindolol exerts its effect by increasing the rate of feedback mechanisms. The predictive distribution of the proportion of responders at each day of measurement (based on population simulation from the model) was not significantly different from the proportions observed in two published clinical trials, one with fluoxetine, the other with paroxetine alone or combined with pindolol. The model was applied to the simulation of paroxetine response (clinical score) time course with or without pindolol, after administration of different doses of each drug. The simulated total scores on the MADR scale obtained after treatment with paroxetine alone (20 mg/day) or paroxetine (20 mg/day) with different doses of pindolol (1.5, 7.5 and 37.5 mg/day) support that the reason for inconstant pindolol efficacy is that the 7.5 mg dose is too low. The model might be useful as a basis for clinical trial simulation.", 
    "56": "We studied the effect of drugs with various mechanisms of action on propulsive activity of the small intestine in healthy rats. Blockade of the major inhibitory influences realized via nonadrenergic noncholinergic inhibitory effector neurons was not followed by stimulation of intestinal transit. Propulsive activity of the small intestine increased upon treatment with drugs, whose effects are realized via acetylcholine or acetylcholine and serotonin.", 
    "57": "Nonselective beta-adrenergic blockers decrease portal pressure and prevent variceal hemorrhage. Their effectiveness in preventing varices is unknown.", 
    "58": "We randomly assigned 213 patients with cirrhosis and portal hypertension (minimal hepatic venous pressure gradient [HVPG] of 6 mm Hg) to receive timolol, a nonselective beta-blocker (108 patients), or placebo (105 patients). The primary end point was the development of gastroesophageal varices or variceal hemorrhage. Endoscopy and HVPG measurements were repeated yearly.", 
    "59": "During a median follow-up of 54.9 months, the rate of the primary end point did not differ significantly between the timolol group and the placebo group (39 percent and 40 percent, respectively; P=0.89), nor were there significant differences in the rates of ascites, encephalopathy, liver transplantation, or death. Serious adverse events were more common among patients in the timolol group than among those in the placebo group (18 percent vs. 6 percent, P=0.006). Varices developed less frequently among patients with a baseline HVPG of less than 10 mm Hg and among those in whom the HVPG decreased by more than 10 percent at one year and more frequently among those in whom the HVPG increased by more than 10 percent at one year.", 
    "60": "Nonselective beta-blockers are ineffective in preventing varices in unselected patients with cirrhosis and portal hypertension and are associated with an increased number of adverse events. (ClinicalTrials.gov number, NCT00006398.)", 
    "61": "cAMP, a classic second messenger, has been proposed recently to participate in regulating prefrontal cortical cognitive functions, yet little is known about how it does so. In this study, we used forskolin, an adenylyl cyclase activator, to examine the effects of cAMP on excitatory synaptic transmission in the medial prefrontal cortex (mPFC) using whole-cell patch-clamp recordings from visually identified layer II-III or V pyramidal cells in vitro. We found that bath application of forskolin significantly increased the amplitude of excitatory postsynaptic currents (EPSCs) in a concentration- and age-dependent manner. This enhancement was completely abolished by coapplication of cAMP-dependent protein kinase (PKA) inhibitor and p42/p44 mitogen-activated protein kinase (MAPK) kinase inhibitor, but not application of either drug alone. The membrane-permeable cAMP analog adenosine 3',5'-cyclic monophosphorothioate, Sp-isomer, triethylammonium salt, or activation of beta-adrenergic receptor by isoproterenol mimicked the effect of forskolin to potentiate EPSCs. However, neither exchange protein activated by cAMP (Epac) inhibitor brefeldin A nor hyperpolarization and cyclic nucleotide-activated channel blocker 4-ethylphenylamino-1,2-dimethyl-6-methylaminopyrimidinium chloride (ZD7288) affected forskolin response. The augmentation of EPSCs by forskolin was accompanied by a reduction of the synaptic failure rate, coefficient of variation and paired-pulse ratio of EPSCs, and an increase in release probability and number of releasable synaptic vesicles. Forskolin also significantly increased the frequency of miniature EPSCs without altering their amplitude distribution. These results indicate that cAMP acts presynaptically to elicit a synaptic potentiation on the layer V pyramidal neurons of mPFC through converging activation of PKA and p42/p44 MAPK signaling pathways.", 
    "62": "We aimed to investigate effects of grapefruit juice on acebutolol pharmacokinetics.", 
    "63": "In a randomized cross-over study, 10 healthy subjects ingested 200 mL grapefruit juice or water three times daily for 3 days and twice on day 4. On day 3, each subject ingested 400 mg acebutolol with grapefruit juice or water. The concentrations of acebutolol and its metabolite diacetolol were measured in plasma and urine up to 33 h.", 
    "64": "Grapefruit juice decreased the peak plasma concentration (Cmax) of acebutolol by 19% from 872 +/- 207 ng mL(-1) to 706 +/- 140 ng mL(-1) (95% CI on the difference -306, -26.4; P < 0.05), and the area under the concentration time curve (AUC(0-33 h)) by 7%, from 4498 +/- 939 ng mL(-1) h to 4182 +/- 915 ng mL(-1) h (95% CI -609, -23.0; P < 0.05). The half-life (t1/2) of acebutolol prolonged from 4.0 to 5.1 h (P < 0.05). The time to peak concentration and the amount of acebutolol excreted into urine (Ae) were unchanged. The Cmax, AUC(0-33 h), and Ae of diacetolol were decreased by 24% (P < 0.05), 18% (P < 0.05), and 20% (P < 0.01), respectively, by grapefruit juice.", 
    "65": "Grapefruit juice caused a small decrease in the plasma concentrations of acebutolol and diacetolol by interfering with gastrointestinal absorption. The interaction between the grapefruit juice and acebutolol is unlikely to be of clinical significance in most of the patients.", 
    "66": "The aim of the present work was to develop and evaluate matrix type transdermal drug delivery systems (TDDS) of labetolol hydrochloride (L-HCL) effective for 48 hours.", 
    "67": "The TDDS were prepared by solvent evaporation technique. Six formulations (carrying Eudragit RL100:Eudragit RS 100 in 7.5:4.5, 5.0:5.0, 3.5:8.5 in formulations X-1, X-2, X-3 and Eudragit RL100:PVP K-30 in 9.0:2.0, 5.0:5.0, 4.0:7.0 in formulations Y-1, Y-2, Y-3, respectively) were prepared. All formulations carried 36% w/w of L-HCL, 10-12% w/w of enhancer dimethyl sulfoxide and 2.5-7.5% w/w of plasticizer PEG 400 in methanol-acetone solvent system. The TDDS were evaluated by in vitro drug release, ex vivo skin permeation, stability and in vivo pharmacodynamic studies.", 
    "68": "The maximum drug release for X-series was 90.26% in 48 hours (X-1) and for Y-series, it was 83.24% (Y-1). Again formulations X-1 (Kp = 0.221x10(-2) cm hr(-1)) and Y-1 (Kp = 0.210x10(-2) cm hr(-1)) exhibited the best skin permeation potential in the respective series. This might be due to higher permeability characteristics of Eudragit RL100. A shelf life of 2.38 years was predicted for the TDDS. Mean systolic BP of the experimental hypertensive rats was significantly reduced (p<0.01) on TDDS treatment.", 
    "69": "The TDDS holds promise for clinical trials.", 
    "70": "In this work, the development of a gel reservoir for a timolol (TM) transdermal iontophoretic delivery system is investigated. TM gel is prepared using hydroxypropyl cellulose (HPC) and the permeability of TM from the gel through an artificial membrane (Polyflux) and pig stratum corneum (SC) is studied. For a constant TM donor concentration, the TM transport across the Polyflux membrane alone decreases when the concentration of the gel increases due to increase of the gel viscosity. For constant gel concentration, however, the TM permeation across the membrane increases when the TM donor concentration increases. In addition, no effect of the electrical current (iontophoresis, current density 0.5 mA cm-2) on the TM permeation is found. For the combination of the Polyflux membrane with pig SC, the TM transport is much lower than for the membrane alone and the SC fully controls the TM delivery. In this case, the application of electrical current enhances the TM delivery 13-15 times in comparison to passive (no current) transport. According to our estimation, the daily TM dose (10-60 mg) can be delivered by an iontophoretic patch with Polyflux membrane area of 6-36 cm2 containing 20% (w/w) HPC gel and 15 mg cm-3 of TM.", 
    "71": "Patients with diabetes mellitus who present with acute ST-segment elevation myocardial infarction or non-ST-segment elevation acute coronary syndromes have a higher risk of adverse outcomes than patients without diabetes, and appear to derive greater benefit from evidence-based therapies. However, patients with diabetes mellitus are less commonly treated with proven therapies, so renewed efforts are needed to improve the quality of care and outcomes for patients with diabetes mellitus who present with acute coronary syndromes.", 
    "72": "Atrial fibrillation is the most prevalent sustained cardiac arrhythmia. To terminate or prevent atrial fibrillation, conventional \"channel-blocking antiarrhythmics\" are generally administered, which directly inhibit current flows through transmembrane sodium, calcium and/or potassium channels that give rise to the atrial action potential. However, prospective, randomized clinical trials have demonstrated that cardiomyocyte ion channel blocking antiarrhythmic drugs have limited long-term-efficacy for preventing recurrences of atrial fibrillation, their safety is far from ideal (because of the high incidence of proarrhythmic and extracardiac side-effects), and do not reduce mortality. Researchers during the last 10 years have revealed that the pathogenetic basis of the recurrence, persistence or permanence of atrial fibrillation is electrical and structural remodelling established by profound alterations in the electrophysiological, contractile and (ultra)structural properties of the myocardium (atrial remodelling). Accordingly, recent interest has shifted from ion channel blockers to the development of drugs that target underlying arrhythmogenic substrates by interference with receptors and specific signal transduction pathways involved in electrical and structural remodelling (non-channel drugs). They include antifibrotic angiotensin-converting enzyme inhibitors, angiotensin II AT1 receptor and aldosterone antagonists, beta-adrenergic blockers, anti-inflammatory statins and glucocorticoids, and a series of new atrioselective antifibrillatory agents that are currently undergoing clinical trials.", 
    "73": "A causal relationship is thought to exist between several medications and the development of bullous pemphigoid. Commonly implicated medications include furosemide, penicillins, and ibuprofen. The following is a case report of an elderly man who developed generalized bullous pemphigoid for the first time after beginning therapy with an oral beta-blocker. A literature search revealed only 2 other reports of beta-blocker associated bullous pemphigoid. As both bullous pemphigoid and beta-blockers are common in elderly patients, dermatologists may want to consider beta-blockers as potential etiological agents in the development of bullous pemphigoid.", 
    "74": "The elderly constitute an increasing proportion of acute myocardial infarction patients and have disproportionately high mortality and morbidity. Those with heart failure or impaired left ventricular left ventricular function after acute myocardial infarction have high complication and mortality rates. Little is known about outcomes with contemporary therapies in these patients.", 
    "75": "The Valsartan in Acute Myocardial Infarction Trial (VALIANT) randomized 14,703 patients with heart failure and/or left ventricular ejection fraction <40% to receive captopril, valsartan, or both. Mortality and a composite end point, including cardiovascular mortality, readmission for heart failure, reinfarction, stroke, and resuscitated cardiac arrest, were compared for the age groups of <65 (n=6988), 65 to 74 (n=4555), 75 to 84 (n=2777), and > or =85 (n=383) years. With increasing age, 3-year mortality almost quadrupled (13.4%, 26.3%, 36.0%, and 52.1%, respectively), composite end-point events more than doubled (25.2%, 41.0%, 52.3%, and 66.8%), and hospital admissions for heart failure almost tripled (12.0%, 23.1%, 31.3%, and 35.4%). Outcomes did not differ between the 3 study treatments in any age group. Adverse events associated with captopril and valsartan were more common in the elderly and in patients receiving combination therapy. With increasing age, use of aspirin, beta-blockers, and statins declined, and use of digoxin, calcium-channel blockers, and non-potassium-sparing diuretics increased. On 3-year multivariable analysis, each 10-year age increase was associated with a hazard ratio of 1.49 (95% CI, 1.426 to 1.557; P<0.0001) for mortality and an odds ratio of 1.38 (95% CI, 1.31 to 1.46; P<0.0001) for readmission with heart failure.", 
    "76": "Outcomes remained poor in elderly patients with heart failure and/or impaired left ventricular systolic function after acute myocardial infarction, although most received beta-blockers and all received an ACE inhibitor and/or an angiotensin receptor blocker. Better therapies and increased use of aspirin, beta-blockers, and statins are needed in this important and increasing patient group.", 
    "77": "Human liver microsomal incubations are often used to predict the metabolic lability of new chemical entities. The clearance values are scaled-up from in vitro data and mathematically corrected for plasma protein binding, or in some cases the free fraction ratio of plasma to microsomes, using well-established scaling methods such as the well-stirred model. This can be time consuming for multiple compounds since it requires separate experiments to determine in vitro lability, and free fraction.", 
    "78": "We attempted to streamline clearance predictions by combining experiments into one. Firstly, we combined the free fraction experiments into one free fraction ratio by measuring the partitioning of compound between plasma and microsomes, and by applying this experimental ratio to clearance predictions found that it performed at least as well as free fractions determined separately. We also incubated compounds with plasma added to the incubation mixture and compared the predicted clearances to values determined using traditional mathematical protein binding corrections.", 
    "79": "Consistently, incubations with added plasma resulted in CL predictions closer to literature values than incubations only mathematically corrected for protein binding. For example, incorporating plasma into a ketamine incubation resulted in a CL value of 15.1 mL/min/kg, compared with a value of 10.2 using mathematical binding corrections. The literature value is 16.4 mL/min/kg.", 
    "80": "This work characterizes this new method and compares it to the traditional microsomal incubation method using several literature compounds, and suggests that streamlining the methods may generate quality data faster and with less resource investment.", 
    "81": "The sympathetic-catecholamine system is involved in the regulation of hepatic metabolic pathways mainly through cAMP-linked beta2-adrenoceptors (beta2-ARs) in humans and to a lesser extent through cAMP-independent mechanisms, but no information is available about the possible biochemical changes of beta2-ARs and their signalling pathways in human colorectal cancer (CRC) and colorectal cancer hepatic metastases (CRCHM). Changes in density and distribution of beta-ARs as well as in post-receptor signalling components were studied in membranes of human liver with CRCHM, and for comparison, in membranes of nonadjacent, non-metastatic human liver (NA-NM) obtained from 13 patients, using binding and competition binding studies. Studies were also carried out using normal and cancerous human colon tissues. In CRCHM, the density of beta-ARs (B(max)) was significantly reduced, compared to NA-NM liver tissues (40.09+/-2.83 vs. 23.09+/-3.24 fmol/mg protein; P<0.001). A similar decrease in the beta-AR density was observed in the colon with primary colorectal cancer compared to healthy colon (37.6+/-2.2 vs. 23.8+/-3.5 fmol/mg protein), whereas the affinity of ICYP binding to the receptor remained unaffected. Desensitized beta-ARs were uncoupled from stimulatory G-protein (G(S)), as total density of beta-adrenoceptors in the high affinity state was significantly reduced. Concomitantly, CRCHM elicited decrease in the catalytic adenylate cyclase (AC) activity (cAMP formation) in response to isoproterenol plus GTP or forskolin or NaF. In NA-NM and CRCHM liver, the inhibition-concentration curves of ICI 118.551 showed the presence of a homogeneous population of the beta2-AR subtypes. Neither the binding patterns nor the inhibition constant (K(i)) of ICI 118.551 were altered in CRCHM. In CRCHM, the hepatic beta-AR-G-protein(s)-AC signalling system was markedly impaired, thus, these changes may well influence beta-AR-mediated functions in both organs.", 
    "82": "PR-segment changes of ECG can help differentiate acute myocardial infarct from pericarditis preventing the patient from an unnecessary coronarography. Here we present a case where beta-blocker therapy masked PR-segment changes.", 
    "83": "Aliskiren is the first in a new class of orally effective renin inhibitors for the treatment of hypertension. This study investigated the interaction profile of aliskiren, which is of clinical importance because hypertensive patients often require concomitant drug therapy for associated comorbidities.", 
    "84": "Four separate studies investigated the pharmacokinetic interaction between single oral doses of aliskiren and lovastatin, atenolol, celecoxib or cimetidine, respectively. All studies involved healthy male volunteers aged 18-45 years. In 3 studies, subjects (n = 15 in each study) received single doses of aliskiren 150 mg alone, the test drug alone (lovastatin 40 mg, atenolol 100 mg or celecoxib 200 mg), or both drugs in combination, according to a 3-period crossover design. In the cimetidine study (n = 12), aliskiren 150 mg was administered alone or concomitantly with cimetidine 800 mg according to a two-period crossover design. Plasma concentrations of aliskiren and test drugs were determined by liquid chromatography and mass spectrometry methods. Pharmacokinetic parameters were derived from these data.", 
    "85": "Mean AUC and t1/2 for aliskiren were not significantly changed by lovastatin, atenolol or celecoxib (< 10% difference between treatments). Aliskiren mean Cmax was not affected by either lovastatin or atenolol, although a non-significant 36% increase was observed with celecoxib. Modest, non-significant increases in aliskiren systemic availability followed coadministration with cimetidine (aliskiren mean AUC, Cmax and t1/2 increased by 17%, 19% and 15%, respectively). Aliskiren coadministration had no significant effect on the disposition of lovastatin, atenolol or celecoxib.", 
    "86": "Overall, single doses of aliskiren showed no evidence of clinically important pharmacokinetic interactions with lovastatin, atenolol, celecoxib or cimetidine.", 
    "87": "The objective of the present study was to elucidate the events that are involved in reactive oxygen species (ROS) production and DNA damage after adrenergic receptors stimulation by cadmium, in relation to cAMP, protein kinase C (PKC) and Na+/H+ exchanger (NHE). Cadmium (50 microM) caused increased levels of ROS with a concomitant increase in DNA damage in digestive gland of Mytilus galloprovincialis. Either the use of EIPA, a NHE blocker, or calphostin C, the inhibitor of PKC, reduced cadmium effects. Cells treated with alpha1-, alpha2-, beta- and beta1- adrenergic antagonists together with cadmium reversed cadmium alone effects, while the respective adrenergic agonists, phenylephrine and isoprenaline, mimic cadmium effects. Moreover, cadmium caused an increase in the levels of cAMP in digestive gland cells that were reversed after NHE and PKC inhibition as well as in the presence of each type of adrenergic antagonist. The different sensitivity of alpha1-, alpha2-, beta-, beta1- adrenergic receptors on ROS, cAMP production and DNA damage possibly leads to the induction of two signaling pathways that may be interacting or to the presence of a compensatory pathway that acts in concert with the alpha- and beta- adrenergic receptors. In these signaling pathways PKC and NHE play significant role.", 
    "88": "Chronic kidney disease (CKD) is a major public health problem in the United States. It is estimated that nearly 20 million Americans have some degree of chronic kidney disease defined as an estimated glomerular filtration rate of less than sixty milliliters per minute or evidence of kidney damage by imaging study, biopsy, biochemical testing or urine tests with an estimated glomerular filtration rate more than sixty milliliters per minute. Hypertension is present in more than 80% of patients with CKD and contributes to progression of kidney disease toward end stage (ESRD) as well as to cardiovascular events such as heart attack and stroke. In fact the risk for cardiovascular death in this patient population is greater than the risk for progression to ESRD. Proteinuria is an important co-morbidity in hypertensives with CKD and increase risk of disease progression and cardiovascular events. Treatment of hypertension is therefore imperative. The National Kidney Foundation clinical practice guidelines recommend a blood pressure goal of <130 mmHg systolic and <80 mmHg diastolic for all CKD patients. Recent post-hoc analyses of the Modification of Diet in Renal Disease study indicate that lower blood pressure may provide long-term kidney protection in patients with nondiabetic kidney disease. Specifically a mean arterial pressure <92 mmHg (e.g. 120/80 mmHg) as compared to 102-107 mmHg (e.g. 140/90 mmHg) is associated with reduced risk for ESRD. In most cases achieving this goal requires both non-pharmacologic and pharmacologic intervention. Dietary sodium restriction to no more than 2 grams daily is important. In addition, moderate alcohol intake, regular exercise, weight loss in those with a body mass index greater than 25 kg/M(2) and reduced amount of saturated fat help to reduce blood pressure. The first line pharmacologic intervention should be an angiotensin converting enzyme inhibitor or angiotensin II type 1 receptor blocker in those with diabetes or non-diabetics with more than 200 mg protein/gram creatinine on a random urine sample. For non-diabetics with less than 200 mg protein/gram creatinine on a random urine sample, no specific first-line drug class is recommended. After initial dosing with an ACEi, ARB or other drug, a diuretic should be added to the regimen. Thereafter, beta-blockers, calcium channel blockers, apha blockers and alpha 2 agonists (e.g. clonidine) and finally vasodilators (e.g. minoxidil) should be added to achieve blood pressure goal. Combinations of ACEi and ARB are helpful in reducing proteinuria and may also lower blood pressure further in some some cases. Blood pressure should be monitored closely in hypertensive patients with CKD and both clinic and home blood pressure measurements may help the clinician adjust treatment.", 
    "89": "In epileptic patients, there is a high incidence of psychiatric comorbidities, such as anxiety. Gamma-aminobutyric acid (GABA) ionotropic receptor GABA(A)/benzodiazepine allosteric site is involved in both epilepsy and anxiety. This involvement is based on the fact that benzodiazepine allosteric site agonists are anticonvulsant and anxiolytic drugs; on the other hand, benzodiazepine inverse agonists are potent convulsant and anxiogenic drugs. The aim of this work was to determine if subgroups of rats selected according to their susceptibility to clonic convulsions induced by a convulsant dose 50% (CD50) of DMCM, a benzodiazepine inverse agonist, would differ in behavioral tests commonly used to measure anxiety (elevated plus-maze, open field) and depression (forced swimming test). In the first experiment, subgroups of adult male Wistar rats were selected after a single dose of DMCM and in the second experiment they were selected after two injections of DMCM given after an interval of 1 week. Those rats presenting full clonic convulsions were termed Low Threshold rats to DMCM-induced clonic convulsions (LTR) and those not having clonic convulsions High Threshold rats to DMCM-induced clonic convulsions (HTR). In both experiments, only those rats presenting full clonic convulsions induced by DMCM and those not showing any signs of motor disturbances were used in the behavioral tests. The results showed that the LTR subgroup selected after two injections of a CD50 of DMCM spent a significantly lower time in the open arms of the elevated plus-maze and in the off the walls area of the open field; moreover, this group also presented a higher number of rearings in the open field. There were no significant differences between HTR and LTR subgroups in the forced swimming test. LTR and HTR subgroups selected after only one injection of DMCM did not differ in the three behavioral tests. To verify if the behavioral differences between HTR and LTR subgroups of rats selected after two injections of DMCM were due to the clonic convulsion, another experiment was carried out in which subgroups of rats susceptible and nonsusceptible to clonic convulsions induced by a CD50 of picrotoxin, a GABA(A) receptor channel blocker, were selected and submitted to the elevated plus-maze and open field tests. The results obtained did not show any significant differences between these two subgroups in the elevated plus-maze and open field tests. In another approach to determine the relation between fear/anxiety and susceptibility to clonic convulsions, subgroups of rats were selected in the elevated plus-maze as more or less fearful/anxious. The CD50 for clonic convulsions induced by DMCM was determined for each of these two subgroups. The results showed a significantly lower CD50 for the more fearful/anxious subgroup, which means a higher susceptibility to clonic convulsions induced by DMCM. The present findings show a relation between susceptibility to clonic convulsions and fear/anxiety and vice versa which may be due to differences in the assembly of GABA(A)/allosteric benzodiazepine site receptors in regions of the brain.", 
    "90": "In pentobarbitone anaesthetised, thoracotomised dogs, blood flow in one (circumflex; LCX) branch of the left coronary artery increases when an adjacent (anterior descending; LAD) branch is occluded. We show that this 'compensatory blood flow' increase results from an enhanced regional myocardial contractility, as assessed using piezoelectric crystals, and that this is to compensate for a marked decrease in segmental shortening (SS) in the region supplied by the occluded vessel. These changes in regional contractility are relatively unaffected by the intravenous administration of metoprolol whereas the LCX flow change is markedly reduced, suggesting a major contribution of coronary vascular beta(1)-adrenoceptors to such 'compensatory' flow changes.", 
    "91": "To study the relation of expression change of tumor necrosis factor-alpha (TNF-alpha), angiotensin II (Ang II), and endothelin-1 (ET-1), and the effect of imidapril on myocardial hypertrophy due to overload.", 
    "92": "Sixty-three rats were randomly divided into four groups: sham operation (n=15), overload group (n=16), imidapril group (n=16), and Caweidiluo group (n=16). Hypertrophic myocardium was reproduced in rats by constricting abdominal aorta. Blood samples and heart were harvested 12 weeks after aorta constriction, and myocardial hypertrophy index, the contents of Ang II, ET-1 in the myocardium and plasma were determined by radioimmunoassay and TNF-alpha in the myocardium and plasma were determined by enzyme linked immunoadsorbent assay.", 
    "93": "Left ventricle showed obvious hypertrophy 12 weeks after operation. The contents of TNF-alpha, Ang II and ET-1 in the myocardium, and the content of TNF-alpha in serum, Ang II and ET-1 in plasma were increased compared with those of controls (all P<0.01). The treatment of imidapril and Caweidiluo could restrain the development of left ventricle hypertrophy after operation, and imidapril decreased the contents of TNF-alpha, Ang II and ET-1 in myocardium compared with overload group (all P<0.01). Imidapril lowered the contents of TNF-alpha in serum, Ang II and ET-1 in plasma, compared with overload group (all P<0.01), but not ET-1. Caweidiluo lowered the contents of TNF-alpha, Ang II and ET-1 in myocardium, the contents of TNF-alpha in serum, Ang II and ET-1 in plasma (all P<0.01) compared with overload group (both P<0.01).", 
    "94": "The activation of rennin-angiotensin system (RAS) by over load results to an elevation of TNF-alpha contents in plasma and myocardium, and it is probably one of the major regulatory pathways of myocardial hypertrophy.", 
    "95": "Circadian rhythms in the body are well established and are an important factor to consider when administering drugs. Many diseases display symptoms and onset characteristics that are not randomly distributed within 24 h (e.g., coronary infarction, angina pectoris, asthmatic attacks and peptic ulcer perforations); therefore, it is not surprising that the effects and/or pharmacokinetics of drugs can display significant daily variations. Recent data, primarily concerned with the chronopharmacokinetics of antiasthmatics, histamine H2-blockers and cardiovascular active drugs (e.g., propanolol, organic nitrate and nifedipine) are described as representative examples in this review. The data demonstrate that biological rhythms should have been taken into account when evaluating drug delivery systems, galenic formulations and pharmacokinetics as a basis for drug treatment.", 
    "96": "Quality of life and antihypertensive effect, two important therapeutic goals, were determined with the third generation beta-blocker nebivolol and the angiotensin receptor blocker losartan are compared.", 
    "97": "In a double-blind, randomized, parallel group study 314 patients with hypertension were treated for 12 weeks with 5 mg of nebivolol or 50 mg of losartan once daily. If after 6 weeks diastolic blood pressure (BP) was not normalized 12.5 mg of hydrochlorothiazide once daily was added. Effects of treatment were compared using analysis of variance.", 
    "98": "Both drugs decreased systolic BP similarly. The decrease in diastolic BP was greater (P < .0001) with nebivolol (-12 mm Hg after 6 and 12 weeks) than with losartan (-8 and -10 mm Hg after 6 and 12 weeks, respectively). Quality of life parameters did not differ between the two treatments. This was true after 6 and 12 weeks of treatment and results did not change when corrected for different effects on BP. Aspects of quality of life including questions on sexual function did not differ between the two treatments except for headache occurring less frequently (P < .05) in patients on nebivolol monotherapy at 6 weeks.", 
    "99": "At advocated doses nebivolol and losartan decrease systolic BP similarly, whereas the decrease in diastolic BP was slightly greater with nebivolol. Overall quality of life parameters did not differ between nebivolol and losartan. The effect on sexual function did not differ between the two treatments and less patients had headache with nebivolol than with losartan after 6 weeks of monotherapy.", 
    "100": "Scopolamine butylbromide (hyoscine-N-butylbromide, HB) is an anticholinergic drug used as a smooth muscle relaxant, and is used even in some surgical procedures during general anesthesia. HB also causes an increase in heart rate as a side effect. The authors evaluated the efficacy of esmolol on hemodynamic changes induced by HB in major abdominal surgery under inhalation anesthesia.", 
    "101": "Seventeen patients for major abdominal surgery were randomly assigned to control group (C group, n = 9) or to esmolol group (E group, n = 8). Anesthesia was induced with propofol and was maintained with isoflurane-nitrous oxide inhalation and intermittent administration of fentanyl and vecuronium. At the time of bowel anastomosis, 20 mg of HB was administrated as an antispasmodic. In E group, esmolol 0.6 mg x kg(-1) was administered immediately after HB administration.", 
    "102": "There were no differences in the patient background between the two groups. At 1 to 10 minutes after HB administration, heart rate increased significantly compared with that at pre-administration in C group, while there was no significant change in heart rate in E group. Heart rate in E group was significantly lower than that in C group at 2 and 3 minutes after HB administration. Blood pressure was not significantly changed in both groups during the observation period.", 
    "103": "The simultaneous administration of HB and esmolol was useful for heart rate control after HB administration.", 
    "104": "The contribution of the SNS to bone's response to mechanical loading is unclear. Using a noninvasive model of axial loading of the murine tibia, we found that sciatic neurectomy enhances load-induced new cortical bone formation and that pharmacological blockade of the SNS does not affect such responses, indicating that the SNS does not mediate the osteogenic effects of loading in cortical bone.", 
    "105": "There is increasing evidence that the sympathetic nervous system (SNS) contributes to the regulation of bone mass and may influence remodeling by modulating bones' response to mechanical load-bearing. The aim of this study was to examine the effect of sciatic neurectomy (SN) on the changes in cortical bone formation induced in response to mechanical loading and to investigate whether the SNS is directly involved in such load-induced responses.", 
    "106": "Accordingly, load-induced responses were compared in tibias of growing and adult control C57Bl/J6 mice and in mice submitted to unilateral SN; noninvasive axial loading that induced 2,000 microstrain on the tibia lateral midshaft cortex was applied cyclically, 5 or 100 days after surgery, for 7 minutes, 3 days/week for 2 weeks, and mice received calcein on the third and last days of loading. Tibias were processed for histomorphometry, and transverse confocal images from diaphyseal sites were analyzed to quantify new cortical bone formation. Chemical SNS inactivation was achieved by prolonged daily treatment with guanethidine sulfate (GS) or by the introduction of propranolol in drinking water.", 
    "107": "Our results show that new cortical bone formation is enhanced by loading in all tibial sites examined and that load-induced periosteal and endosteal new bone formation was greater in the SN groups compared with sham-operated controls. This SN-related enhancement in load-induced cortical bone formation in tibias was more pronounced 100 days after neurectomy than after 5 days, suggesting that longer periods of immobilization promote a greater sensitivity to loading. In contrast, the increases in new bone formation induced in response to mechanical loading were similar in mice treated with either GS or propranolol compared with controls, indicating that inactivation of the SNS has no effect on load-induced cortical new bone formation.", 
    "108": "This study shows that SN, or the absence of loading function it entails, enhances loading-related new cortical bone formation in the tibia independently of the SNS.", 
    "109": "Besides the regulation of hepatic metabolic pathways in which adrenoceptors are mainly involved, their effect on the second messenger cAMP is thought to be related to the growth and differentiation of neoplastic cells. However, few studies have been done on the status of these structures in the human liver affected by cholangiocarcinoma (CC). Thus, in this study, changes in densities of alpha1- and beta2-adrenoceptors (alpha1-and beta2-ARs) were investigated in membranes of human liver with cholangiocarcinoma, and for comparison, in membranes of non-adjacent non-tumour liver using the potent antagonists [3H]-prazosin and [1I]-iodocyanopindolol (ICYP) respectively. In addition, the activity of membrane-bound phospholipase C (PLC) and adenylate cyclase (AC) was also studied. In CC liver, the density of alpha1-and beta2-ARs was significantly reduced, compared with non-tumour liver tissues (alpha1-ARs: 23.38+/-4.69 vs 80.35+/-10.52, P=0.0002 beta2-ARs: 14.27+/-2.93 vs 33.22+/-4.32 fmol/mg protein, P=0.03), whereas the ligand affinities (KD) remained unchanged. The beta2-selective antagonist ICI 118,551 was about 100 times more potent in inhibiting ICYP binding than the beta1-selective antagonist CGP 20712A; thus, more than 98% of the beta-ARs were of the beta2-subtypes. The AC activity upon stimulants acting on beta-AR (isoprenaline), G-protein (GTP, NaF) and AC (forskolin) was decreased in CC liver. Similarly, noradrenaline-stimulated PLC activity was significantly reduced in tumour tissues. In conclusion, in CC liver the alpha1- and beta2-ARs density was down-regulated and the neoplastic invasion blunted AC and PLC activity. These quantitative changes may help to elucidate not fully understood pathogenetic mechanisms of disturbed hepatic metabolic processes, such as hypoglycemia during cancer in human liver.", 
    "110": "Esophageal variceal hemorrhage occurs in up to 10% of children with portal hypertension annually, and may be fatal. In contrast to the strong evidence in adults that nonselective beta-adrenergic antagonism reduces the risk of variceal bleeding by approximately 50%, few pediatric data are available. The use of beta-blockers for primary prophylaxis has been reported in children, but not tested in a randomized controlled trial. The risks and benefits in children remain unquantified and may differ from adults in light of the different cardiovascular response to hypovolemia in young children. The circumstances of the individual patient must, therefore, be carefully considered before beta-blockers are prescribed to children with esophageal varices.", 
    "111": "The influence of chronic renal failure on the stereoselective metabolism of rac-metoprolol was investigated in 15 hypertensive patients, 7 of them with chronic renal failure and 8 with normal renal function. They were treated with rac-metoprolol (200 mg) for 7 days. The patients of both groups presented stereoselectivity in metoprolol metabolism, favoring the formation of 1'R-alpha-hydroxymetoprolol (AUC(1(')R/1(')S)(0-24) approximately 2.5) and (R)-metoprolol acidic metabolite (AUC((S)/(R))(0-24) = 0.8), the latter resulting in the plasma accumulation of (S)-metoprolol (AUC((S)/(R))(0-24) = 1.2). Patients with chronic renal failure presented plasma accumulation of the 4 alpha-hydroxymetoprolol isomers and of both metoprolol acidic metabolite enantiomers. A 50% reduction in Cl(R) does not explain the 3- to 4-fold plasma accumulation of metoprolol acidic metabolite in this group, suggesting that other pathways of metoprolol elimination are affected in chronic renal failure in addition to renal excretion. Chronic renal failure does not change the stereoselective kinetic disposition of metoprolol but modifies its stereoselective metabolism, inducing some of the CYP enzymes involved in the formation of the metoprolol acid metabolite.", 
    "112": "Atrial natriuretic peptide (ANP) controls lipolysis in human adipocytes. Lipid mobilization is increased during repeated bouts of exercise, but the underlying mechanisms involved in this process have not yet been delineated. The relative involvement of catecholamine- and ANP-dependent pathways in the control of lipid mobilization during repeated bouts of exercise was thus investigated in subcutaneous adipose tissue (SCAT) by microdialysis. The study was performed in healthy males. Subjects performed two 45-min exercise bouts (E1 and E2) at 50% of their maximal oxygen uptake separated by a 60-min rest period. Extracellular glycerol concentration (EGC), reflecting SCAT lipolysis, was measured in a control probe perfused with Ringer solution and in two other probes perfused with either Ringer plus phentolamine (alpha(1/2)-AR antagonist) or Ringer plus both phentolamine and propranolol (beta-AR antagonist). Plasma epinephrine, plasma glycerol, and EGC were 1.7-, 1.6-, and 1.2-fold higher in E2 than in E1, respectively. Phentolamine potentiated exercise-induced EGC increase during E2 only. Propranolol reduced the lipolytic rate during both E1 and E2 compared with the probe with phentolamine. Plasma ANP concentration increased more during E2 than during E1 and was correlated with the increase in EGC in the probe containing phentolamine plus propranolol. The results suggest that ANP is involved in the control of lipolysis during exercise and that it contributes to stimulation of lipolysis during repeated bouts of exercise.", 
    "113": "Patients receive implantable cardioverter defibrillator (ICD) for varying indications. Whether these indications influence the time to first ICD shock is suspected but not confirmed. The modulating effect of beta-blockers on shock-free survival is not fully elucidated.", 
    "114": "A retrospective analysis of 230 consecutive patients (age 63 +/- 14 years, 79% men, 75% ischemic, 70% beta-blockers) implanted with an ICD was performed. Patients were divided into 4 groups depending on the ICD indication: groups A (secondary prevention of sudden death), B (left ventricular ejection fraction < or = 35% and positive electrophysiology study [EPS]), C (left ventricular ejection fraction < or = 35% and negative EPS or no EPS performed), and D (patients who did not meet inclusion criteria for groups A, B, or C). Time to shock was analyzed by the Kaplan-Meier method.", 
    "115": "During a mean follow-up of 489 +/- 280 days, 57 (24.7%) patients received 82 shocks (49% appropriate). The 1-year shock-free survival for patients in groups A, B, C, and D were 57%, 77%, 79%, and 91%, respectively (P = .03), for total shocks and 75%, 92%, 92%, and 100%, respectively (P = .007), for appropriate shocks. For patients in group A, the use of beta-blockers increased the 1-year shock-free survival from 48% to 61% for total shocks and from 65% to 79% for appropriate shocks.", 
    "116": "Time to first shock is determined by the indication for ICD implantation and is not predicted by the results of EPS. Patients with secondary indications for ICD implantation are at highest risk of shocks and may deserve consideration for prophylactic antiarrhythmic drugs. beta-Blockers increase the time to first ICD shock in patients implanted for secondary prevention of sudden death.", 
    "117": "To compare the efficacy of nebivolol versus carvedilol on left ventricular (LV) function and exercise capacity in patients with nonischemic dilated cardiomyopathy (NIDC).", 
    "118": "After enrollment in this double-blind trial, 72 patients, aged 55 +/- 9.5 years, with NIDC, LV ejection fraction (LVEF) < 45%, New York Heart Association classes II to III, were randomized to either nebivolol (34 patients) or carvedilol (38 patients) and were evaluated through echocardiography and exercise tests at baseline and 3 and 12 months after treatment.", 
    "119": "During follow-up, 4 patients discontinued nebivolol, although 3 patients stopped carvedilol. Patients in both the nebivolol and carvedilol groups showed a steady improvement in New York Heart Association class (P = .002 and < .001, at 12 months, respectively) and LVEF (P = .001 and < .001, at 12 months, respectively) that became significant from 3-month follow-up on. Intergroup analysis showed that carvedilol group had a greater increase in LVEF at 3 (P = .04) and 12 (P = .02) months' follow-up compared with nebivolol group. Advanced diastolic dysfunction regressed to earlier stages in carvedilol patients after 3 (P = .02) and 12 (P = .01) months' treatment, whereas in the nebivolol group, a significant improvement in diastolic dysfunction was found at the 12 months' follow-up (P = .02). Exercise duration improved in both groups at 12 months' follow-up (both P = .01), but in the nebivolol group, there was an initial deterioration at 3 months (P = .07).", 
    "120": "Both nebivolol and carvedilol appear relatively safe, with beneficial effects on LV systolic and diastolic function as well as exercise capacity in patients with NIDC after 12 months' treatment. However, carvedilol exhibits more favorable effects on LV function than does nebivolol.", 
    "121": "The aim of this article was to study interactions between different gel forming polymers and amphiphilic drugs and surfactants with the intention of finding interactions that can be used for designing controlled release formulations. The release from gels was measured by detecting the UV-absorbance of drugs released from 6 mL gel into 250 mL release medium in a dissolution bath. The rheological behavior of gels was characterized using a controlled rate rheometer. The diffusion coefficient of alprenolol was 6.3 x 10(-6) cm(2)/s when formulated in a 1% poly(acrylic acid) gel (PAA) and 2.8 x 10(-6) cm(2)/s in a lipophilically modified gel (LM-PAA). The addition of alprenolol to 1% LM-PAA increased the elasticity, G', from 123 to 182 Pa. Increased gel strength was also observed for a number of other amphiphilic drugs. The addition of 1% Brij 58 to LM-PAA decreased the diffusion coefficient of alprenolol to 2.3 x 10(-6) cm(2)/s. It was possible to sustain the release of charged drugs with high log P by adding surfactant micelles. However, the effect was small and only useful for drugs with adequate lipophilicity. The interaction between LM-PAA and amphiphilic drugs could be seen using rheology and was used for designing controlled release gel formulations. In this way surfactants can be avoided, thus decreasing toxicity problems.", 
    "122": "Most preclinical trials are designed to identify potential torsadogenicity test only for surrogates of torsade de pointes, most commonly prolongation of the heart rate corrected QT interval (QTc). This study was conducted to determine which correction method best accounts for the effects of changes in the RR interval on the QT interval of conscious rabbits. This study was also conducted to validate the use of conscious, sling-trained rabbits to assess the QTc interval, and to evaluate the reliability and accuracy of this preparation in predicting drug-induced QTc prolongation in humans.", 
    "123": "ECGs were recorded via bipolar transthoracic ECG leads in 7 conscious rabbits previously trained to rest quietly in slings. The heart rate was slowed with 2.0 mg/kg zatebradine to assess the effects of heart rate on the QT interval. The same ECG and sling preparation was used to evaluate the effects in of three drugs known to be torsadogenic in humans (cisapride, dofetilide and haloperidol), two drugs known to be non-torsadogenic in humans (propranolol and enalaprilat) and a control article (vehicle). All of the test articles were administered intravenously to 4 rabbits, and both RR and QT intervals were measured and the corrected QT values were calculated by an investigator blinded to the test article, utilizing our own algorithm (QTc=QT/(RR)(0.72)) which permitted the least dependency of QTc on RR interval.", 
    "124": "The following regression equations were obtained relating QT to RR: QT=2.4RR(0.72), r(2)=0.79, with RR intervals varying between 210 and 350 ms. QTc lengthened significantly in all conscious rabbits given intravenous cisapride, dofetilide and haloperidol (p<0.05), and QTc did not change with DMSO (vehicle control), propranolol or enalaprilat.", 
    "125": "Results indicate that a bipolar transthoracic ECG recorded in conscious, sling-trained rabbits may provide an easy and economical methodology useful in predicting QTc lengthening of novel pharmacological entities.", 
    "126": "Blood pressure and genetic factors are important factors for diabetic nephropathy. We investigated the relationship between the efficacy of renin angiotensin system (RAS) inhibitors and angiotensin-converting enzyme (ACE) genotypes. Patients with type 2 diabetes without proteinuria, were treated with RAS inhibitors, the first being an ACE inhibitor (ACEI) and the second, an angiotensin II (ATII) receptor blocker (ARB) for 8 weeks each. There was no significant difference (except serum ACE activity) between the two treatments. However, by analysis segregated with ACE gene polymorphism, ARB significantly decreased transforming growth factor-beta1 (TGF-beta) compared to ACEI in patients with the I/I genotype but not in patients with the D/I+D/D genotype. DeltaATII and DeltaTGF-beta have a negative correlation with the I/I genotype and a positive correlation with the D/I+D/D genotypes. These correlation coefficients are significantly different. We suggest that in I/I patients, TGF-beta was reduced by ARB via effects on (ATII) type 2 receptors (AT2). In our experiments, the effect of ARB on TGF-beta reduction was only detected by segregation of ACE genotypes. This indicates that the selection of medicine in light of a patient's genotype is important in treating diabetic nephropathy.", 
    "127": "Nicotinic acid adenine dinucleotide phosphate (NAADP) has been shown to release intracellular Ca(2+) in several types of cells. We have used Ca(2+)-sensitive fluorescent dyes (Fura-2, Fluo-4) to measure intracellular Ca(2+) in astrocytes in culture and in situ. Bath-applied NAADP elicited a reversible and concentration-dependent Ca(2+) rise in up to 90% of astrocytes in culture (EC(50)=7 microM). The NAADP-evoked Ca(2+) rise was maintained in the absence of extracellular Ca(2+), but was suppressed after depleting the Ca(2+) stores of the ER with ATP (20 microM), with cyclopiazonic acid (10 microM) or with ionomycin (5 microM). P(2) receptor antagonist pyridoxalphosphate-6-azophenyl-2'4'-disulfonic acid (PPADS, 100 microM), IP(3) receptor blocker 2-aminoethoxydiphenyl borate (2-APB, 100 microM) and PLC inhibitor U73122 (10 microM) also reduced or suppressed the NAADP-evoked Ca(2+) rise. NAADP still evoked a Ca(2+) response after application of glycyl-l-phenylalanine-beta-naphthylamide (GPN, 200 microM), which permeabilizes lysosomes, or preincubation with H(+)-ATPase inhibitor bafilomycin A1 (4 microM) and of p-trifluoromethoxy carbonyl cyanide phenylhydrazone (FCCP, 2 microM), that impairs mitochondrial Ca(2+) handling. In acute brain slices, NAADP (10 microM) evoked Ca(2+) transients in cerebellar Bergmann glial cells and in hippocampal astrocytes. Our results suggest that NAADP recruits Ca(2+) from inositol 1,4,5-trisphosphate-sensitive Ca(2+) stores in mammalian astrocytes, at least partly by activating metabotropic P(2)Y receptors.", 
    "128": "In a previous report, the heterogeneity of a non-endcapped C30-bonded stationary phase was investigated, based on the results of the measurements of the adsorption isotherms of two neutral compounds (phenol and caffeine) and two ionizable compounds (sodium naphthalene sulfonate and propranololium chloride) by frontal analysis (FA). The same method is applied here for the characterization of the surface heterogeneity of two new brands of endcapped C18-bonded stationary phases (Gemini and Sunfire). The adsorption isotherms of the same four chemicals were measured by FA and the results confirmed by the independent calculation of the adsorption energy distribution (AED), using the expectation-maximization (EM) method. The effect of the length of the bonded alkyl chain was investigated. Shorter alkyl-bonded-chains (C18 versus C30) and the end-capping of the silica surface contribute to decrease the surface heterogeneity under the same experimental conditions (30% methanol, 25 mM NaCl). The AEDs of phenol and caffeine are bimodal with the C18-bonded columns while they are trimodal and quadrimodal, respectively, with a non-endcapped C30-bonded column. The \"supersites\" (adsorption energy > 20 kJ/mol) found on the C30-Prontosil column and attributed to a cation exchange mechanism completely disappear on the C18-Gemini and C18-Sunfire, probably because the end-capping of the silica surface eliminates most if not all the ionic interactions.", 
    "129": "In vitro models of the blood-brain barrier (BBB) play a major role in the study of BBB permeability of drug candidates. However, most established in vitro models use cells of non-human origin, which is not optimal for the prediction of brain permeability in humans. The aim of this study was to assess the human brain capillary endothelial cell line BB19 for its usefulness as an in vitro model of the human BBB. Restrictive tight junctions are a prerequisite for drug transport studies. Sucrose permeability of BB19 cells on different filters was compared to porcine brain capillary endothelial cells (BCEC). Tightness of BB19 cell monolayers still needs further optimization. Hardly any discrimination between Sucrose and Propranolol (P(app) = 1.30 x 10(-5) vs. 2.18 x 10(-5) cm/s) was seen. Cells showed an improvement towards a more primary BCEC morphology with C6 conditioned medium, dexamethasone, and 1,25-dihydroxyvitamin D3. The presence of P-glycoprotein (P-gp), MRP4 and BCRP, ABC-transporters located in the BBB, has been shown on mRNA level, by immunostaining, and western blot. MRP1, MRP2, MRP5, OAT3, and OAT4 were also detected by RT-PCR. Functional properties of the BBB were shown with uptake of propranolol, morphine, and sucrose. Uptake studies with daunomycin and the P-gp inhibitor verapamil showed functional activity of P-gp. We conclude that BB19 cells might be feasible as a human in vitro model of the BBB for drug uptake studies. However, for the assessment of transport studies, further improvements of this model are necessary.", 
    "130": "When over-expressed in the cytoplasm of Escherichia coli, carboxylesterase Est55 of Geobacillus stearothermophilus was found to be released from cells upon osmotic shock. Comparing two osmotic shock protocols showed that release of Est55 was abolished in the absence of mechanosensitive channel MscL by one method but not the other. The discrepancy extended to several previously reported cytoplasmic proteins released by osmotic shock, including: EF-Tu, thioredoxin, and DnaK in E. coli. Stepwise analyses of parameters between these two protocols revealed that the use of mechanical pipetting instead of gentle dilution of cells prior to exposure to hypotonic solution abolished the effect of MscL. Furthermore, while this phenomenon of release of certain cytoplasmic proteins was sustained in all three wild type strains of E. coli, presence of gadolinium was able to serve as an MscL channel blocker and prevented release of Est55 and EF-Tu in the process. An optimized protocol of osmotic shock was developed from this study to provide a more reliable assessment of location of proteins in E. coli. This method allowed release of authentic periplasmic MalE and beta-lactamase proteins comparable to that by EDTA-lysozyme treatment.", 
    "131": "This study aimed to determine the transport characteristics of chiral drug enantiomers across Caco-2 cell monolayers as a model of human intestinal epithelial membrane. Esmolol was chosen as a model drug, and the study focused on the transepithelial transport of esmolol enantiomers in this in vitro model system. Separation and quantitation of (S)- and (R)-esmolol were performed by RP-HPLC with the use of GITC as a precolumn derivatizing agent. Bidirectional transport studies of 5.0-400.0 micromol/l esmolol demonstrated that the two enantiomers were transported mainly by a passive, transcellular mechanism. At concentrations of 5.0-100.0 micromol/l, enantioselective permeability of esmolol was observed. In the absorptive transport, Papp of (S)-esmolol was smaller than (R)-esmolol and vice versa for secretory transport. The enantioselectivity disappeared when the drug concentration was increased to 200.0 micromol/l. In conclusion, the transport characteristics of (S)- and (R)-esmolol were distinctly different. An enantioselective carrier-mediated mechanism in addition to passive diffusion was involved in the transport process of esmolol across Caco-2 cell monolayers.", 
    "132": "New-onset postoperative atrial fibrillation (AF) is a common complication of cardiac surgery that has substantial effects on outcomes. In the general (nonsurgical) adult population, AF has been linked to increasing obesity, which correlates with left atrial enlargement. It is not known whether postoperative AF is similarly linked to obesity.", 
    "133": "This was a retrospective analysis of the incidence of AF in terms of body mass index (BMI). A total of 8051 consecutive cardiac surgery patients (1994 to 2004; mean age 64 [SD 11] years; 5372 men [67%]) who were free of any history of preoperative AF or flutter were included in the analysis. This series included 3164 obese patients (39%; median age 62 years) and 4887 nonobese patients (61%; median age 66 years), who were further divided on the basis of BMI (kg/m2) into 6 groups: BMI <22 kg/m2, 22< or =BMI< or =25 kg/m2 (normal), 25<BMI> or =30 kg/m2 (overweight), 30<BMI > or =35 kg/m2 (obese I), 35<BMI> or =40 kg/m2 (obese II), and BMI >40 kg/m2 (obese III). Unadjusted AF incidence was similar in obese and nonobese patients (n=742 [23.5%] versus n=1068 [21.9%], respectively; P=0.099). Covariate-adjusted ORs for AF were systematically greater for larger patients than for patients in the normal group (adjusted OR [95% CI]=1.18 [1.00 to 1.40], 1.36 [1.14 to 1.63], 1.69 [1.35 to 2.11], and 2.39 [1.81 to 3.17] for overweight, obese I, obese II, and obese III, respectively). Other AF predictors included age (adjusted OR=1.52 [95% CI 1.46 to 1.58] per 10 years), mitral valve surgery (adjusted OR=2.42 [95% CI 1.92 to 3.06]), aortic valve surgery (adjusted OR=1.79 [95% CI 1.45 to 2.22]), chronic obstructive pulmonary disease (adjusted OR=1.28 [95% CI 1.12 to 1.46]), male gender (adjusted OR=1.24 [95% CI 1.10 to 1.40]), preoperative beta-blocker use (adjusted OR=1.17 [95% CI 1.05 to 1.32]), vascular disease (adjusted OR=1.18 [95% CI 1.05 to 1.32]), white race (adjusted OR=1.33 [95% CI 1.07 to 1.66]), history of arrhythmia other than AF/flutter (adjusted OR=0.80 [95% CI 0.68 to 0.96]), ejection fraction <40% (adjusted OR=1.16 [95% CI 1.03 to 1.31]), left main disease (adjusted OR=1.15 [95% CI 1.00 to 1.32]), and off-pump surgery (adjusted OR=0.61 [95% CI 0.44 to 0.83]). The obesity-AF association was confirmed in 4 1-to-1 propensity-matched obese versus nonobese comparisons and in 2 separate derivation/validation subcohort analyses.", 
    "134": "Obesity is an important determinant of new-onset AF after cardiac surgery. Future postoperative AF risk models should incorporate BMI or obesity levels. Studies examining the efficacy of AF-minimizing prophylactic interventions in high-BMI patients, particularly in the elderly, may be warranted.", 
    "135": "Increases in the cardiovascular risk marker microalbuminuria are attenuated by blood pressure reduction using blockers of the renin-angiotensin system. Such changes in microalbuminuria have not been observed when beta-blockers are used. A prespecified secondary end point of the Glycemic Effects in Diabetes Mellitus Carvedilol-Metoprolol Comparison in Hypertensives (GEMINI) trial was to examine the effects of different beta-blockers on changes in albuminuria in the presence of renin-angiotensin system blockade. Participants with hypertension and type 2 diabetes were randomized to either metoprolol tartrate (n=737) or carvedilol (n=498) in blinded fashion after a washout period of all antihypertensive agents except for angiotensin-converting enzyme inhibitors or angiotensin receptor blockers. Blinded medication was titrated to achieve target blood pressure, with a-5 month follow-up period. The current analysis examined microalbuminuria, using spot urine albumin:creatinine, in participants who had values at screening and trial end. A greater reduction in microalbuminuria was observed for those randomized to carvedilol (-16.2%Delta; 95% confidence interval, -25.3, -5.9; P=0.003). Of those with normoalbuminuria at baseline, fewer progressed to microalbuminuria on carvedilol versus metoprolol (20 of 302 [6.6%] versus 48 of 431 [11.1%], respectively; P=0.03). Microalbuminuria development was not related to differences in blood pressure or achievement of blood pressure goal (68% carvedilol versus 67%, metoprolol). Presence of metabolic syndrome at baseline was the only independent predictor of worsening albuminuria throughout the study (P=0.004). Beta-blockers have differential effects on microalbuminuria in the presence of renin-angiotensin system blockade. These differences cannot be explained by effects on blood pressure or alpha1-antagonism but may relate to antioxidant properties of carvedilol.", 
    "136": "This study sought to evaluate the efficacy and safety of fasudil, an orally available rho kinase inhibitor, in patients with stable angina.", 
    "137": "Several small, non-placebo-controlled trials suggest that fasudil reduces myocardial ischemia in patients with stable or vasospastic angina.", 
    "138": "In a multicenter, double-blind, placebo-controlled, randomized trial, the efficacy and safety of fasudil were evaluated in stable angina patients. Of the 206 patients screened, 84 patients with reproducible exercise times were randomized 1:1 to fasudil or placebo. Nitroglycerin as needed and a beta- or calcium-channel blocker were allowed. Fasudil or matching placebo was force-titrated from 20 mg three times daily to 80 mg twice daily with 20 mg twice-daily increments every two weeks. Symptom-limited exercise testing was performed after two, four, six, and eight weeks of treatment.", 
    "139": "At peak, exercise duration was significantly improved at all visits in both groups, although exercise duration was numerically greater in patients receiving fasudil versus those receiving placebo. Time to > or =1 mm ST-segment depression was increased with fasudil at both peak and trough compared with placebo (172.1 s vs. 44.0 s, p = 0.001, and 92.8 s vs. 26.4 s, p = 0.02, respectively). Fasudil improved Seattle Angina Questionnaire scores. No significant differences in Canadian Cardiovascular Society class, time to angina, or frequency of angina or nitroglycerin use were noted between groups. Fasudil did not affect heart rate or blood pressure, and was well tolerated.", 
    "140": "Fasudil up to 80 mg three times daily significantly increased the ischemic threshold of angina patients during exercise with a trend toward increased exercise duration. Further investigation of fasudil doses >80 mg three times daily is indicated.", 
    "141": "Secondary prevention therapies, such as angiotension converting enzyme (ACE) inhibitors, beta-blockers and statins, are known to reduce cardiovascular morbidity and mortality.", 
    "142": "The aim of the study was to examine the prevalence of coronary heart disease (CHD) and the prescribing of secondary preventive therapies in the period 1990-2002.", 
    "143": "The General Medical Services prescription database was used to identify the study cohort, those with CHD, in each year 1990-2002. CHD was defined in two ways: prescription of any nitrate, and co-prescription of nitrate and aspirin. In addition, co-prescription of secondary preventive agents including statins, ACE inhibitors and beta blockers were examined.", 
    "144": "We found a significant increasing prevalence of CHD from 1990 to 2002 in both men and women. There was a significant increase (p < 0.0001) in the prescribing rate for beta blockers, ACE inhibitors, and for statins, buta significant decrease (p < 0.0001) for calcium channel blockers.", 
    "145": "These trends reflect the growing evidence base on the effectiveness of secondary preventive therapies, and the implementation of the National Cardiovascular Health Strategy.", 
    "146": "Some investigators have reported that endogenous beta-adrenoceptor tone can provide protection against acute lung injury. Therefore, we tested the effects of beta-adrenoceptor inhibition in mice with acute Escherichia coli pneumonia. Mice were pretreated with propranolol or saline and then intratracheally instilled with live E. coli (10(7) colony-forming units). Hemodynamics, arterial blood gases, plasma catecholamines, extravascular lung water, lung permeability to protein, bacterial counts, and alveolar fluid clearance were measured. Acute E. coli pneumonia was established after 4 h with histological evidence of acute pulmonary inflammation, arterial hypoxemia, a threefold increase in lung vascular permeability, and a 30% increase in extravascular lung water as an increase in plasma catecholamine levels. beta-Adrenoceptor inhibition resulted in a marked increase in extravascular lung water that was explained by both an increase in lung vascular permeability and a reduction in net alveolar fluid clearance. The increase in extravascular lung water with propranolol pretreatment was not explained by an increase in systemic or vascular pressures. The increase in lung vascular permeability was explained in part by anti-inflammatory effects of beta-adrenoceptor stimulation because plasma macrophage inflammatory protein-2 levels were higher in the propranolol pretreatment group compared with controls. The decrease in alveolar fluid clearance with propranolol was explained by a decrease in catecholamine-stimulated fluid clearance. Together, these results indicate that endogenous beta-adrenoceptor tone has a protective effect in limiting accumulation of extravascular lung water in acute severe E. coli pneumonia in mice by two mechanisms: 1) reducing lung vascular injury and 2) upregulating the resolution of alveolar edema.", 
    "147": "Several regions of the mammalian brain contain glucosensing neurones. In vivo studies have suggested that those located in the hypothalamus and lower brainstem are involved in glucoprivic feeding and homeostatic control of blood glucose. We have identified and characterized hypoglycaemia-sensitive neurones in the dorsal vagal complex of the brainstem using in situ hybridization, single-cell RT-PCR and whole-cell patch-clamp recordings from rat brainstem slices. Approximately 80% of neurones did not respond to hypoglycaemia (changing artificial cerebrospinal fluid (ACSF) glucose from 10 mM to 0 mM) within 5 min (non-responsive: NR). Another 10% depolarized within 155+/-31 s (mean+/-s.e.m.) of glucose removal (glucose-inhibited: GI), and the remaining neurones hyperpolarized within 53+/-7 s (glucose-excited: GE). The hyperpolarization was reversed by the KATP channel blocker tolbutamide. Single-cell RT-PCR revealed that GI and GE, but not NR, cells expressed glucokinase (GLK). In contrast, SUR1, a KATP channel subunit, was expressed in GE and some NR cells. In situ hybridization with biotin-labelled riboprobes in the dorsal vagal complex revealed ubiquitous expression of SUR1, and widespread, but sparse, expression of GLK. Identification of astrocytes using a GFAP (glial fibrillary acidic protein) antibody showed that GLK and GFAP were not colocalized. In summary, we have demonstrated that GI and GE neurones exist in the brainstem and that GLK is essential for their function. It seems likely that GE neurones work in a way analogous to pancreatic beta-cells in that they require both GLK and KATP channels.", 
    "148": "In this open label, prospective study we determined the efficacy and tolerability of tolterodine extended release (ER) in men with benign prostatic hyperplasia (BPH) and lower urinary tract symptoms (LUTS) in whom previous alpha-blocker therapy had failed.", 
    "149": "A total of 43 consecutive men with BPH and LUTS in whom a mean of 5.7 months of alpha-blocker therapy had failed due to adverse events (11) or a lack of efficacy (32) received tolterodine ER (4 mg daily) for 6 months. Primary efficacy end points were American Urological Association symptom score, and mean daytime and nighttime micturition frequency. Secondary end points were the peak urinary flow rate, post-void residual volume, the incidence of urinary retention, total score on the erectile function domain of the International Index of Erectile Function and adverse events.", 
    "150": "A total of 39 men (91%) with a mean age of 61 years completed the 6-month trial. Mean 24-hour micturition frequency decreased from 9.8 to 6.3 voids and nocturia decreased from 4.1 to 2.9 episodes nightly. Significant changes in mean American Urological Association symptom scores (-6.1), the peak urinary flow rate (1.9 ml per second) and post-void residual volume (-22 ml) were also observed. Of the men 27 (63%) were potent at baseline and 29 (67%) were potent after 6 months of tolterodine ER treatment. Mean International Index of Erectile Function erectile function domain scores increased (6.9). Four men (9%) discontinued therapy because of intolerable dry mouth. There were no reports of urinary retention.", 
    "151": "Treatment with tolterodine ER in men with BPH and LUTS may be a reasonable therapeutic option as initial therapy or after failed treatment with alpha-blockers.", 
    "152": "Physiological effects of beta adrenergic receptor (beta2AR) stimulation have been classically shown to result from G(s)-dependent adenylyl cyclase activation. Here we demonstrate a novel signaling mechanism wherein beta-arrestins mediate beta2AR signaling to extracellular-signal regulated kinases 1/2 (ERK 1/2) independent of G protein activation. Activation of ERK1/2 by the beta2AR expressed in HEK-293 cells was resolved into two components dependent, respectively, on G(s)-G(i)/protein kinase A (PKA) or beta-arrestins. G protein-dependent activity was rapid, peaking within 2-5 min, was quite transient, was blocked by pertussis toxin (G(i) inhibitor) and H-89 (PKA inhibitor), and was insensitive to depletion of endogenous beta-arrestins by siRNA. beta-Arrestin-dependent activation was slower in onset (peak 5-10 min), less robust, but more sustained and showed little decrement over 30 min. It was insensitive to pertussis toxin and H-89 and sensitive to depletion of either beta-arrestin1 or -2 by small interfering RNA. In G(s) knock-out mouse embryonic fibroblasts, wild-type beta2AR recruited beta-arrestin2-green fluorescent protein and activated pertussis toxin-insensitive ERK1/2. Furthermore, a novel beta2AR mutant (beta2AR(T68F,Y132G,Y219A) or beta2AR(TYY)), rationally designed based on Evolutionary Trace analysis, was incapable of G protein activation but could recruit beta-arrestins, undergo beta-arrestin-dependent internalization, and activate beta-arrestin-dependent ERK. Interestingly, overexpression of GRK5 or -6 increased mutant receptor phosphorylation and beta-arrestin recruitment, led to the formation of stable receptor-beta-arrestin complexes on endosomes, and increased agonist-stimulated phospho-ERK1/2. In contrast, GRK2, membrane translocation of which requires Gbetagamma release upon G protein activation, was ineffective unless it was constitutively targeted to the plasma membrane by a prenylation signal (CAAX). These findings demonstrate that the beta2AR can signal to ERK via a GRK5/6-beta-arrestin-dependent pathway, which is independent of G protein coupling.", 
    "153": "Aortic valve (AV) sclerosis and urine albumin/creatinine ratio (UACR) are both markers of atherosclerosis. We aimed to investigate whether they predicted cardiovascular (CV) events independently in patients with hypertension and electrocardiographic left ventricular (LV) hypertrophy.", 
    "154": "After 2 weeks of placebo treatment, clinical, laboratory, and echocardiographic variables were assessed in 960 hypertensive patients from the LIFE Echo substudy who had electrocardiographic LV hypertrophy. Morning urine albumin and creatinine were measured calculating UACR. The presence of AV sclerosis was defined as valve thickening or calcification. Fifteen patients with mild AV stenosis were excluded. The patients were followed for 60 +/- 4 months and the composite endpoint (CEP) of CV death, nonfatal stroke, or nonfatal myocardial infarction was recorded.", 
    "155": "A value of UACR above the median value of 1.406 was associated with higher incidence of CEP and CV death in patients with AV sclerosis (CEP: 18.8% v 9.0% P < 0.05, CV death: 7.1% v 0.7% P < 0.01) and in patients without AV sclerosis (CEP: 14.0% v 4.9% P < 0.001, CV death: 5.1% v 1.1% P < 0.01). In Cox regression analysis, AV sclerosis predicted CEP (hazard ratio [HR] = 1.52, P < .05), but not CV death (HR = 1.30 [0.62 to 2.70], NS) independently of logUACR (HR = 1.70 and HR = 3.25, both P < .001). After adjusting for the Framingham Risk Score, CV disease, diabetes, smoking, and treatment allocation, AV sclerosis predicted CEP (HR = 1.5, P < .05) but not CV death (HR = 1.4, NS) independently of logUACR (HR = 1.2, P = .09 and HR = 1.94, P < .05).", 
    "156": "In hypertensive patients with electrocardiographic LV hypertrophy, AV sclerosis predicted CEP but not CV death independently of UACR after adjusting for CV risk factors and treatment allocation, indicating that AV sclerosis and UACR might be markers of different aspects of the atherosclerotic process.", 
    "157": "To understand the effects of single- and multiple-drug combinations for hypertension on the risk of adverse clinical outcomes, the authors analyzed data from the International Verapamil SR/Trandolapril Study (INVEST). This trial randomized 22,576 hypertensive patients with coronary artery disease to sustained-release verapamil or to atenolol as initial agents, followed by trandolapril or hydrochlorothiazide. Electronically collected prescription data from INVEST during 61,835 patient-years were analyzed using a Cox proportional hazards model with nine covariates (randomization strategy, four average daily dose terms, two ratios measuring the proportion of time the first two drugs in the treatment arm were coprescribed, and two interaction terms). Increasing doses of atenolol and sustained-release verapamil were associated with decreasing risk of the composite primary outcome (death, myocardial infarction, or stroke). Combination therapy with two drugs (verapamil/trandolapril or atenolol/hydrochlorothiazide) reduced the risk of primary outcome compared with monotherapy (verapamil or atenolol), and triple therapy (verapamil/trandolapril/hydrochlorothiazide or atenolol/hydrochlorothiazide/trandolapril) further reduced the risk.", 
    "158": "An anomalous origin of right coronary artery from the left sinus of Valsalva is a rare congenital anomaly of the coronary arteries. We describe a 40-year-old male hypertensive and hyperlipidemic patient who presented with typical anginal pain with normal ECG and echocardiogram and abnormal exercise ECG Test Coronary angiography showed an anomalous origin of the right coronary artery from the left sinus of Valsalva, an anomaly that has been associated with angina, myocardial infarction and sudden cardiac death. The clinical profile of this congenital anomaly is also reviewed.", 
    "159": "Researchers reported on the benefits of once-daily tenofovir + FTC + efavirenz as initial therapy, described a needle-free injection system for T-20, and announced the impending availability of lopinavir/ritonavir in tablet formulation.", 
    "160": "For the diagnosis and management of heart failure, it would be useful to have a simple point-of-care test for assessing ventricular function that could be performed by a nurse. An impedance cardiography (ICG) parameter called systolic amplitude (SA) can serve as an indicator of left ventricular systolic function (LVSF). This study tested the hypothesis that patients with normal LVSF should have a significant increase in SA in response to an increase in end-diastolic volume caused by postural change from sitting upright to supine, while patients with depressed LVSF associated with heart failure should have a minimal increase or a decrease in SA from upright to supine. ICG data were obtained in 12 patients without heart disease and with normal LVSF and 18 patients with clinically diagnosed heart failure. Consistent with the hypothesis, patients with normal LVSF had a significant increase in SA from upright to supine, whereas heart failure patients had a minimal increase or a decrease in SA from upright to supine. This ICG procedure may be useful for monitoring the trend of patient response to titration of beta blockers and other medications. ICG potentially could be used to detect worsening LVSF and provide a means of measurement for adjusting treatment.", 
    "161": "New therapeutic approaches for the treatment of allergic diseases can be aided by the development of agents capable of regulating eosinophilic leukocytes. Here, we evaluated the anti-allergic properties of a crude extract of the Brazilian bromeliaceae Nidularium procerum, focusing on its effects on allergic eosinophilia. By studying allergic pleurisy in actively sensitized C57Bl/6 mice, we observed that pretreatment with N. procerum (2 mg/kg; i.p.) reduced pleural eosinophil influx triggered by allergen challenge. N. procerum was also able to reduce lipid body numbers found within infiltrating eosinophils, indicating that N. procerum in vivo is able to affect both migration and activation of eosinophils. Consistently, pretreatment with N. procerum blocked pleural eosinophil influx triggered by PAF or eotaxin, key mediators of the development of allergic pleural eosinophilia. The effect of N. procerum was not restricted to eosinophils, since N. procerum also inhibited pleural neutrophil and mononuclear cell influx. Of note, N. procerum failed to alter the acute allergic reaction, characterized by mast cell degranulation, oedema, and cysteinyl leukotriene release. N. procerum also had direct effects on murine eosinophils, since it inhibited both PAF- and eotaxin-induced eosinophil chemotaxis on an in vitro chemotactic assay. Therefore, N. procerum may be a promising anti-allergic therapy, inasmuch as it presents potent anti-eosinophil activity.", 
    "162": "The cardiac arrhythmic suppression trial (CAST) reported that antiarrhythmic treatments in post-myocardial infarction (MI) patients resulted in poor outcome and decreased in heart rate variability indices (HRV). The goal of the present study was to determine whether aprindine and procainamide, antiarrhythmic agents that increase HRV, result in beneficial effects in post-MI rabbits. Four weeks before experiment, MI was induced in four rabbits by ligating the major branch of left coronary artery. A total of eight rabbits (four post-MI and four normal rabbits) were randomly assigned to treatment with either intravenous aprindine (1 mg/kg) or intravenous procainamide (15 mg/kg). Frequency domain HRV (low frequency spectra, LF, 0.04-0.15 Hz; high frequency spectra, HF, 0.15-0.40 Hz) were assessed by MemCalc software. Aprindine significantly increased HF and LF in both MI and normal rabbits, whereas procainamide tended to decrease HF and LF in MI and normal rabbits (in total rabbits; aprindine, LF, from 6.3 +/- 7.9 to 16.5 +/- 15.0 ms(2)/Hz, P < 0.05; HF, from 8.0 +/- 11.7 to 17.5 +/- 15.0 ms(2)/Hz, P < 0.05; procainamide, LF, from 4.9 +/- 7.4 to 4.8 +/- 8.5 ms(2)/Hz, NS; HF, from 11.1 +/- 23.0 to 5.1 +/- 10.6 ms(2)/Hz, NS). Under pharmacological denervation with propranolol (0.1 mg/kg) and atropine (0.04 mg/kg), aprindine increased LF and HF (LF, from 0.2 +/- 0.2 to 0.8 +/- 0.7 ms(2)/Hz, P < 0.05; HF, from 0.1 +/- 0.0 to 0.2 +/- 0.0 ms(2)/Hz, P < 0.05). These data suggest that aprindine can increase HRV in post-MI rabbits. Further experiments in human subjects would be of benefit.", 
    "163": "Betaxolol hydrochloride is a beta1-selective antagonist that produces vasodilation in patients with hypertension and ischemic heart disease. The goal of the present study was to characterize the effect of betaxolol on heart rate variability indices (HRV), a well-established prognostic marker. Symptom limited-treadmill exercise testing was performed in 17 hypertensive patients (60.9 +/- 14.8 years-old) before and immediately a 3 weeks course of betaxolol hydrochloride (5 mg daily). Frequency domain HRV (high frequency spectra, HF; 0.15-0.40 Hz: low frequency spectra, LF; 0.04-0.15 Hz) was measured during exercise treadmill testing using MemCalc software. Betaxolol hydrochloride significantly decreased the maximal systolic blood pressure and heart rate (184 +/- 29 vs. 156 +/- 26 mmHg, P < 0.01; 132 +/- 21 vs. 113 +/- 15 bpm, P < 0.01) and significantly increased HF and LF during exercise treadmill testing (HF, 32 +/- 36 vs. 56 +/- 55 men/Hz, P < 0.01; LF, 64 +/- 58 vs. 95 +/- 86 men/Hz, P < 0.01). Thus, treatment with betaxolol hydrochloride resulted in a decrease in blood pressure during exercise treadmill testing and in an increase in HRV. This suggests that this agent could have beneficial effects on long-term prognosis in patients with hypertension.", 
    "164": "During the past 2 decades, randomized trials have proved the efficacy of several treatments for non-ST-elevation acute coronary syndromes (NSTE-ACSs), including aspirin, beta blockers, and coronary revascularization. However, the cumulative effectiveness of these evolving therapies in actual clinical practice remains unknown. The Atherosclerosis Risk In Communities (ARIC) surveillance study uses rigorous prospective community surveillance to monitor the epidemiology of coronary heart disease among subjects who are 35 to 74 years of age and reside in 4 United States communities, with a population totaling 370,000 subjects. We identified 6,379 ARIC surveillance patients who were hospitalized with NSTE-ACS (defined as cardiac chest pain and ST depression or T-wave inversion on the presenting electrocardiogram) between 1987 and 2000 and then analyzed 30-day and 1-year mortalities by calendar year of admission. Using logistic regression, 30-day mortality was modeled first using predictor variables of the calendar year, ARIC community, and indicators of severity and co-morbidity and then by adding variables for treatment with aspirin, beta blockers, and coronary revascularization to this model. Crude 30-day mortality decreased from 8.6% in 1988 to 3.6% in 2000 (p for trend <0.001), a trend that remained significant (p = 0.006) after adjustment for case severity and co-morbidity. The trend became nonsignificant after adjustment for treatment variables, suggesting that newer treatments may explain the improved survival. In conclusion, 30-day mortality from NSTE-ACS has decreased as treatment has improved.", 
    "165": "To investigate the effects of mild to moderate hepatic impairment on the pharmacokinetics and pharmacodynamics of landiolol hydrochloride, a new ultra-short-acting beta1-adrenergic antagonist.", 
    "166": "Six patients with hepatic impairment and six healthy volunteers were enrolled in the open-label, parallel-group study. Landiolol hydrochloride was given intravenously with a 1-minute loading infusion of 0.06 mg/kg/min, followed by a 60-minute infusion of 0.02 mg/kg/min using an automated infusion pump. Venous blood was drawn just before (predose) and 1, 2, 5, 15, 30 and 61 minutes after beginning the continuous intravenous infusion (during infusion); 2, 5, 10 and 30 minutes and 1, 4 and 8 hours after the end of the infusion (after infusion); and 24 hours after beginning the infusion (next day). Urine samples were collected up to 24 hours after beginning the infusion. Before subjects were discharged, an indocyanine green elimination test, clinical laboratory testing, physical examination and recording of ECGs and vital signs were performed.", 
    "167": "The geometric mean maximum plasma concentration and area under the concentration-time curve values for the patients with hepatic impairment were 42% and 44% higher, respectively, than those observed for the healthy volunteers, indicating that hepatic impairment affected the disposition of landiolol hydrochloride. There were no significant changes in the elimination half-life of the drug. There were no clinically significant differences between the two groups in terms of reductions in heart rate or blood pressure.", 
    "168": "The pharmacokinetic and pharmacodynamic characteristics of this ultra-short-acting beta1-blocker were maintained even in the patients with hepatic impairment. Although we did not observe any drug-related adverse events in these patients, hypotension or bradycardia should be considered, necessitating continuous monitoring of both heart rate and BP in patients with hepatic impairment who receive landiolol hydrochloride."
}