{
    "0": "The antianginal efficacy of metoprolol OROS has been investigated in comparison with that of atenolol in a multicenter double-blind cross-over trial carried out in patients with stable effort angina. OROS (ORally OSmotic) is a new semi-permeable delivery system with very slow osmotic release of the active drug, which is maintained at virtually constant plasma levels throughout the 24 hours. At the end of a 2-week run-in period, 53 patients with chronic coronary artery disease and documented ischemia during bicycleergometric exercise test were given, on double-blind condition, metoprolol OROS 21/285 and atenolol 100 mg in random order for 4 weeks each. On the last day of each cross-over period, patients underwent a bicycleergometric exercise test 24 hours after the last drug intake. The mean number of anginal attacks (2.54 during the 2-week run-in period) decreased under both metoprolol OROS (1.29 and 1.13 after 2 and 4 weeks of treatment, respectively) and atenolol (1.29 and 0.73 after 2 and 4 weeks of treatment, respectively), with no difference between the two beta-blockers. The same behaviour was observed as regards the nitroglycerin tablets consumption. The exercise test variables (i.e. duration of exercise, maximum workload and peak exercise values of systolic and diastolic blood pressure, heart rate and ST-segment depression) did not differ between the two treatments and did not show a time-effect. The percentage of patients reporting adverse effects was low with both treatments. Two patients were withdrawn from the study during atenolol (gastralgia and heartburn, respectively), and one during metoprolol OROS (gastralgia).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "1": "The changes in hormone levels of the hypophyseal-gonadal system were studied during 6-month monotherapy with nadolol, 40-160 mg/day, or anaprilin, 80-240 mg/day, in 40 males with Stage II hypertensive disease. Serum levels of prolactin, luteinizing, follicle-stimulating, and testicular hormones, and estradiol were measured by radioimmunoassay at the end of control placebo, 2-week, 2- and 6-month therapy. The negative changes revealed in the hypophyseal-gonadal system, as manifested by elevated prolactin and estradiol levels, diminished testicular hormone concentration, indicate that the levels of these hormones should be monitored in a long-term antihypertensive therapy with beta-adrenoblockers.", 
    "2": "Previous studies have shown that little if any increase in heart rate occurs 1 minute before the onset of ischemia in ambulant patients with coronary artery disease. This study tested the hypothesis that there are characteristic relations between heart rate and ischemia in ambulant patients with coronary artery disease.", 
    "3": "Twenty-one patients with proven coronary disease demonstrated 212 episodes of ischemia during 504 hours of continuous monitoring of the electrocardiogram. An important increase in heart rate (from 74 +/- 11 to 90 +/- 14 beats/min, p less than 0.001) occurred between 5 and 30 minutes (not 1 minute) before the onset of ischemia. A significantly higher heart rate at onset of ischemia was seen during Bruce protocol exercise testing than during daily life (117 +/- 12 versus 95 +/- 15 beats/min, p less than 0.01). However, when a less-strenuous, but more prolonged, exercise protocol was used in a subgroup of patients (n = 12), ischemia occurred at a heart rate that was significantly lower than during the Bruce protocol (88 +/- 14 versus 103 +/- 15 beats/min, p less than 0.05) and was not significantly different from the threshold heart rate at onset of ischemia during daily life (88 +/- 14 versus 84 +/- 12 beats/min, p = NS). As part of two placebo-controlled trials, treatment with both propranolol and nitroglycerin altered the distribution of ischemic events by heart rate but in opposite directions. Although propranolol largely eliminated events occurring at high (greater than 100 beats/min) and moderate (80-100 beats/min) heart rates, the number of events at low (less than 80 beats/min) heart rates was increased. In contrast, nitroglycerin reduced episodes at low and moderate heart rates only.", 
    "4": "Important increases in heart rate occur before the onset of ischemia during daily life, but this increase occurs much earlier than has been reported. Duration of heart rate increase appears to influence the heart rate threshold for ischemia, and this may contribute to the occurrence of ischemia at lower heart rates during daily life than during standard exercise testing. Last, different classes of drugs appear to have characteristic effects on ischemia occurring at different heart rates that may be useful in planning therapy.", 
    "5": "To ascertain whether predischarge arteriography is beneficial in patients with acute myocardial infarction treated with recombinant tissue-type plasminogen activator (rt-PA), heparin and aspirin, the outcome of 197 patients in the Thrombolysis in Myocardial Infarction (TIMI) IIA study assigned to conservative management and routine predischarge coronary arteriography (routine catheterization group) was compared with the outcome of 1,461 patients from the TIMI IIB study assigned to conservative management without routine coronary arteriography unless ischemia recurred spontaneously or on predischarge exercise testing (selective catheterization group). The two groups were similar with regard to important baseline variables. During the initial hospital stay, coronary arteriography was performed in 93.9% of the routine catheterization group and 34.7% of the selective catheterization group (p less than 0.001), but the frequency of coronary revascularization (angioplasty or coronary artery bypass surgery) was similar in the two groups (24.4% versus 20.7%, p = NS). Coronary arteriograms showed a predominance of zero or one vessel disease (stenosis greater than or equal to 60%) in both groups (routine catheterization group 73.1%, selective catheterization group 61.3%). During the 1st year after infarction, rehospitalization for cardiac reasons and the interim performance of coronary arteriography were more common in the selective catheterization group (37.9% versus 27.6%, p = 0.007 and 28.6% versus 11.6%, p less than 0.001, respectively); however, the interim rates of death, nonfatal reinfarction and performance of coronary revascularization procedures were similar. At the end of 1 year, coronary arteriography had been performed one or more times in 98.9% of the routine catheterization group and 59.4% of the selective catheterization group (p less than 0.001), whereas death and nonfatal reinfarction had occurred in 10.2% versus 7.0% (p = 0.10) and 8.6% versus 9.0% (p = 0.87), respectively. Because the selective coronary arteriography policy exposes about 40% fewer patients to the small but finite risks and inconvenience of the procedure without compromising the 1 year survival or reinfarction rates, it seems to be an appropriate management strategy.", 
    "6": "The influence of beta-blocker propranolol onto atherogenic properties of blood serum and to formation of myointimal thickening in rabbit aorta, which was caused by denudation, were investigated. The preparation was introduced per os in the dose 6 mg/kg. Culture of mouse peritoneal macrophages was used to estimate the atherogenic properties of the serum. Serum of propranolol-treated rabbits induced accumulation of cholesterol in cultivated cells. Propranolol also induced an increase of the thickness of aortic intima, lipid accumulation and increasing of cell's number in myointimal thickening. Thus, atherogenic effect of beta-blocker propranolol was found both in vitro and in vivo.", 
    "7": "In the experiments with anesthetized dogs under chronic myocardial ischemia the effect of propranolol, diltiazem, lithium and sodium hydroxybutyrate on the myocardial blood flow redistribution was studied with the help of ultrasonic method. The redistribution was estimated by the ratio change of blood flows in veins which drain blood directly from the focus of myocardial ischemia and total myocardial of left ventricular (v cardiac magna). It was established that propranolol increases the ratio and diltiazem decreases it. Some differences in the effect of antihypoxic drugs were revealed. Sodium hydroxybutyrate redistributed the blood flow in favour of the focus of myocardial ischemia and lithium hydroxybutyrate increased the blood flow both in the focus of myocardial ischemia and in the conditionally-intact region of myocardium of left ventricular.", 
    "8": "Psychogenic polydipsia (PPD), which can lead to water intoxication (WI), is a problem with many psychiatric patients. The case history of one schizophrenic patient presented here shows that propanolol therapy can reduce PPD and WI, possibly decrease thirst, and improve schizophrenic symptoms and behavior. When combined with regular weight evaluation and behavioral treatment to restrict water intake, the therapy can further reduce the risk of developing life-threatening WI complications.", 
    "9": "The simultaneous addition of epinephrine and salmon glucagon to catfish (Ictalurus melas) and trout (Salmo gairdneri) hepatocytes did not induce greater increases in glycogen phosphorylase a activity and in glucose release than those caused by epinephrine alone. The effects of epinephrine are greater than those of glucagon. Propranolol added to the hormonal pool blocked the epinephrine effects. In trout cells, epinephrine and glucagon-like peptide (GLP) had similar effects and when they were added simultaneously the stimulation of metabolic indices was higher compared to that obtained with either epinephrine or GLP. However, the effects were not additive. In the presence of epinephrine plus GLP the inhibitory effect of propranolol was not evident, due to the effect induced by GLP, on which propranolol was not effective. This may indicate that epinephrine masks the GLP effect. Results could mean that epinephrine and glucagon-family peptides act in catfish and trout hepatocytes through different receptors on the same pathway leading to glycogen phosphorylase a activation.", 
    "10": "1573 examinations were performed on 397 eyes. hh was found in 55 eyes--thromboses included--at 91 examinations. Part of this material qualified for use in a comparative study with pilocarpine in 81 eyes and timolol in 82 eyes. The relative frequency of hh in the treated groups and in the pretreatment group was not significantly different from that of the whole material. No indication of pressure reduction with effect on the occurrence of hh could be detected. The average probability of hh at an examination chosen at random was 6 per cent in this material of ordinary simple and capsular glaucoma cases. The occurrence of haemorrhages in relation to age, sex, general hypertension and diabetes are discussed.", 
    "11": "The action of theophylline on phasic tension and slow inward current (Isi) was investigated on isolated voltaged-clamped frog atrial fibres. The action of theophylline was both dose- and time-dependent; the most effective dose was 2.10(-3)M. Theophylline induced a rapid positive inotropic effect which cannot be attributed to a beta-adrenoceptor stimulation or to an adenosine antagonism; this effect was closely related to an increase in slow inward current (Isi), probably due to an inhibition of phosphodiesterase activity and a subsequent increase in cAMP content. The decline of the positive inotropic effect of theophylline was discussed in terms of additional effects of the drug. Theophylline, consistently with its phosphodiesterase inhibitory action, was shown to potentiate the effects of isoprenaline on phasic tension and Isi; however no potentiation was observed after reserpine-induced depletion of endogenous catecholamines. It might be thought that non-specific effects of reserpine on some steps of cardiac excitation-contraction coupling counteract the effects of theophylline.", 
    "12": "Betaxolol is a cardioselective beta-adrenergic antagonist effective in the treatment of hypertension. The pharmacokinetic behavior of betaxolol enantiomers in healthy male subjects is reported. Betaxolol enantiomer concentrations were determined in samples collected up to 48 h after iv administration of a 10-mg dose over a 30-min period by constant-rate infusion in 12 subjects and after oral administration of 40-mg capsules to eight of the same subjects. Betaxolol extracted from whole blood was reacted with (+) or (-)-1-naphthylethyl isocyanate. The resulting diastereoisomeric derivatives were analyzed by reversed-phase HPLC with fluorimetric detection. Following the iv dose, there were no differences in clearance or volume of distribution for the two enantiomers (15.6 +/- 4.4 versus 16.4 +/- 4.1 L/h and 342 +/- 62 versus 340 +/- 65 L, respectively). Likewise, after the oral dose, there were no differences in the maximum concentration, time of maximum concentration, bioavailability, or apparent absorption rate constant (41.0 +/- 8.6 versus 42.0 +/- 7.0 ng/mL, 214 +/- 59 versus 215 +/- 56 min, 0.89 +/- 0.26 versus 0.94 +/- 0.23, and 1.0 +/- 0.6 versus 1.2 +/- 0.6 h-1, respectively). Thus, the pharmacokinetic behavior of racemic betaxolol accurately reflects the behavior of betaxolol enantiomers in this subject group.", 
    "13": "The chiral beta-blocker acebutolol (AC) is marketed as a racemic mixture. Both AC and its major metabolite, diacetotol (DC), are chiral, the S-enantiomer possessing beta-blocking activity. The pharmacokinetics of AC and DC enantiomers was determined in 12 healthy subjects following oral administration of 200 mg of AC. Plasma and urine were collected over a 24-hr period and both AC and DC enantiomers were measured utilizing a stereospecific HPLC assay. Concentrations of S-AC were predominant in both plasma and urine [AUC S:R, 1.20 +/- 0.1; cumulative urinary excretion (sigma Xu) S:R, 1.17 +/- 0.05), which corresponded to a significantly greater oral clearance of R-AC (106 +/- 30 L/h) than S-AC (87 +/- 22 L/h). The Cmax of R-DC was significantly greater than for S-DC (S/R 0.7 +/- 0.1). The half-life (t1/2) of R-DC (6.4 +/- 1.6 h) was significantly shorter than that of S-DC (8.8 +/- 2.4 h). The observed AUC values for R- and S-DC were not significantly different. Renal clearance of R-DC (70 +/- 34 mL/min) was significantly greater than that of S-DC (53 +/- 29 mL/min). The data suggest that the first-pass metabolism of R-AC to R-DC is stereoselective. This metabolism, coupled with the stereoselective renal excretion of R-DC is likely a major contributor to the observed stereoselective disposition of AC and its major metabolite in humans.", 
    "14": "Twenty patients were divided into 2 groups. Group - A had 10 ASA Grade I while Group - B consisted of 10 asymptomatic patients with ECG evidence of ischaemia. One week of coronary dilator treatment was given to the patients in group-B before surgery. Intra operative cardioscopic monitoring was done in both the groups. In group-B, 5 patients showed ECG evidence of intraoperative myocardial ischaemia, and/or ventricular ectopics, which were in most cases attributable to anaesthetic/surgical stimuli but were not always associated with increased Rate pressure product. In group-A only one patient showed ECG evidence of ischaemia intraoperatively. It is therefore concluded that patients with optimal therapy for IHD continue to be at risk of intraoperative cardiovascular abnormalities.", 
    "15": "A rapid and sensitive high-performance liquid chromatographic (HPLC) assay was developed for quantitative determination of propranolol in serum. The assay is performed after single extraction of propranolol and indenolol [internal standard (IS)] from alkalinized serum into ether and eluted from C-18 U Bondapak column with a mobile phase composed of methanol: 0.01 M phosphate buffer pH 3.4 (40:60%, v/v). The column eluant was monitored on a fluorescence detector. Measurement was achieved by taking the peak height ratio of propranolol and comparing it to that of the IS. The detection limit for propranolol in serum is 2.5 ng/ml. Intraday coefficients of variation (CV) ranged from 2.84 to 4.0% and interday (CVs) from 5.8 to 8.4% at three different concentrations. The relative and absolute recoveries varied from 93.8 to 102.3%. Preliminary stability tests showed that propranolol is stable for at least 3 weeks in serum after freezing. The method is applied for the determination of the pharmacokinetic parameters of propranolol after intravenous administration (1 mg/kg) to rabbits.", 
    "16": "1. Using indo-1 as a calcium fluorescent probe, we have observed the following in striatal astrocytes in primary culture. 2. The stimulation of alpha-adrenoceptors induces a rapid rise in cytosolic calcium resulting from an internal calcium mobilization followed by an external calcium influx (4-min duration). 3. The stimulation of beta 1-adrenoceptors evokes only a slight internal calcium mobilization (90-sec duration). 4. The simultaneous stimulation of beta 1- and alpha 1-adrenoceptors induces a more prolonged calcium influx (10 min). The latter phenomenon could explain the calcium-dependent synergistic effects of alpha 1 and beta stimulation on cAMP production already described in the brain.", 
    "17": "1. A fall in intraocular pressure is induced by acute hypoglycaemia in humans. The role of the autonomic nervous system in mediating this response was investigated in 24 normal volunteers in whom hypoglycaemia was induced with intravenous soluble insulin, under four experimental conditions: (1) control (n = 6), (2) non-selective alpha-adrenoceptor blockade (phentolamine) (n = 6), (3) non-selective beta-adrenoceptor blockade (propranolol) (n = 6) and (4) cholinergic blockade (atropine) (n = 6). Intraocular pressure was measured by using an applanation tonometer. In 12 subjects intraocular pressure was measured during each type of pharmacological blockade of similar duration without induction of hypoglycaemia, to assess the effects of individual antagonists. 2. In the control study intraocular pressure fell during hypoglycaemia from 15 +/- 1.0 to 10 +/- 1.3 mmHg (P less than 0.01) 10 min after the autonomic reaction. beta-Adrenoceptor blockade caused a reduction in intraocular pressure from 15 +/- 1.1 to 9 +/- 1.0 mmHg (P less than 0.001) before the administration of insulin, and when hypoglycaemia was induced intraocular pressure decreased further to 7 +/- 1.0 mmHg (P less than 0.05, compared with immediately before insulin). A decrease in intraocular pressure of similar magnitude was observed with propranolol alone (16 +/- 1.0 to 10 +/- 1.0 mmHg, P less than 0.05). 3. Cholinergic blockade had no immediate effect on intraocular pressure, and the reduction in intraocular pressure during hypoglycaemia was of similar magnitude to that observed during the control study.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "The positive inotropic effects of epinine and dopamine have been studied in isolated preparations obtained from human heart in the absence and in the presence of the selective beta adrenoceptors antagonists practolol and ICI 118,551. ED50 values of the two agonists were similar (about 3 x 10(-5) M). The inotropic efficacy of epinine was significantly higher than that of dopamine in adult ventricular and papillary muscles, it was similar to that of dopamine in juvenile myocardial preparations and in adult atria and pectinate muscles. The dopamine-evoked response was significantly more sensitive to practolol than epinine-evoked response, but it was less sensitive to ICI 118,551. pA2 values of practolol and ICI 118,551 were considerably different with epinine but not with dopamine as agonist. The results indicate that, compared to dopamine in isolated human heart preparations, epinine was more potent at beta-2 relative to beta-1 adrenoceptors.", 
    "19": "The concentrations of catecholamines and cyclic adenosine monophosphate (AMP) in the aqueous of rabbits entrained to 12-hr light:12-hr dark were measured at six times during the circadian cycle. Aqueous norepinephrine was higher in the dark than in the light; the minimum concentration at 1.5 hr after lights on, and maximum concentration at 6 hr after lights off, were 1.21 +/- 0.17 and 4.60 +/- 0.79 ng/ml, respectively. The concentrations of epinephrine and dopamine were less than the sensitivity of the assay (0.1 and 0.4 ng/ml, respectively) at all times. Aqueous cyclic AMP was also higher in the dark than in the light; the minimum concentration at 6 hr after lights on, and maximum concentration at 10.5 hr after lights off, were 11.5 +/- 1.2 and 29.4 +/- 2.7 pmol/ml, respectively. Superior cervical ganglionectomy reduced aqueous norepinephrine during light and dark to less than the sensitivity of the assay (0.1 ng/ml); preganglionic section of the cervical sympathetic trunk (decentralization) did not reduce aqueous norepinephrine as much as ganglionectomy but markedly reduced its concentration during the light and dark. Superior cervical ganglionectomy or pretreatment with 0.1% timolol virtually eliminated, and decentralization markedly reduced, the dark-phase increase of aqueous cyclic AMP. Most of the daily changes in norepinephrine and cyclic AMP persisted in animals housed in constant dark; this is consistent with the fraction of both changes which persisted in constant dark being circadian. These results support the idea that increased adrenergic activity during the dark increases the rate of aqueous flow and intraocular pressure in rabbits.", 
    "20": "We have previously reported that oscillations at 0.05 Hz can be generated by a simple computer model incorporating a negative-feedback reflex mechanism and an effector mechanism with a time delay. Computer simulations by inhibiting the vagal effector mechanism and activating the adrenergic effector mechanism elicited low-frequency oscillations at a frequency of 0.05 Hz in heart rate. We have observed that the cardiovascular system of the conscious dog, when stressed by the loss of blood, generates oscillations in arterial pressure and heart rate at a frequency of 0.05 Hz. We investigated in six conscious dogs the role of the sympathetic and parasympathetic nervous systems in generating these heart rate oscillations. During baseline conditions, the predominant peak in the arterial pressure and heart rate power spectra was located at the respiratory frequency, while the low-frequency oscillations were small. After a 30-ml/kg hemorrhage or after an 8-, 15-, or 30-ml/kg hemorrhage with glycopyrrolate, a muscarinic-blocking agent, low-frequency oscillations at a frequency of 0.05 Hz predominated, while the respiratory frequency oscillations were negligible. Since respiratory frequency oscillations have been reported to reflect vagal activity, and since the low-frequency oscillations were present after vagal blockade, these hemorrhage-induced low-frequency oscillations in heart rate may be primarily mediated by the cardiac sympathetic nerves. Also cross-correlation analysis between arterial pressure and heart rate showed that a change in arterial pressure caused an opposite change in heart rate with a delay of 2-5 s. We conclude that hemorrhage-induced oscillations in heart rate at 0.05 Hz represent the arterial baroreceptor-beta-sympathetic reflex response to underlying arterial pressure oscillations.", 
    "21": "To investigate the involvement of prostacyclin and the sympathetic nervous system in cardiovascular responses to 1-desamino-8-D-arginine vasopressin (DDAVP), a selective V2-receptor agonist, in normal subjects, DDAVP (0.4 micrograms/kg) was infused with or without indomethacin, a cyclooxygenase inhibitor, or propranolol, a beta-adrenoceptor antagonist. A decrease in blood pressure and increases in pulse rate and plasma renin activity (PRA) were observed by DDAVP infusion. Indomethacin did not influence the DDAVP-induced changes in blood pressure and pulse rate but suppressed the increases in PRA and urinary 6-ketoprostaglandin F1 alpha excretion after DDAVP infusion. Even with propranolol administration, DDAVP produced a similar decrease in blood pressure with a reduction of the increased pulse rate. The DDAVP-induced increase in PRA was not affected either. Indomethacin or propranolol alone did not affect the basal levels of the parameters. DDAVP stimulated the in vitro renin release from rabbit renal cortical slices. The stimulation was inhibited by indomethacin or d(CH2)5[D-Ile2,Ile4]AVP, a selective V2-receptor antagonist. These findings suggest that DDAVP primarily elicits vasodilation, probably through the prostacyclin-independent endothelium-derived relaxation and DDAVP also causes an increase in renin release, which would be partly attributed to the increased synthesis of prostacyclin due to vasculoendothelial V2-like receptor activation but not mainly due to an increase in sympathetic nerve activity.", 
    "22": "This study was designed to assess the effect of physical training on the ventricular beta-adrenergic receptor adenylate cyclase system of diabetic rats. Mild diabetes mellitus was induced by an intravenous (IV) injection of streptozotocin (45 mg/kg). Rats were randomized into a group submitted to a progressive 10-week running program on a treadmill, while another group was kept sedentary. A group of sedentary nondiabetic rats was used as normal controls. Results showed a similar reduction in the density of beta-adrenergic receptors in sedentary diabetic (P less than .05) and trained diabetic rats (P less than .01) compared with controls, without any significant alteration in the dissociation constant. The basal and the sodium fluoride-stimulated maximal adenylate cyclase activities were similar in the three groups. However, the maximal response of adenylate cyclase to isoproterenol was significantly reduced in the two diabetic groups compared with controls (P less than .01). The decrease in adenylate cyclase response to isoproterenol observed in the diabetic groups appeared to be associated with a reduction in the total number of beta-adrenergic receptors and more specifically in those existing in the high-affinity state. On the other hand, the hyperglycemia and hyperglucagonemia present in sedentary diabetic rats was improved by training. These data suggest that the beneficial effects observed in response to training in experimental diabetes are not associated with changes in beta-adrenergic receptor adenylate cyclase system on membranes from ventricular tissue.", 
    "23": "To examine the mechanisms which regulate the functions of the intercalated cells (ICs) in the cortical collecting duct (CCD), the effect of isoproterenol on intracellular pH (pHi) of ICs was studied with the in vitro microperfused rabbit CCD, using the single cell pHi determination technique with fluorescent dye, 2',7'-bis-(2-carboxyethyl)-5(and-6)carboxyfluorescein. The pHi of beta-IC was significantly decreased with the addition of basolateral 10(-6) M isoproterenol (7.21 +/- 0.04 to 7.05 +/- 0.04), whereas alpha-IC did not show any change. This response of beta-IC to isoproterenol was dose-dependent and completely inhibited by the beta-blockers, atenolol or propranolol. The addition of forskolin or 8-Br-cAMP mimicked the effects of isoproterenol, suggesting that the activation of adenylate cyclase induced the decrease in pHi. The rate of pHi changes after the Cl- removal from the perfusate, which is considered to reflect the activity of luminal anion exchanger, was significantly higher with isoproterenol (0.032 +/- 0.009 pH unit/s) than that in the control (0.023 +/- 0.009 pH unit/s). The present studies provide direct evidence for the regulation of beta-IC function by beta-adrenergic receptor; and the luminal Cl-/HCO3- exchanger was considered to be stimulated by beta-agonist, directly.", 
    "24": "The effects of beta-adrenergic blockade on cardiac transcapillary exchange were examined at rest and during sympathetic stimulation. Multiple indicator dilution experiments were carried out in closed-chest anesthetized dogs at rest and during carotid occlusion, either under basal conditions or after beta-adrenergic blockade with alprenolol. beta-Adrenergic blockade at rest had no effect on coronary flow or transcapillary exchange in comparison with the control situation, but it abolished the increase in coronary flow and in the permeability/surface area product for labeled sucrose produced by carotid occlusion. High coronary resistance values in beta-blocked animals with carotid occlusion were associated with a high degree of heterogeneity in capillary transit times, but the overall relation between coronary flow and the capillary permeability/surface area product was unchanged. The findings indicate that beta-blockade increases coronary resistance during sympathetic stimulation and, simultaneously, decreases the coronary blood flow and capillary permeability/surface area product while increasing the heterogeneity of capillary transit times.", 
    "25": "In a randomized study in 26 elderly patients with mild essential hypertension, acute effects of alpha- and beta-adrenoceptor blockade on plasma ANP levels were examined at rest and during ergometric exercise. Plasma ANP level and LVEF were measured before and after administration of prazosin (an alpha 1-adrenergic blocker), atenolol (a cardioselective beta-adrenergic blocker), or carteolol (a nonselective beta-adrenergic blocker). Plasma ANP level was increased by exercise. Carteolol and atenolol increased plasma ANP levels at rest and during exercise, but the effect of atenolol was not statistically significant. Prazosin significantly suppressed the ANP values at rest and during exercise. The LVEF was increased by prazosin and decreased by beta-blockers, especially by carteolol. Multivariate regression analysis showed that LVEF was the most significant predictor of the plasma ANP level at maximal exercise; the resting blood pressure and heart rate were not predictors of this value. The results showed that single administrations of an alpha-blocker and a nonselective beta-blocker had opposite effects on the plasma ANP level both at rest and during exercise in elderly patients with mild essential hypertension. The observed difference in the ANP response seems to be related to changes in left ventricular function rather than changes in blood pressure or heart rate.", 
    "26": "Spectral analyses of heart rate (HR) and blood pressure (BP) fluctuations yield three typical peaks at a low (0.02-0.06 Hz), a mid (0.07-0.14 Hz) and a high (around the respiratory frequency) frequency area. These so-called bands attract the interest of researchers because they seem to offer the facility of non-invasively studying autonomic cardiovascular control mechanisms. The high frequency component is solely under vagal control, the influence of sympathetic/vagal efferents on the low and mid frequency band is unclear. We therefore investigated in a single case study (23 year old male) the effects of propanol (0.06 mg/kg, 30 min. interruption, 0.12 mg/kg i.v.), dobutamine (1.14 micrograms/kg/min for 30 minutes, then 2.21 micrograms/kg/min i.v., then 4.42 micrograms/kg/min), atropine (0.01 mg/kg within 5 minutes, 30 minutes later 0.02 mg/kg within 5 minutes), and carbachol (0.125 mg, 30 min. interruption, 0.25 mg s.c.) upon HR, HR-variability spectra, BP and respiratory parameters at rest and during 5 minutes of a mental task. Under all four drug conditions BP is elevated at rest and mental stress, the latter always giving higher results than the former. Atropine shortens interbeat intervals (IBI) by almost 50 percent (from 939 msec to 514 msec), the high dose of dobutamine reduces IBI from 725 to 580 msec, propranolol increases interval length by 10 percent. Drug effects on spectral bands give clear results with atropine: It reduces spectral energy in all three frequency bands at rest and during mental stress. The other drugs show no clear-cut effects on HR-variability spectra. Even though results of a single case study should be interpreted with great caution we believe that the following conclusion can be made: At rest and during short-lasting mental stress all frequency bands in HR-variability spectra are to a large extent under parasympathetic control.", 
    "27": "Monolayer cultures of human embryonal smooth muscle cells (HEC) were used to study the heterologous regulation of membrane beta-adrenergic receptors and Ca2+ channels. The relationships between the activation of membrane bound alpha-1 and beta-adrenergic receptors, the cyclic nucleotide response and Ca2+ channel binding were studied in a cellular model of latent virus infection (Herpes simplex, Type-2) in a human embryonal cell line. In the early stage of infection (72 h), there was a significant increase in the cell cAMP content, followed by a decrease in the binding capacity of the beta-adrenergic ligand with an increased total number of the 1,4-dihydropyridine Ca2+ channel agonist (-)-S-(3H)BAYK 8644 binding sites on the cell membrane of infected cells. The increased numbers of Ca2+ agonist binding sites were accompanied by an increased cAMP content in the cells and an increased membrane ATP-ase activity. Down-regulation of (3H)DHA binding, and an increased capacity of Ca2+ agonist binding were found after prolonged exposure of HEC to isoprenaline (10(-5) mol.l-1). Stimulation of alpha-1 adrenergic receptors with phenylephrine (10(-6) mol.l-1) was accompanied with only slight but significant increase in (3H)DHA binding and with a significant reduction in the total number of Ca2+ channel agonist binding sites.", 
    "28": "This article reviews standard treatment modalities for patients with glaucoma and describes 3 classes of drugs which are undergoing development: apraclonidine (aplonidine, ALO 2145), an alpha 2-adrenergic agonist which has been released for clinical use; topical carbonic anhydrase inhibitors, a modification of the systemic carbonic anhydrase inhibitors currently in use; and prostaglandins (PGs), a new class of drugs with topical ocular hypotensive activity. Standard treatment modalities include parasympathomimetic agents such as pilocarpine, carbachol, and phospholine iodide, which lower intraocular pressure (IOP) by increasing aqueous outflow through the trabecular meshwork. A newer form of pilocarpine as a gel produces a longer action. Adrenergic agonist medications, such as epinephrine (adrenaline) and its prodrug dipivefrine (dipivalyl epinephrine), function by increasing uveoscleral outflow and trabecular outflow facility. A decrease in aqueous formation by the ciliary processes is thought to be the mechanism of action of beta-adrenoceptor antagonists, but the physiological basis for this action has not been clearly demonstrated. A newer beta-blocker, betaxolol, has relatively selective beta 1-blocking activity. Carbonic anhydrase inhibitors are nonbacteriostatic sulphonamide derivatives which decrease aqueous formation by the ciliary body. Almost 50% of patients taking these medications are unable to tolerate them because of their adverse effects, and there is thus much interest in the development of a topical carbonic anhydrase inhibitor with the potential for fewer adverse effects. MK 507 is the most recent and most potent compound in the series of topically active carbonic anhydrase inhibitors. Apraclonidine hydrochloride is a derivative of clonidine hydrochloride, an alpha 2-adrenergic agonist. Clonidine has previously been shown to lower IOP significantly, but has the potential to produce marked lowering of both systolic and diastolic blood pressures. Its major ocular effect appears to be a decrease in aqueous production. The structural modification to apraclonidine decreases corneal absorption and the drug's ability to cross the blood-brain barrier, minimising the risk of centrally mediated cardiovascular side effects. Apraclonidine may also influence secondary avenues of aqueous outflow, such as uveoscleral outflow, and may also affect conjunctival and episcleral vascular flow. It produces a mean decrease in IOP of 25% for as long as 12 hours. Adverse effects include blanching of the conjunctiva, minimal mydriasis and eyelid retraction. This drug has been approved in the US for use in prevention of elevated IOP after argon laser trabeculoplasty and iridotomy, and has potential uses in preventing an IOP rise after YAG laser posterior capsulotomy and cataract surgery in patients already on other antiglaucomatous medications.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "29": "This study was designed to clarify whether chronic administration of metoprolol had any influence on cardiac beta-adrenergic receptors (BAR) in doxorubicin (DOX)-induced cardiac damage. DOX was injected through the tail vein into rats (3 mg/kg/week, n = 22) for 5 weeks. One week after the final injection, the rats were randomly divided into two groups, M (with metoprolol, 10 mg/kg/day subcutaneously, s.c.; n = 11) and D (without metoprolol; n = 11). After 3-week infusion, plasma norepinephrine (NE) levels and BAR density [[125I]iodocyanopindolol (ICYP) binding on crude membranes] were measured. Left and right ventricular end-diastolic pressure (LVEDP, RVEDP) and myocardial NE levels were also measured, and the results were compared with those from an age-matched control group (C n = 11). Decreased BAR density and increased plasma NE levels were evident in group D, indicating downregulation. In group M, BAR density and plasma NE levels were similar to those in group C. The myocardial NE levels were decreased in group D, but were higher in group M than in group D. The LVEDP and RVEDP were increased in group D, but were almost normal in group M. These results suggest that metoprolol is a promising drug for treatment of DOX-induced cardiac damage.", 
    "30": "The effects of R 56,865, a compound with unusual calcium antagonistic properties, on altered left ventricular (LV) diastolic properties were studied during pacing-induced ischemia in dogs with coronary stenosis. Severe coronary artery stenosis was produced on both the left anterior descending (LAD) and circumflex (Cx) coronary arteries in anesthetized beta-blocked dogs. The right atrium was paced at 200 beats/min for 3 min. In the post-pacing period and before drug intervention, the most characteristic observation was a significant increase in LV end-diastolic pressure (LVEDP) and in the time constant of (tau) LV pressure decrease; after return of LV hemodynamics to baseline values (15 min), R 56,865 (0.16 mg.kg-1) or solvent (control) was injected and four subsequent pacing runs were performed at 30-min intervals. In the postpacing period of these four subsequent runs, there was a steep increase in LVEDP and tau-values while HR returned more slowly to baseline values. After R 56,865 infusion, the increase in LVEDP and tau-values was significantly lower than in the pretreatment run and all LVEDP values were significantly lower than in the control group. We conclude that R 56,865 effectively attenuates ischemia-induced changes in LV diastolic stiffness.", 
    "31": "The hemodynamic effects of the new class-III antiarrhythmic drug D-sotalol (2 mg/kg i.v.) on postischemic myocardium were investigated in comparison with the actions of the racemic D,L-sotalol (2 mg/kg i.v.) in rats. Drug infusion (7 min) was started 20 min after 3 x 4 min of global ischemic injury (oxygen deficiency). The left ventricular isovolumic pressure-generating capacity at the beginning of infusion was reduced by 15%, indicating postischemic dysfunction. Infusion of D-sotalol caused a highly significant (p less than 0.01) reduction of the left ventricular pressure-generating capacity (to 58 +/- 5%), as well as of the dp/dtmax (to 21 +/- 3%). Stroke volume (to 66 +/- 6%), ejection fraction (to 62 +/- 7%), and cardiac output (to 51 +/- 6%) were also decreased (p less than 0.01). Fifteen minutes after infusion a partial renormalization of the hemodynamic measures (dp/dtmax 41 +/- 5%; stroke volume 94 +/- 8%) was observed. Infusion of the racemic D,L-sotalol caused similar hemodynamic changes (left ventricular pressure-generating capacity 60 +/- 2%, dp/dtmax 25 +/- 2%), indicating its cardiodepressant action. In contrast to prior findings on normal myocardium, our present results indicate that D-sotalol, a potential new class-III antiarrhythmic drug, has a considerable negative inotropic effect on postischemic myocardium.", 
    "32": "The present study compares the electrophysiological properties of two preparations dissected from the canine colon circular muscle layer: first, containing the submucosal network of interstitial cells of Cajal (ICC) with two to four associated smooth muscle cell layers, and second, a circular muscle preparation devoid of the submucosal ICC network. In the ICC-rich preparations, consistent slow-wave activity was observed with prolonged plateau potentials of approximately 10-s duration. The plateau potentials were sensitive to D 600. In approximately 45% of circular muscle preparations devoid of the submucosal ICC network (confirmed using electron microscopy) slow waves, of different waveshape, were recorded at frequencies identical to those in whole circular muscle preparations. These slow waves did not show a plateau potential. Compared with ICC-rich preparations with a resting membrane potential of about -80 mV, circular muscle preparations had lower membrane potentials, about -70 mV when active, and about -60 mV when quiescent. Heptanol (1 mM) electrically uncoupled cells, since it abolished electrotonic current spread and allowed measurement of the input resistance by intracellular current injection. Heptanol also affected ionic conductances. Heptanol abolished slow waves; the underlying mechanism needs further investigation. In the presence of heptanol, cells in the isolated ICC network and in circular smooth muscle preparations showed spontaneous hyperpolarizing potential fluctuations at a frequency of four to six per second. These oscillations were abolished by current-induced hyperpolarization and TEA (30 mM) and are therefore likely due to spontaneously active K+ conductance.", 
    "33": "To examine whether catecholamines have a direct effect on myosin heavy chain expression of heart myocytes or whether they act via an altered work load, myocytes from neonatal rat hearts were cultured in thyroid hormone-free media containing various positive inotropic and chronotropic agents. The velocity and frequency of contraction of the myocytes were monitored using an optoelectronic system. After 3-5 days of culture, myosin isozyme populations, cellular cAMP content, and 2-deoxy-D-glucose uptake of the myocytes were determined. Compared with myocytes cultured in the absence of inotropic agents (32.6 +/- 3.5% V1), the proportion of myosin V1 was significantly (p less than 0.05) increased in the case of 1 microM isoproterenol (48.2 +/- 5.9% V1), 1 microM forskolin (57.1 +/- 11.7% V1), and 1 mM dibutyryl cAMP (79.1 +/- 2.0% V1). Dibutyryl cAMP increased V1 to a similar level as 30 nM triiodothyronine did (70.2 +/- 13.0% V1). Only a small increase was observed in myocytes cultured in the presence of 10 microM phenylephrine (40.4 +/- 8.4% V1), 10 microM ouabain (40.6 +/- 11.9% V1), or 10 microM Bay K 8644 (40.7 +/- 11.7% V1). The agents with a marked effect on myosin heavy chain expression resulted in a higher cAMP content; isoproterenol and forskolin also stimulated 2-deoxy-D-glucose uptake. All agents resulted in a higher velocity of contraction; with the exception of ouabain, frequency of contraction was also increased. A change in Ca2+ concentration in the medium from 1.3 to 2.4 mM resulted in a small increase in V1 (40.7 +/- 5.2% V1) but had the same effect on contraction velocity as dibutyryl cAMP did. Furthermore, 10 nM isoproterenol also increased V1 in myocytes that were arrested with 10 microM verapamil. The increase in V1 in the case of dibutyryl cAMP, isoproterenol, and forskolin is thus most probably not a correlate of the increased mechanical activity but of the high cellular cAMP content.", 
    "34": "This study assessed the specificity of displacement potencies of MCI-9042 [+/-)-1-[o-[2-(m-methoxyphenyl)ethyl]phenoxy]-3-(dimethylamino)- 2-propyl hydrogen succinate hydrochloride), a new antiplatelet agent, in [3H]4-bromo-2,5-dimethoxyphenylisopropylamine [( 3H]DOB) and [3H]ketanserin binding to 5HT2-serotonergic receptors in the rat brain using the radioligand binding method. The assessment of the displacement potencies of MCI-9042 and its derivative, M-1 [(+/-)-1-[2-[2-(3-methoxyphenyl)ethyl]phenoxy]-3-(dimethylamino)- 2-propanol)hydrochloride), on alpha 1-, alpha 2-, beta-adrenergic, 5HT1-, 5HT2- and muscarinic receptors were also studied. MCI-9042 and M-1 showed strong displacement effects to 5HT2-receptors using [3H]DOB binding and [3H]ketanserin binding sites, and weak displacement effects for [3H]serotonin, [3H]prazosin, [3H]p-aminoclonidine, [3H]CGP12177 and [3H]QNB binding to 5HT1-, alpha 1-, alpha 2-, beta-adrenergic receptors and muscarinic receptors. Thus, the present study suggests that MCI-9042 is specific for 5HT2-receptor.", 
    "35": "The effect of age on beta- (beta) adrenergic receptor number (Bmax) and adenylate cyclase (AC) activity was determined in microvessels isolated from male F-344 rats at 3, 18, and 24 months of age. Scatchard analysis of [125I]iodocyanopindolol (ICYP) binding indicated reduced Bmax (fmol/mg) of microvessels isolated from 24 month old rats (27.2 +/- 4.9) compared with 3 month old (50.4 +/- 5.2) and 18 month old rats (p less than 0.01) (61.4 +/- 7.6). The basal AC activity (pmol cAMP/mg) in 24 month old rats (32.0 +/- 6.7) and in 18 month old rats (30.4 +/- 2.1) were significantly reduced compared to the basal activity in the young (50.1 +/- 4.2). The net isoproterenol or NaF stimulated AC activity in 24 month old rats (zero and 15.6 +/- 8.5 respectively) was also reduced compared to young rats (10.1 +/- 3.9 and 166.0 +/- 21.2 respectively). It is concluded that aging is associated with reduced isoproterenol stimulated AC activity of cerebral microvessels. This reduction is the product of reduced beta-adrenergic receptor number and reduced activity of AC in aged rat cerebral microvessels.", 
    "36": "Concomitant treatment with phentolamine, an alpha-blocker, or with propranolol, a beta-blocker, suppressed the development of morphine tolerance in sham-operated (Sham) mice. In adrenalectomized (ADX) mice, daily morphine developed tolerance as well as in the Sham group, and concurrent phentolamine suppressed the development of tolerance, whereas such suppression by propranolol was abolished. Supplemental treatment of ADX mice with dexamethasone did not restore the suppressive effect of propranolol. These results suggest that different mechanisms underlie the prevention of tolerance development by alpha- and beta-blockers, and that adrenal cortex does not seem to participate in the suppression by beta-blockers.", 
    "37": "An ovine pinealocyte suspension culture method, using glands from young sheep as a source of cells, has been developed to study mechanisms of pineal regulation in this species. Cell suspensions are obtained by enzymatic digestion (preliminary trypsinization followed by collagenase/pronase treatment) of pineal glands and these cells may be usefully retained in culture for up to 48 hr. Initial characterization of cyclic adenosine monophosphate and melatonin production responses to adrenergic stimuli (norepinephrine, phenylephrine, isoproterenol) in the absence and presence of antagonists (propranolol, prazosin) by pinealocytes in suspension culture indicate that a beta-adrenergic receptor-mediated mechanism is primarily involved in transduction of the adrenergic signal to melatonin synthesis. This is in agreement with data from earlier work on the sheep using short-term tissue incubations but contrasts with in vivo evidence suggesting a predominant alpha 1-adrenergic receptor-mediated mechanism.", 
    "38": "Analgesia induced by pretectal stimulation in rat was analysed using suitable antagonists. Mild electrical stimulation of sites in the pretectal nucleus (PTN) caused analgesia of long duration, without signs of aversion and unassociated with motor deficit. Pretreatment of animals with ip atropine sulphate (1 mg/kg), phenoxybenzamine (5 mg/kg), sotalol (2 mg/kg) and haloperidol (1 mg/kg) but not with saline, markedly reduced the antinociceptive response to PTN stimulation. Mild PTN stimulation thus seems to induce potent and long lasting analgesia in rats probably involving multisynaptic antinociceptive pathway(s).", 
    "39": "The hemodynamic and electrocardiographic (ECG) effects of pancuronium and vecuronium were compared during high-dose fentanyl anesthesia for coronary artery bypass grafting (CABG) surgery. Forty-eight morphine-scopolamine premedicated patients scheduled for elective CABG were anesthetized with fentanyl (100 micrograms/kg) in divided doses, and either of two muscle relaxants, pancuronium (n = 26; 0.10 mg/kg) or vecuronium (n = 22; 0.09 mg/kg). Hemodynamic data, blood gas samples, and ECG tracings were obtained at the following intervals: (1) control; (2) prior to intubation; (3) 1 minute after intubation; (4) prior to sternotomy; and (5) 1 minute after sternotomy. In the pancuronium group, heart rate (HR), cardiac index (CI), and rate-pressure product (RPP) were increased after induction of anesthesia and following intubation. Eleven patients (42.3%) displayed ischemic ST segment changes. Four patients in this group developed tachycardia and hypertension to an extent requiring pharmacological intervention. Vecuronium-treated patients displayed no increases in HR, MAP, and RPP, and a decrease in CI. Only one patient (5.6%) developed evidence of ischemic ECG changes. Four patients in the vecuronium group, all receiving preoperative beta-blocker therapy, became hypotensive and bradycardic after the induction of anesthesia. The present investigation confirms the increased incidence of myocardial ischemia during high-dose fentanyl-pancuronium anesthesia. Although vecuronium was associated with fewer myocardial ischemic changes, the occurrence of bradycardia and hypotension in some patients receiving preoperative beta-adrenergic blocking drugs remains a concern.", 
    "40": "To evaluate the effectiveness of long-term beta-blocker therapy for dilated cardiomyopathy (DCM), two groups (Group I: 18 patients, Group II: 17 patients) with DCM divided by the order at the entry were followed echocardiographically for 16.9 +/- 3.0 months in Group I and 21.4 +/- 3.9 months in Group II. Metoprolol (final dose: 60 mg/day) was administered in Group I, but not in Group II (the control), although the conventional treatment for heart failure was continued. The left ventricular end-systolic dimension and ejection fraction assessed by echocardiography improved significantly after 6 months in Group I, but not in Group II, even after 48 months, although there were no significant differences in baseline data between the two groups. The end-diastolic dimension decreased significantly after 12 months in Group I only. It was estimated, using the point count method on a left ventricular endomyocardial biopsy specimen taken at entry, that the improvement (delta EF) of the ejection fraction 12 months after metoprolol administration inversely correlated (r = -0.677, p less than 0.01) with percent fibrosis, indicating that the more myocardium remains, the more improvement is expected. These findings suggested a favorable effect of beta blockade in DCM, especially in cases with less fibrosis, showing that the endomyocardial biopsy could be of clinical use in selecting candidates for chronic beta-blocker therapy in DCM.", 
    "41": "1. The left anterior descending coronary artery (LAD) was completely ligated for 90 min (i.e. myocardial ischaemia was produced) in the dog anaesthetized with pentobarbital. 2. Bevantolol, a beta 1-adrenoceptor antagonist, was injected (1 mg/kg, intravenously) 5 min before LAD occlusion. The bevantolol injection decreased heart rate without affecting blood pressure. 3. The myocardial samples were taken from the LAD area immediately after the end of LAD occlusion, and were subjected to analysis of the myocardial levels of non-esterified fatty acids (NEFA). 4. In dogs in which saline was injected, ischaemia produced accumulation of NEFA, especially arachidonic and palmitoleic acids, in the myocardium. 5. In dogs in which bevantolol was injected, the accumulation of NEFA induced by ischaemia was almost completely inhibited. 6. It is concluded that bevantolol inhibits ischaemia-induced accumulation of NEFA in the myocardium, and that stimulation of the beta 1-adrenoceptors is probably responsible for NEFA accumulation induced by ischaemia.", 
    "42": "beta-p-Chlorophenylglutamate (Chlorpheg), a specific L-homocysteate (L-HC) uptake blocker, was tested on the L-HC- and L-glutamate-induced currents and on the excitatory postsynaptic potentials (EPSPs) evoked in CA1 rat hippocampal neurons by Schaffer collaterals stimulation. In the presence of tetrodotoxin (TTX; 1 microM), Chlorpheg (0.5-2 mM) potentiated L-HC- but not L-glutamate-induced currents. In normal magnesium containing medium and at resting membrane potential, Chlorpheg (1.5-1 mM) increased the amplitude and duration of the EPSPs evoked by Schaffer collaterals stimulation. This effect was prevented by bath application of the N-methyl-D-aspartate (NMDA) receptor antagonist CPP (20 microM). Chlorpheg enhanced also the NMDA component of the EPSP, evoked in the presence of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX; 10 microM), bicuculline (20 microM) and glycine (100 microM). This effect was blocked by CPP (20 microM). It is concluded that L-HC is an endogenous NMDA agonist at the Schaffer collateral-CA1 synapse.", 
    "43": "Unstable angina is a term which encompasses several clinical syndromes (crescendo angina, angina de novo, resting angina, postinfarction angina), intermediary between stable angina and myocardial infarction. The results of coronary angioscopy have allowed differentiation of accelerated effort angina which seems related to ulceration of an atheromatous plaque from resting angina, more commonly associated with intraluminal thrombosis. The diagnosis of unstable angina is clinical and justifies immediate hospital admission to a coronary care unit because of the risk of myocardial infarction and/or sudden death. Medical management comprises triple anti-ischemic therapy (nitrate derivatives, betablockers, calcium antagonists), anticoagulants and platelet antiagregants. Randomised therapeutic trials versus placebo have shown that this treatment decreases the incidence of refractory angina and myocardial infarction. Several studies are under way to assess the role of thrombolytic therapy in unstable angina. When unstable angina is refractory to maximal medical therapy, emergency coronary angiography should be performed. However the outcome is usually favourable and coronary angiography can be performed several days after the acute event. The coronary lesion responsible for unstable angina is often \"complex\", an eccentric, irregular, severe stenosis or appearances of thrombosis. Whenever possible, depending on the coronary lesion, myocardial revascularisation by coronary angioplasty or aorto-coronary bypass should be proposed. Surgical treatment has been shown to be more effective (symptomatic relief, improved survival) than medical therapy in patients with triple vessel disease. However, the results of studies comparing medical or surgical treatment with coronary angioplasty are not yet available.", 
    "44": "The association of a myocardial bridge of the left anterior descending (LAD) coronary artery and myocardial infarction is rare. The mechanisms by which the myocardial bridge could predispose to myocardial infarction are tachycardia (reducing the duration of diastolic coronary filling), thrombosis at the site of the myocardial bridge, and coronary spasm which, however, has never been demonstrated in the context of infarction. The aim of this study was to detect coronary spasm by provocative ergometrine testing in 4 patients, all male, aged 21 to 49 years, average 39 years old, who had anterior myocardial infarction associated with myocardial bridging of the LAD artery without atheromatous coronary stenosis. The ergometrine tests were performed during (2 cases) or after coronary angiography (2 cases). The systolic narrowing due to the myocardial bridge ranged from 25 to 95% (average 70%). The ergometrine test was strongly positive in 1 patient and negative in the other 3. Repermeabilisation of a thrombus was suggested in these 3 patients by the recording of an accelerated idioventricular rythm in the acute phase of infarction (2 cases) or by the demonstration of abnormal platelet aggregation (1 case). This is the first report of coronary spasm in a patient with myocardial bridging associated with infarction. However, it is not possible to determine the respective roles of spasm and myocardial bridging in the genesis of the infarct. We suggest systemic provocative ergometrine testing in this situation to orientate the most appropriate treatment.", 
    "45": "Percutaneous catheter balloon valvuloplasty was carried out in 75 patients with valvular pulmonary stenosis (VPS), whose ages ranged from 18 months to 38 years. In 40 of them (53.3%) VPS was complicated by infundibular stenosis of the right ventricle. After percutaneous catheter balloon valvuloplasty 13 patients received out-patient treatment with beta-adrenergic blocking agents in doses of 20 to 120 mg/24 hours. Control examination in periods of 6 months to 2 years after the operation was conducted in 35 patients among whom 10 patients had been given beta-adrenergic blocking agents in the postoperative period. A stable reduction of the right ventricle-pulmonary artery (RV-PA) gradient and positive dynamics of the cardiac volume indices were recorded in 25 patients after correction of isolated VPS and in 6 patients after percutaneous catheter balloon valvuloplasty and treatment with beta-adrenergic blocking agents. The residual RV-PA gradient in 4 patients after treatment with beta-adrenergic blocking agents remained within a range of 30 mm Hg. Percutaneous catheter balloon valvuloplasty is an effective method for the correlation of isolated VPS. Coexistence of VPS with infundibular right-ventricular stenosis is not a contraindication for the use of this method for correcting the anomaly. In such a case the roentgenosurgical intervention should be supplemented by treatment with beta-adrenergic blocking agents in individual doses.", 
    "46": "In this paper we discuss approaches to two distinct problems in using large computerized databases to conduct population-based case-control studies. The first topic, concerning case ascertainment, is a methodologic problem, and the second, concerning confounding by indication, is an analytic problem. The first involves attempting to ascertain all incident cases of coronary disease among enrollees of Group Health Cooperative of Puget Sound (GHC), a large health-maintenance organization. Methodologic studies reported here have helped us improve the efficiency of using the large computerized databases for case ascertainment at GHC. The second problem involves the issue of confounding by drug indication. Drugs such as beta-blockers have multiple indications, including the treatment of both high blood pressure and angina. These two indications may make it difficult in an observational study to determine whether beta-blockers may prevent coronary disease in patients with high blood pressure. We discuss here our current thinking about the best analytic approach to this problem.", 
    "47": "The effects of intravenous metoprolol and propranolol on left-ventricular performance were studied by radionuclide cardiography in eight healthy young men at rest and during exercise. At rest, a fall of 7 to 10 mmHg was recorded in systolic blood pressure after both drugs (p less than 0.05). The decrease in cardiac output entirely ascribed to relative bradycardia was 18% after propranolol (p less than 0.01) compared with 6% after metoprolol (p less than 0.05). Left-ventricular volumes did not change at rest. Systemic vascular resistance increased by 14% after metoprolol and by 28% after propranolol (both p less than 0.05). During submaximal bicycle exercise the systolic blood pressure fell by 15 mmHg after both drugs (p less than 0.05). The reduction in exercise heart rate was 17 beats min-1 and 18 beats min-1 (both p less than 0.01), but propranolol reduced cardiac output by 18% (p less than 0.01) compared with 5% (p less than 0.05) after metoprolol, reflecting a reduction in stroke volume induced only by non-selective blockade. A more pronounced left-ventricular end-diastolic dilatation during exercise was allowed by metoprolol and the fall in the exercise ejection fraction was, therefore, smaller after this drug. Concomitantly, the calculated systemic vascular resistance was increased only 6% by metoprolol (p less than 0.05) compared with a 29% increase by propranolol (p less than 0.01). These findings suggest that, at least in healthy subjects, metoprolol is superior to propranolol in the ability to limit adverse cardiovascular changes.", 
    "48": "beta-Adrenergic blockade has provided one of the major pharmacotherapeutic advances of this century. The drugs in this class have the common property of blocking the binding of catecholamines to beta-adrenergic receptor sites; however, there are pharmacodynamic and pharmacokinetic differences between the individual agents which are of clinical importance. Among these differences are the completeness of gastrointestinal absorption, degree of hepatic first-pass metabolism, lipid solubility, protein binding, brain penetration, concentration within cardiac tissue, rate of hepatic biotransformation, and renal clearance of drug and/or metabolites. Long-acting formulations of existing beta-blockers are currently in use, and ultrashort-acting agents are also available. The pharmacokinetics of beta-blocking drugs can also be influenced by race, age, cigarette smoking and concomitant drug therapy. The wide interpatient variability in plasma drug concentration observed with beta-blockers makes this parameter unreliable in routine patient management. Despite the pharmacokinetic differences among the beta-blockers, these drugs should always be titrated in the individual patient to achieve the desired clinical response.", 
    "49": "The haemodynamic interactions between sufentanil (S) and muscle relaxants (MR) were studied in 40 ASA physical status III or IV patients (four groups of ten) scheduled for coronary artery bypass grafting (ABG). Group I received pancuronium (P) 0.08 mg.kg-1, Group II received vecuronium (V) 0.1 mg.kg-1, Group III received atracurium (A) 0.5 mg.kg-1 and Group IV metocurine 0.1 mg.kg-1 plus pancuronium 0.02 mg.kg-1 (M-P). Sufentanil, 20 micrograms.kg-1 was administered before sternotomy, 10 micrograms.kg-1 being injected before tracheal intubation and 10 micrograms.kg-1 afterwards. Heart rate (HR), ECG leadII and V5, systolic, diastolic and mean arterial and pulmonary blood pressures, central venous pressure (CVP) and pulmonary capillary wedge pressure (W) were measured and recorded at the time of seven strategic events between the pre-induction of anaesthesia period and sternotomy. Cardiac output (CO) and systemic vascular resistances (SVR) were also measured before induction of anaesthesia and after the administration of S 10 micrograms.kg-1 plus the MR. The HR decreased from baseline values in the post-tracheal intubation period in all groups except in P group. The mean arterial pressure also decreased significantly in all groups except in the P group. The CO did not change from baseline values but SVR decreased in all groups. There was no evidence of new myocardial ischaemia according to the ECG monitoring and there was no significant difference in the HR changes between patients who had or who had not received beta-blockers in any group. We conclude that within the present study conditions and design, HR and blood pressure changed least with pancuronium.", 
    "50": "Ten patients, who were admitted to the Intensive Coronary Care Unit during a one year period with symptomatic bradycardia while on combination therapy with oral diltiazem and beta-blocker agents, are described. The important features of this adverse reaction to drug combination were that it appeared mainly in a relatively elderly age group and with presenting symptoms of lethargy, dizziness, syncope, chest pain, and (in one patient with poor left ventricular function) pulmonary edema. It was not dose dependent and occurred even in very low doses of each drug. Electrophysiologic abnormalities were localized to the sinus node in all 10 patients and the primary rhythm disorders were junctional escape rhythm, sinus bradycardia, and sinus pause. These rhythm abnormalities resolved within 24 h following withdrawal of the offending drugs. Temporary pacemaker insertion was necessary in four patients. The duration of drug combination used before the acute episode range from within hours to up to 2 years. In conclusion, although combination diltiazem/beta blocker therapy is very effective in ischemic syndrome, caution is advised when this combination is used especially in the elderly or in patients with left ventricular dysfunction or antecedent sinoatrial or atrioventricular conduction abnormality.", 
    "51": "We tested the safety and the usefulness of intravenous urokinase (2 million units administered over 30 min) in 44 patients with refractory unstable angina, defined as persistence of ischemic episodes during 48-h Holter monitoring (Phase 1) despite maximal medical therapy. After thrombolysis, recurrence of ischemia was observed during a week of observation in the CCU, including two 24-h Holter monitorings at the beginning and the end of the week (Phase 2). Seventeen patients completed the observation period without either symptomatic or asymptomatic ischemic episodes (Group A); the remaining 27 continued to manifest ischemia (Group B). No bleeding complications occurred. Within a 6-month follow-up, 2 patients of Group A had recurrence of unstable angina while in Group B, 19 patients had refractory angina or a major cardiac event [10 patients underwent coronary artery bypass surgery (CABG) or percutaneous transluminal coronary angioplasty (PTCA) for refractory angina (p less than 0.001), 6 other patients with refractory angina continued medical therapy, one patient had a myocardial infarction, and two patients died]. In Phase 1 the duration of total ischemia (min/24 h) was a relevant prognostic marker: higher duration correlated with adverse clinical outcome (p less than 0.01). In comparison to Phase 1, duration of total ischemia in Phase 2 was significantly reduced in both groups (16.9 +/- 19.6 vs. 25.4 +/- 17.7; p less than .001). A percent value expressing this variation was calculated for each patient: the variation thus obtained again gave information on the clinical outcome--the greater the reduction, the lower the risk of cardiac events (p less than .001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "The ability of exercise testing to predict the extent of coronary artery disease was examined in 268 male patients undergoing both coronary angiography and bicycle testing with electrocardiography before coronary artery bypass surgery. When maximal ST-depressions limited by symptoms increased from 0 to 4 mm or more, the percentage of patients with 'serious' coronary disease, defined as either triple vessel disease or left main stem stenosis, increased from 50% to 80% (P = 0.0001). The patients in the lowest third of physical work capacity showed only a slightly increased risk of serious disease. This tendency was abolished in patients who were using beta-blockers, whereas the relationship between ST-depression and disease was not affected by this medication. The probability of finding left main stem stenosis in a patient increased from 5 to 30% with increasing ST-depression: beta-blockers did not affect this relationship, but there was no additional predictive effect of implicating the level of physical work capacity. It is concluded that traditional electrocardiography during exercise is of value when selecting patients for angiography, but that the physical work level obtained during the test does not predict the degree of coronary pathology.", 
    "53": "The effects on sleep of six beta-adrenergic blockers (propranolol, dilevalol, pindolol, metoprolol, celiprolol and atenolol) which differ in their pharmacological characteristics were studied in spontaneously hypertensive rats. Electroencephalographic activity was recorded for 6 hr after p.o. administration of drugs or vehicle, and the stages of wakefulness, rapid eye movements (REM) sleep and non-REM sleep (non-REM) were classified thereafter. In separate experiments antihypertensive activity of each drug was assessed by the tail-cuff technique. The most common effect of the beta-blockers examined was a decrease of the duration of REM. The effect was marked for propranolol (10-100 mg/kg), celiprolol (10-100 mg/kg) and pindolol (1-10 mg/kg), whereas it occurred at low doses, but not at high doses for metoprolol (10 mg/kg) and atenolol (3 and 10 mg/kg). Dilevalol induced a moderate REM decrease at 30 mg/kg only. For the beta-1 antagonists, the dose reducing REM substantially (ED30) was slightly above (1.4- to 3.7-fold) that effective on blood pressure (ED10), whereas the separation was high for pindolol (17.4-fold) and dilevalol (22.4-fold). Conversely, propranolol displayed a weak antihypertensive activity in this model and was more potent on REM than in reducing blood pressure. Propranolol, celiprolol and atenolol also increased duration of wakefulness. Considering the pharmacological characteristics of the beta-blockers examined, it is suggested that selective beta-1 antagonism and interaction with other neurotransmitters, such as serotonin, are relevant to the potential effects of this class of antihypertensive drugs on sleep function.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "Effects of bisoprolol and atenolol on glucose metabolism in hypertensive patients NIDDM. The aim of the study was to compare the antihypertensive efficacy and the effects on glucose metabolism of a new beta 1-selective beta-blocker with high beta 1 selectivity, bisoprolol and atenolol in 12 hypertensive patients (WHO classes I e II) suffering from untreated not insulin-dependent diabetes mellitus (NIDDM). According to a cross-over design after a placebo run-in period of 4 weeks, the patients were randomly allocated to receive bisoprolol 10 mg o.d. or atenolol 100 mg o.d. for 4 weeks, with a four-week wash-out period between the two active treatments. In basal condition and after each therapy an intravenous glucose tolerance test (i.v. GTT, 20 g) was performed, with evaluation of serum glucose and insulin at 0, 15, 30, 60, 90, 120 minutes and glycosuria during the test. At the same time blood pressure, heart rate (supine, upright), ECG, laboratory tests were assessed and subjective tolerability was evaluated. The glucose and insulin responses to the i.v. GTT did not significantly change to basal condition. Similarly glycosuria did not show significative increment during the test with both beta-blocking therapies. Blood pressure and heart rate values were significantly reduced (p less than 0.001) after bisoprolol and atenolol treatment. During the study no side effects were reported and laboratory tests and ECG remained substantially unchanged. These data confirm the antihypertensive efficacy of bisoprolol and atenolol and demonstrate the absence of important effects of these drugs on glucose metabolism in hypertensive patients with NIDDM.", 
    "55": "The in vivo quantification of myocardial beta-adrenergic receptor has been obtained in five closed-chest dogs using positron emission tomography (PET). The ligand was racemic (+/-)[11C] CGP 12177, a very potent hydrophilic antagonist of the beta-adrenergic receptor. A kinetic method appeared unsuitable because of the presence of metabolites which made the input function difficult to measure and also inaccurate. Therefore, a graphical method, based on a particular protocol, was proposed. The animals were injected with a trace amount of (+/-)[11C]CGP 12177, which was followed 40 min later by a second injection of radioligand with a low-specific activity. An additional injection of an excess of unlabeled CGP 12177 was administered after 90 min and allowed for the estimation of the dissociation rate constant. The main advantage of this graphical approach is that the results are obtained without having to measure the input function and therefore without estimating the metabolites. The average value of Bmax was 31 +/- 4 pmole/ml of tissue and the dissociation constant was 0.014 +/- 0.002 min-1.", 
    "56": "Dipyridamole echocardiography test (DET: two-dimensional echocardiographic monitoring with dipyridamole infusion up to 0.84 mg/kg in 10 minutes) is a useful tool for the noninvasive diagnosis of coronary artery disease. Aims of the present study were to assess the effects of antianginal drugs on dipyridamole-induced ischemia and to evaluate whether drug-induced changes in DET response may predict variations in exercise tolerance.", 
    "57": "Fifty-seven patients with angiographically assessed significant coronary artery disease (greater than 70% lumen reduction in at least one major coronary vessel) performed a DET and an exercise electrocardiography test (EET) in random order both off treatment and on antianginal drugs (beta-blockers, calcium antagonists and nitrates, alone or in various combinations). The criterion for DET positivity was a transient dyssynergy of contraction absent or of a lesser degree in the baseline examination. In DET, two parameters were evaluated: the dipyridamole time (i.e., the time from onset of dipyridamole infusion to obvious dyssynergy) and the wall motion score index. DET sensitivity was 91% off therapy and fell to 65% under therapy (p less than 0.01). In the 37 patients who had a positive DET both off and on therapy, the dipyridamole time increased from 6 +/- 3 (off therapy) to 8 +/- 3 minutes (on therapy) (p less than 0.01). The wall motion score index at peak dipyridamole went from 1.38 +/- 0.14 to 1.31 +/- 0.14 (p less than 0.01). EET and DET yielded concordant (positive versus negative) results in 41 of 57 (71%) patients off and in 35 of 57 (61%) on therapy (p = NS). In the subgroup of 38 patients with both positive DET and EET without treatment, the therapy-induced variations in exercise time were significantly correlated with the variations in dipyridamole time (r = 0.5; p less than 0.01), not with variations in wall motion score index (r = 0.3; p = NS).", 
    "58": "1) Antianginal therapy can protect from dipyridamole-induced ischemia and 2) the therapy-induced changes in DET response parallel variations in exercise tolerance and might be useful for the objective, exercise-independent assessment of the therapy efficacy.", 
    "59": "Doppler echocardiography was performed in 21 patients with hypertrophic cardiomyopathy (HC), in nine patients with no evidence of left ventricular (LV) hypertrophy by two-dimensional echocardiography, and in five patients with systemic hypertension and concentric LV hypertrophy. The LV outflow tract (LVOT) peak velocity was recorded by continuous wave Doppler technique at rest and after amyl nitrite inhalation. The LVOT pressure gradient was calculated by the modified Bernoulli equation. A significant increase in heart rate and a drop in systolic blood pressure were observed in all patients after amyl nitrite inhalation; no adverse effects were encountered. The peak LVOT velocity and pressure gradient increased significantly after provocation in all patients, but the increase was much more pronounced in patients with HC (peak LVOT velocity increased from 2.2 +/- 0.8 to 4.3 +/- 1.0 m/sec and peak gradient increased from 22 +/- 17 to 78 +/- 36 mm Hg). The Doppler spectral signal in patients with HC demonstrated a characteristic contour, with peak velocity occurring in late systole. However, the observed increase in LVOT peak velocity was not statistically different between treated (with beta-blockers and calcium blockers) and untreated patients with HC. We conclude that LVOT peak velocity and pressure gradients in patients with HC can be readily assessed by Doppler echocardiography both at rest and after amyl nitrite inhalation. The dynamic changes in LVOT velocity induced by this provocation have certain characteristic features in obstructive HC but appear to be independent of the medical regimen used, at least in the dosages tested in our study.", 
    "60": "Studies were conducted in 36 artificially ventilated, anesthetized dogs to clarify hemodynamic effects of nicotine in resting gracilis muscle. In Series 1, effects of intravenous nicotine (36 micrograms/kg/min) were evaluated in (i) intact muscles (Condition 1), (ii) denervated muscles (Condition 2), (iii) denervated muscles following local alpha-adrenergic blockade (Condition 3), (iv) denervated muscles following combined local alpha- and beta-adrenergic blockade (Condition 4), and (v) intact muscles with aortic pressure maintained constant (Condition 5). In Series 2, nicotine was infused directly into the gracilis artery at a rate of 3.6 micrograms/kg/min. Muscle blood flow was obtained with an electromagnetic flowmeter and used to calculate vascular resistance and oxygen consumption (Fick equation). Plasma catecholamine levels were determined with a radioenzymatic method. Intravenous nicotine doubled mean aortic pressure under Conditions 1-4. In intact and denervated muscles (Conditions 1 and 2) proportional increases in vascular resistance, reflective of vasoconstriction, held blood flow constant. Muscle oxygen consumption was unchanged. alpha-Adrenergic blockade with phenoxybenzamine following denervation (Condition 3) converted muscle vasoconstriction to vasodilation during nicotine infusion. Additional beta-adrenergic blockade (Condition 4) restored muscle vasoconstriction. Nicotine-induced muscle vasoconstriction was maintained under controlled pressure (Condition 5). Intravenous nicotine significantly increased plasma catecholamine levels. Intra-arterial infusions of nicotine (Series 2) caused no hemodynamic changes in muscle. In conclusion, intravenous nicotine caused vasoconstriction in muscle, which was not due to reduced metabolic demand, pressure-flow autoregulation, or a direct [corrected] effect on vascular smooth muscle, but to stimulation of alpha-adrenergic receptors. Following denervation, this vasoconstriction was maintained by elevated plasma catecholamines. alpha-Adrenergic blockade unmasked nicotine-induced vasodilation mediated by beta-adrenergic receptors, whereas combined alpha- and beta-adrenergic blockade unmasked nicotine-induced vasoconstriction by a nonadrenergic mechanism.", 
    "61": "Eighty patients, ASA physical status II-IV, scheduled for noncardiac surgery, were randomly assigned in a double-blind, placebo-controlled manner to receive a preintubation dose of either placebo, 200 mg lidocaine, 200 micrograms fentanyl, or 150 mg esmolol. Induction of anesthesia was accomplished with 4-6 mg/kg thiopental IV followed immediately by the study drug; 1-1.5 mg/kg succinylcholine was given at minute 1. Laryngoscopy and intubation were performed at minute 2 with anesthesia thereafter maintained with 1 MAC (+/- 10%) isoflurane in 60% nitrous oxide in oxygen at a 5 L/min flow for 10 min. Heart rate was recorded every 15 s and blood pressure every minute from induction until 10 min after intubation. Maximum percent increases in heart rate (mean +/- SE) during and after intubation were similar in the placebo (44% +/- 6%), lidocaine (51% +/- 10%), and fentanyl (37% +/- 5%) groups, but lower in the esmolol (18% +/- 5%) group (P less than 0.05). Maximum systolic blood pressure percent increases were lower in the lidocaine (20% +/- 6%), fentanyl (12% +/- 3%), and esmolol (19% +/- 4%) groups than in the placebo (36% +/- 5%) group (P less than 0.05), but not different from each other (P greater than 0.05). Only esmolol provided consistent and reliable protection against increases in both heart rate and systolic blood pressure accompanying laryngoscopy and intubation.", 
    "62": "The authors investigated the comparative roles of beta 1- and beta 2-adrenoceptors in myocardial sensitization by halothane in dogs. The arrhythmogenic dose (AD) of isoproterenol was determined in the presence of various doses of phenylephrine during halothane anesthesia in dogs, and the influences of 1-metoprolol (beta 1-antagonist) and ICI-118,551 (beta 2-antagonist) on the AD were examined. In the presence of 1-metoprolol, the AD of isoproterenol was significantly greater than the control, but in the presence of ICI-118,551, the AD of isoproterenol was lower. Blood pressure during the arrhythmias was higher in the presence of ICI-118,551 than that in controls. In addition, the AD of ritodrine (beta 2-agonist) was also determined at various doses of phenylephrine. The interaction between phenylephrine and ritodrine in inducing arrhythmias showed hyperbolic isoboles. However, 1-metoprolol completely inhibited the occurrence of arrhythmias induced by ritodrine and phenylephrine. The results suggest that myocardial beta 1-adrenoceptors play an essential role in the genesis of arrhythmias during halothane anesthesia in dogs, whereas beta 2-adrenoceptors do not.", 
    "63": "The comparative antianginal effects and safety of propranolol and celiprolol, a highly beta 1-selective adrenoceptor blocker with selective partial beta 2-adrenoceptor agonist activity, were assessed in an international multicenter, placebo run-in, active control, double-blind, randomized, titration-to-effect study of 140 patients with stable, exercise-induced angina pectoris. At baseline, all patients received placebo for 2 weeks, then titrated doses of once-daily celiprolol (200, 400, 600 mg) or twice-daily propranolol (total daily dose 80, 160, 320 mg) over 4 weeks, followed by a 2-week maintenance period. Heart rate and blood pressure, at rest and with exercise, weekly anginal attack frequency, nitroglycerin consumption and symptom-limited treadmill exercise times (modified Bruce protocol) were assessed. Compared with their respective baselines, both celiprolol and propranolol reduced anginal attack and nitroglycerin consumption rates to a comparable degree, while improving exercise tolerance (p less than 0.05). Treatment with propranolol compared with celiprolol, however, was associated with a significantly lower heart rate at rest (p less than 0.01). The double-product at the conclusion of exercise testing was significantly reduced by both drugs. Celiprolol and propranolol had similar effects on blood pressure, and were well tolerated. More symptomatic bradycardia occurred with propranolol. Despite the differences in their hemodynamic actions, once-daily celiprolol is as effective as twice-daily propranolol in the treatment of patients with stable angina pectoris.", 
    "64": "The present study examined changes in [3H]prazosin, [125I]iodocyanopindolol and [3H]nitrendipine binding to alpha 1- and beta 1-adrenergic receptors and Ca2+ binding sites of cardiac muscle isolated from fetal Wistar Kyoto rats (WKY) and spontaneously hypertensive rats (SHR), using the radioligand binding assay method. The catecholamine concentration in the cardiac muscle of both groups was also determined. The Bmax values in beta 1-adrenoceptors and Ca2+ binding sites in SHR cardiac muscle were lower than those of WKY, but values for SHR alpha 1-adrenoceptors were higher than those of WKY. The Kd values of beta 1-adrenoceptors in cardiac muscles of SHRs were also lower than those of WKY. On the other hand, there were no differences between the catecholamine concentrations in fetal SHR and WKY cardiac muscles. Thus, significant differences in both alpha 1- and beta 1-adrenoceptors and Ca2+ binding sites were already present in fetal SHR hearts, thus suggesting that the changes in fetal hearts of SHRs may be caused by genetic defects in the mother rats at early age.", 
    "65": "The effects of lithium on the beta-adrenoceptor-adenylate cyclase system in cerebral cortical membranes of rats were investigated. Lithium chloride inhibited adenylate cyclase activity in a concentration-dependent manner in vitro. However, relatively high concentrations of lithium were needed for this inhibition; and at 1 mM, no significant reduction in adenylate cyclase activity was seen under any condition. Administration of lithium carbonate for 21 days decreased the maximum number of [3H]dihydroalprenolol binding sites without changing the apparent dissociation constant. Activation of adenylate cyclase by (-)-isoproterenol in the presence of 1 microM guanyl-5'-ylimidodiphosphate (Gpp(NH)p) was significantly attenuated in lithium-treated rats compared with the controls. Lithium treatment reduced the Gpp(NH)p-stimulated adenylate cyclase activity in the presence of 10 microM (-)-isoproterenol, but not in the absence of this beta-adrenergic receptor agonist. Basal activity or adenylate cyclase activity stimulated by forskolin or manganese was not affected, whereas the activity stimulated by sodium fluoride was significantly attenuated by long-term lithium treatment. These results indicate that chronic lithium treatment induces subsensitivity in the beta-adrenoceptor-adenylate cyclase system, for which down-regulation of beta-adrenergic receptors is chiefly responsible.", 
    "66": "Neurocardiology emphasizes the role of the higher cerebral mechanisms in cardiovascular disorders. Several large clinical trials (BHAT, MIAMI, and ISIS) have consistently shown that treatment with a beta-receptor blocker (propranolol, metoprolol, or atenolol) will produce a 26% to 29% reduction in mortality in high-risk survivors of acute myocardial infarction. Because all beta-blockers cross the blood-brain barrier, it is not clear whether the salutary action is on the central or peripheral receptors. Therefore the effects of intracerebral versus intravenous propranolol were observed in 30 conscious pigs following complete occlusion of the left anterior descending coronary artery. Controls showed the propranolol to remain confined throughout the experiment to the central or peripheral compartment into which it was injected. To assure the occurrence of ventricular fibrillation (VF), each pig was psychologically stressed by being unconditioned to the laboratory. Intracerebral propranolol (0.05 mg/kg) prevented VF within a 20 min period of reversible ischemia in 6 of 9 pigs, whereas VF was prevented in 0 of 11 controls injected intravenously with either dextro-propranolol (2 pigs) or vehicle (9 pigs) (P less than .0006, binomial probability ratio). In some pigs in which VF was not manifested by 20 min, the ischemia was reversed and additional control observations were achieved; a total of 10 counter-balanced within-subjects experiments confirmed the between-subjects result (P less than .01, paired-t test). In contrast intravenous propranolol (0.2 to 2.0 mg/kg) in 7 pigs had no effect on VF latency compared to 7 vehicle controls. It is concluded that beta-receptor antagonists prevent VF in the ischemic myocardium by their effect on the brain and not the heart.", 
    "67": "The effects of methylprednisolone (Solu-Medrol, CAS 83-43-2) on isoprenaline (isoproterenol)-induced decreases in the number of beta-receptors and adenylate cyclase activities in rat hearts. Rats were divided into 4 groups: 1. the control group, untreated; 2. the ISPOd group; 3. the ISP7d group, 10 mg/kg of isoprenaline was subsequently injected once a day for 6 successive days, and rats were cervically dislocated 15 h or 7 days after the last isoprenaline injection, respectively; 4. the ISP + MP7d group, 20 mg/kg of methylprednisolone was intraperitoneally injected once a day for 7 successive days following 6 successive days of isoprenaline injection, and rats were cervically dislocated. A significant decrease in the number of beta-receptors was observed (28.9 +/- 4.2 fmol/mg protein) after 6 successive isoprenaline injections compared with the control (41.7 +/- 3.6), and this significant decrease persisted for 7 days (32.6 +/- 5.8). Administration of methylprednisolone accelerated the recovery of beta-receptors (38.4 +/- 5.1) 7 days after the last isoprenaline injection. Adenylate cyclase activities were also decreased by successive isoprenaline treatments (isoprenaline-stimulated adenylate cyclase activity, 13.9 +/- 2.7 pmol/min/mg protein; basal adenylate cyclase activity, 11.2 +/- 1.7) compared with the control (isoprenaline-stimulated, 25.7 +/- 3.7; basal, 18.1 +/- 2.4). Significant decreases in adenylate cyclase activities were observed 7 days after isoprenaline administration (isoprenaline-stimulated, 17.7 +/- 3.9; basal, 14.8 +/- 2.4). Methylprednisolone also accelerated the recoveries (isoprenaline-stimulated, 20.3 +/- 2.9; basal, 17.1 +/- 3.9). These results indicate that methylprednisolone accelerated the recovery of the decrease in beta-adrenergic responsiveness caused by successive administrations of isoprenaline.", 
    "68": "The beta-adrenergic receptor adenylate cyclase system of ventricular tissue was evaluated in a group of rats submitted to a progressive 10-wk running program on a treadmill and compared with that in a group of rats maintained sedentary during the same period. Adequate training was confirmed by a 46% increase in the gastrocnemius isocitrate dehydrogenase activity in the trained group [1.50 +/- 0.04 vs. 1.03 +/- 0.06 (SE) pmol.g-1.min-1; P less than 0.01). Binding studies with [125I]iodocyanopindolol showed a 13% reduction in the density of beta-adrenergic receptors in trained rats (42.6 +/- 2.1 vs. 49.0 +/- 2.1 fmol/mg; P less than 0.05) without any significant modification in the dissociation constant. The amount of [125I]iodocyanopindolol bound to beta-adrenoceptors in the high-affinity state was reduced by 16.6% in trained rats (12.5 +/- 0.9 vs. 15.0 +/- 0.5 fmol/mg; P less than 0.05) without any significant changes for those in the low-affinity state, indicating a decrease in the coupling between the beta-adrenergic receptors and the guanine stimulatory binding protein. Furthermore, although the basal and sodium fluoride-stimulated adenylate cyclase activities were similar in the two groups of rats, the response of adenylate cyclase maximally stimulated by 10(-5) M isoproterenol was reduced by 16% in trained rats (29.7 +/- 1.4 vs. 35.3 +/- 1.3 pmol.mg-1.min-1; P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "69": "The effects of pregnancy or progesterone dominance on the beta-adrenergic responsiveness of the uterus were studied in myometrial membranes from mid- and late-pregnant rats (day 15 and on the 16th h of day 22 of pregnancy respectively) or 24 h after administration of progesterone. Levels of the high (RH)- and low (RL)-affinity states of the beta-adrenergic receptor were determined by competition experiments between 125I-labelled cyanopindolol binding and the selective beta-agonist isoproterenol. The ratio KL/KH (respective dissociation constants) was determined since it also reflects the degree of formation of the high-affinity state of the beta-adrenergic receptor. From day 15 to the 10th h of day 22 of pregnancy, two distinct affinity states were apparent: 80-55% RH (KH = 0.31-0.21 microM) and 45-20% RL (KL = 14-5 microM) with a ratio of KL/KH of 55-34. In the last 6 h before birth, beta-adrenergic receptors underwent uncoupling which was paralleled by decreased responsiveness of myometrial adenylate cyclase to isoproterenol (maximum velocity (Vmax) = 17 +/- 3 vs 44 +/- 3 fmol cyclic AMP/10 min per mg protein on day 15). At this stage of pregnancy, previous exposure to progesterone resulted in a 1.8-fold increase in 125I-labelled cyanopindolol-binding sites (Bmax) and the reappearance of the high-affinity state (67% RH, KH = 0.19 +/- 0.04 (S.E.M.) microM, ratio KL/KH = 81.1 +/- 16.9).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "Twenty-six infants and children with congenital heart disease (CHD) undergoing cardiac surgery were investigated for alterations in myocardial beta-adrenoceptor density. The patients were divided into three groups according to type and severity of CHD: group I consisted of 6 patients with acyanotic shunt lesions of moderate severity; group II comprised 13 children with severe acyanotic shunt and valve lesions and group III included 7 children with cyanotic CHD. The myocardial beta-adrenoceptor density was determined using (-)3-[125I]Iodocyanopindolol [( 125I]ICYP) and was reduced by approximately 50% in severe acyanotic CHD (33.6 fmol/mg protein) and cyanotic CHD (35.3 fmol/mg protein) in comparison with the group with less severe acyanotic shunt defects (64.4 fmol/mg protein). The affinity dissociation constant (Kd.ICYP) did not differ statistically between the groups. The proportion of beta 1- and beta 2-subpopulations was evaluated by ICI 118,551-[125I]ICYP competition studies. In group II (61.5%) and group III (69.1%) significant lower portions of beta 1-adrenoceptors were found compared with group I (78.2%). This shift of subpopulations was due to a decreased beta 1-receptor density while beta 2-receptor density was unchanged in all groups. While the plasma noradrenaline levels of group I were similar to those of a control group of 13 healthy children, respective values of group II and III were significantly elevated. A significant negative correlation was found between plasma noradrenaline levels and myocardial beta-adrenoceptor density. It is concluded that exposure of these receptors to increased circulating catecholamines, due to an enhanced sympathetic tone, leads to a reduction of their density.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "Metabolic events stimulated by epinephrine and norepinephrine in hepatocytes isolated from fetal and early postnatal male rats are largely mediated through the beta 2-adrenergic receptor-/cyclic AMP dependent-system, whereas the same stimuli are transduced through the alpha 1-adrenergic receptor-/phosphatidylinositol dependent-system in hepatocytes isolated from young adult male rats. This developmental transition was investigated by correlating hepatic alpha 1- and beta 2-adrenergic receptor gene transcript levels with receptor levels as determined with selective radioligands in livers from late fetal to postnatal day 120 male Sprague-Dawley rats. beta 2-Adrenergic receptor concentration, initially high in membrane preparations isolated from fetal livers (203 +/- 21 fmol/mg protein), dropped precipitously in postnatal day 6 livers (14 +/- 2 fmol/mg protein) and remained low throughout development out to postnatal day 90. beta 2-Adrenergic receptor mRNA levels were highest in fetal livers, were decreased somewhat in postnatal day 6 livers and were undetectable in livers beyond postnatal day 15. In contrast, hepatic alpha 1-adrenergic receptor concentration was relatively low in fetal livers (86 +/- 25 fmol/mg protein) and remained low until postnatal day 18. Thereafter, a steady increase in alpha 1-adrenergic receptors was observed until adult levels. (270 +/- 24 fmol/mg protein) were achieved at postnatal day 27. alpha 1-Adrenergic receptor mRNA levels increased approximately 3-fold, reaching a peak at postnatal day 24. Surprisingly, at postnatal day 30 hepatic alpha 1-adrenergic receptor mRNA levels dropped to fetal levels; but, gradually increased with continued development. Thus, hepatic alpha 1- and beta 2-adrenergic receptors appear to be under complex regulatory control which may include transcriptional, as well as post-transcriptional, mechanisms.", 
    "72": "Monolayers of a well differentiated human intestinal epithelial cell line, Caco-2, were used as a model to study passive drug absorption across the intestinal epithelium. Absorption rate constants (expressed as apparent permeability coefficients) were determined for 20 drugs and peptides with different structural properties. The permeability coefficients ranged from approximately 5 x 10(-8) to 5 x 10(-5) cm/s. A good correlation was obtained between data on oral absorption in humans and the results in the Caco-2 model. Drugs that are completely absorbed in humans had permeability coefficients greater than 1 x 10(-6) cm/s. Drugs that are absorbed to greater than 1% but less than 100% had permeability coefficients of 0.1-1.0 x 10(-6) cm/s while drugs and peptides that are absorbed to less than 1% had permeability coefficients of less than or equal to 1 x 10(-7) cm/s. The results indicate that Caco-2 monolayers can be used as a model for studies on intestinal drug absorption.", 
    "73": "Cyclic AMP accumulation elicited by noradrenaline was determined in cerebral cortical slices of rats 24 h after an application of weak anodal direct current (anodal polarization) to the surface of the sensorimotor cortex. Noradrenaline-elicited accumulation of cyclic AMP was altered regionally by the anodal polarization in relation to the duration and intensity of the polarizing current. The cyclic AMP accumulation elicited by noradrenaline was highest in the left anterior cortical region including the polarized point under polarization conditions of 0.3 microA for 1.5 h and 3.0 microA for 30 min. Under these two polarization conditions, the cyclic AMP accumulation elicited by noradrenaline was higher than that in the non-polarized control in the same cortical region. Furthermore, the beta-adrenergic antagonist propranolol almost completely reduced the elicited accumulation of cyclic AMP by noradrenaline to the control level. These results suggest that anodal polarization enhances activity of noradrenaline-sensitive cyclic AMP generating systems through beta-adrenergic mechanisms as a function of both duration and intensity in the cerebral cortex and that one polarization event has a long-lasting aftereffect on noradrenaline-sensitive cyclic AMP generating systems in the cerebral cortex.", 
    "74": "The involvement of protein phosphorylation in isoproterenol (ISO)-mediated proliferation in the rat parotid gland was investigated by labeling the cells with [32P] orthophosphate. An increased (4-6 fold) incorporation of the radiolabel was noted in the total parotid gland homogenates of ISO-treated animals when compared to controls. Plasma membrane, nuclear membrane and cytoplasm were isolated, the proteins separated by SDS/PAGE and the phosphoproteins detected by autoradiography. Two phosphoproteins with apparent Mr of 45 and 170 kDa were identified in the cytoplasm while the 170 kDa phosphoprotein also appeared as part of plasma membrane. Transfer of these proteins to nitrocellulose followed by Western blot detection with an antiphosphotyrosine monoclonal antibody showed reactivity with the 170 kDa region of the plasma membrane and cytoplasm. Separate in vitro studies involving incubations of rat parotid slices with 0.2 mM ISO and [3H] myo-inositol for 1 min induced inositol phosphate hydrolysis resulting in a significant increase in inositol-bis and -tris phosphate production. Inositol phosphate production can be blocked by pre-incubation with a mixed beta-adrenergic receptor antagonist but not with physiological concentrations of alpha- or beta 1-specific adrenergic receptor antagonists, indicating the ISO effects are mediated through the beta 2-adrenergic receptors. The inclusion of calmodulin antagonists along with ISO prevented the expression of cell-surface galactosyltransferase and retarded gland hypertrophy and hyperplasia. These results suggest that ISO treatment leads to the phosphorylation of target proteins which may be involved in signal transduction pathways leading to cell proliferation.", 
    "75": "Because the safety of withholding standard therapy and enrolling patients with stable angina in placebo-controlled trials is not known, we identified all events leading to dropout from trials of 12 antianginal drugs submitted in support of new drug applications to the US Food and Drug Administration. Persons who dropped out of the trials were classified as cause due to adverse cardiovascular events or other causes without knowledge of drug assignment. There were 3161 subjects who entered any randomized, double-blind phase of placebo-controlled protocols; 197 (6.2%) withdrew because of cardiovascular events. There was no difference in risk of adverse events between drug and placebo groups. A prospectively defined subgroup analysis showed that groups who received calcium antagonists were at an increased risk of dropout compared with placebo groups (P = .04), primarily because of a disproportionate number of adverse events in studies of one drug. In conclusion, there were few adverse experiences associated with short-term placebo use. Withholding active treatment does not increase the risk of serious cardiac events.", 
    "76": "'Mammary-derived growth inhibitor (MDGI)' is a 14.5 kDa polypeptide with growth-inhibitory activity for various mammary epithelial cells in vitro which is highly homologous to cardiac fatty acid-binding protein (H-FABP). Here we describe a new biological activity of MDGI: Inhibition of L(+)-lactate-, arachidonic acid- and 15-S-hydroxyeicosatetraenoic acid-induced supersensitivity of neonatal rat heart cells for beta-adrenergic stimulation, concerning particularly a small population of beta 2-receptors. Synthetic peptides corresponding to the MDGI-sequence, residue 121-131 mimic the effect of MDGI. Measurements of lipid-binding to MDGI and synthetic peptides excluded the binding of arachidonic acid, 15-S-hydroxyeicosatetraenoic acid or beta-adrenergic agonists to MDGI or the peptides as the mechanism for this effect. Also, no direct interference of MDGI and the synthetic peptides with the binding of the beta-adrenergic agent CGP 12177 to its receptor on A431 cells could be detected. We suggest that MDGI and the peptides act by interference with the function of the beta 2-adrenergic receptor and that this mechanism might also be relevant for the growth-inhibitory activity of MDGI. Furthermore, the data point to a possible function of H-FABP for the modulation of beta-adrenergic sensitivity of cardiac myocytes.", 
    "77": "Interleukins are synthesized by inflammatory cells and are thought to be involved in the anorexia associated with severe infection. In the present study, the possible involvement of prostaglandins in the anorexia caused by interleukin-1 was investigated. Recombinant human interleukin-1 beta (IL-1 beta). 17 ng/rat, injected into the third cerebroventricles significantly suppressed food intake and reduced the body weight gain in rats deprived of food for 18 h. Central administration of ibuprofen (IBP, 5-500 microgram/rat), a selective cyclooxygenase blocker, failed to attenuate the feeding suppression and body weight loss induced by IL-1 beta injection, although central administration of 50 microgram IBP blocked the increase of body temperature caused by central IL-1 beta. The data obtained suggest that a peripheral prostaglandin synthesizing system may play an important role in the anorexia caused by IL-1 beta.", 
    "78": "Cold-restraint stress was found to produce a depression in hepatic glutathione content and to elevate circulating catecholamine levels in four mouse strains--ICR, NIH, B6C3F1, and ND/4. Serum norepinephrine concentrations were significantly elevated after cold-restraint (2--3 h) in all strains, and serum epinephrine levels were increased in the B6C3F1 and ND/4 strains. In time-course studies conducted using ND/4 mice, the decline in hepatic glutathione concentrations was found to slightly precede increases in serum epinephrine and norepinephrine concentrations. Also, pretreatment with phentolamine, an alpha-adrenoreceptor antagonist compound shown in previous studies to block epinephrine-induced hepatic glutathione suppression, had no effect on glutathione losses from cold-restraint. These observations are inconsistent with catecholamines as sole mediators of cold-restraint induced hepatic glutathione depression. Two other endogenous substances elevated during stress, corticosteroids and glucagon, were found to diminish glutathione concentrations in the liver in ND/4 mice when administered exogenously. The effects of catecholamines (epinephrine), corticosteroids (hydrocortisone) and glucagon were not additive, i.e. the depression in glutathione when these agents were administered in combination was generally no greater than that induced when the most effective agent was administered alone. It is postulated that during cold-restraint stress multiple endogenous agents are released which are independently capable of causing a depression in hepatic glutathione content.", 
    "79": "Slices of rat hippocampus, preincubated with [3H]noradrenaline [(3H]NA), were superfused continuously and stimulated by addition of 3,4-diaminopyridine (3,4-DAP; 100 microM) for 10 min to the superfusion medium. An overflow of 3H evoked by 3,4-DAP (representing [3H]NA release) was measurable not only in the presence but also in the absence of extracellular Ca2+. Both the protein kinase C (PKC) activator 4 beta-phorbol 12,13-dibutyrate (4 beta-PDB) and the PKC inhibitor polymyxin B, affected mainly the evoked release in the absence of extracellular Ca2+ in a facilitatory or inhibitory manner, respectively. Moreover, in the absence of extracellular Ca2+, both the 3,4-DAP-evoked [3H]NA release and the facilitatory effect of 4 beta-PDB were abolished in the presence of tetrodotoxin or in the absence of Na+ in the superfusion medium. Ruthenium red, a blocker of mitochondrial Ca2+ reuptake, potently increased 3,4-DAP-evoked [3H]NA release in Ca(2+)-free EGTA-containing medium. The facilitatory effects of ruthenium red and 4 beta-PDB were additive. From these and earlier observations we conclude (1) that the mechanism of 3,4-DAP-evoked [3H]NA release involves both Ca2+ influx into the nerve terminals and mobilization of intraneuronal Ca2+ pools. Most probably Ca2+ release from cytoplasmic Ca2+ stores (e.g. endoplasmic reticular pools or mitochondria) is induced by Na+ ions entering the nerve endings during 3,4-DAP-evoked repetitive action potentials. (2) The facilitatory effect of phorbol ester on 3,4-DAP-evoked NA release appears to be mediated not by changes in Ca2+ influx, but by enhancement of intraneuronal events distal to Na+ ion entry and increased intracellular Ca2+ availability.", 
    "80": "The Ca2(+)-ATPase found in the light fraction of sarcoplasmic reticulum vesicles can be phosphorylated by Pi, forming an acylphosphate residue at the catalytic site of the enzyme. This reaction was inhibited by the phenothiazines trifluoperazine, chlorpromazine, imipramine, and fluphenazine and by the beta-adrenergic blocking agents propranolol and alprenolol. The inhibition was reversed by raising either the Pi or the Mg2+ concentration in the medium and was not affected by the presence of K+. Phosphorylation of the Ca2(+)-ATPase by Pi was also inhibited by ruthenium red and spermidine. These compounds compete with Mg2+, but, unlike the phenothiazines, they did not compete with Pi at the catalytic site, and the inhibition was abolished when K+ was included in the assay medium. The efflux of Ca2+ from loaded vesicles was greatly increased by the phenothiazines and by propranolol and alprenolol. In the presence of 200 microM trifluoperazine, the rate of Ca2+ efflux was higher than 3 mumol of Ca2+/mg of protein/10 s. The activation of efflux by these drugs was antagonized by Pi, Mg2+, K+, Ca2+, ADP, dimethyl sulfoxide, ruthenium red, and spermidine. The increase of Ca2+ efflux caused by trifluoperazine was not correlated with binding of the drug to the membrane lipids. It is concluded that the Ca2+ pump can be uncoupled by different drugs, thereby greatly increasing the efflux of Ca2+ through the ATPase. Displacement of these drugs by the natural ligands of the ATPase blocks the efflux through the uncoupled pathway and limits it to a much smaller rate. Thus, the Ca2(+)-ATPase can operate either as a pump (coupled) or as a Ca2+ channel (uncoupled).", 
    "81": "Increased motor activity and poor performance in the active avoidance test were observed in the offspring of rats treated with dl-propranolol or sotalol during pregnancy, but not with atenolol and d-propranolol. All substances were administered in drinking water from days 8-22 of gestation. A significant increase in the density of muscarinic acetylcholine receptors in the hippocampus was found for dl-propranolol and sotalol, at 35 and 20 days of age, respectively. Twenty-day-old pups born to dl-propranolol-treated rats exhibited a non-significant decrease in the number of beta-adrenoceptors in the frontal cortex. Assuming that all the beta-adrenoceptor antagonists tested had access to the developing fetal brain, the effect of dl-propranolol and sotalol on behavior could stem from central beta 2-adrenoceptor blockade. In view of the lack of behavioral changes after atenolol, a beta 1-selective adrenoceptor antagonist, it is suggested that the clinical use of beta 1-selective adrenoceptor antagonists during pregnancy might be safer for the fetus than beta 2-adrenoceptor antagonists.", 
    "82": "Previously it has been shown that the mitochondrial inner membrane anion channel is reversibly inhibited by matrix Mg2+, matrix H+ and cationic amphiphiles such as propranolol. Furthermore, the IC50 values for both Mg2+ and cationic amphiphiles are dependent on matrix pH. It is now shown that pretreatment of mitochondria with N-ethylmaleimide, mersalyl and p-chloromercuribenzenesulfonate increases the IC50 values of these inhibitors. The effect of the mercurials is most evident when cysteine or thioglycolate is added to the assay medium to reverse their previously reported inhibitory effect (Beavis, A.D. (1989) Eur. J. Biochem. 185, 511-519). Although the IC50 values for Mg2+ and propranolol are shifted they remain pH dependent. Mersalyl is shown to inhibit transport even in N-ethylmaleimide-treated mitochondria indicating that N-ethylmaleimide does not react at the inhibitory mercurial site. However, the effects of N-ethylmaleimide and mersalyl on the IC50 for H+ are not additive which suggests that mercurials and N-ethylmaleimide react at the same 'regulatory' site. It is suggested that modification of this latter site exerts an effect on the binding of Mg2+, H+ and propranolol by inducing a conformational change. It is also suggested that a physiological regulator may exist which has a similar effect in vivo.", 
    "83": "In 1985, an assessment of arterial hypertension treatment in insulin-treated diabetic patient gave disappointing results. In 1988, we carried out another study in order to assess the impact of new antihypertensive drugs (angiotensin converting enzyme inhibitors and calcium antagonists) on the management of arterial hypertension and to identify patients in whom strict normal blood pressure control is mandatory. Seven hundred and fifty four patients were selected. The prevalence of arterial hypertension was 38.4 p. 100 (n = 290). Two hundred and thirty five patients (31.2 p. 100) were on antihypertensive treatment: monotherapy: 60.4 p. 100 (n = 142), bitherapy: 30.6 p. 100 (n = 72), tritherapy: 9 p. 100 (n = 21). In descending order of frequency, the following drugs were used: angiotensin converting enzyme inhibitors, calcium antagonists, diuretics, cardio-selective beta-blockers, central acting agents. Blood pressure values significantly decreased (148/83 mmHg, in 1988, vs 157/85 mmHg, in 1985, p less than 0.05). However, 20 p. 100 of the patients still had blood pressure values greater than or equal to 160 and/or 95 mmHg with or without antihypertensive treatment, and on average, blood pressure values remained higher in patients with antihypertensive treatment than in those without (148/83 mmHg vs 131/77 mmHg, p less than 0.001). Patients with urinary albumin excretion above or equal 30 mg/24 h compared to those with normal albuminuria had significant higher values of blood pressure, glycosylated haemoglobin and blood lipids (p less than 0.01). Only 51 p. 100 of these patients, received an antihypertensive treatment. This study emphasizes the difficulty of antihypertensive treatment in insulin-treated diabetic patients and the necessity to improve education in patients with high risk for widespread angiopathy, and particularly those with increased urinary albumin excretion.", 
    "84": "In a controlled, double-blind, crossover study, the effects of guanadrel sulfate and propranolol on blood pressure (BP) and selected cardiopulmonary and metabolic variables were compared in 15 physically active and moderately hypertensive subjects. Guanadrel sulfate reduced systolic and diastolic BP at rest by -16 and -15 mm Hg, and at maximal exercise by -33 and -13 mm Hg, respectively (p less than 0.005), without affecting submaximal oxygen consumption (VO2), maximal VO2, ventilatory threshold, forced vital capacity, forced expiratory volume in 1 second, or fatigue, as assessed by perceived exertion. In contrast, propranolol significantly decreased diastolic BP at rest (-16 mm Hg) and systolic BP at maximal exercise (-44 mm Hg); however, it significantly decreased submaximal VO2 (-3.9 ml.kg-1.min-1), maximal VO2 (-3.9 ml.kg-1.min-1), ventilatory threshold (-0.3 liters.min-1), minute ventilation at submaximal exercise (-7.3 liters.min-1), forced expiratory volume in 1 second (-0.27 liters), and concomitantly increased the rating of perceived exertion at maximal exercise (1.9 U). Guanadrel sulfate was also associated with significant decreases in mean fasting plasma glucose and total serum cholesterol, whereas propranolol resulted in an increase in serum triglycerides (p less than 0.05). In contrast to propranolol, guanadrel sulfate appears to decrease BP without evoking negative metabolic consequences or impairing exercise tolerance.", 
    "85": "The anti-ischemic effects of atenolol and nifedipine were compared in a randomized double-blind crossover manner in 24 patients with stable exertional angina and transient silent ischemia during ambulatory electrocardiographic (ECG) monitoring. Both atenolol and nifedipine were effective (p less than 0.005) in reducing the average number and duration of transient ischemic events, but therapy with atenolol was associated with a significantly greater reduction in the mean number (p less than 0.05) and duration (p less than 0.01) of silent ischemic events. Analyses of the silent ischemic activity during the morning hours revealed that only therapy with atenolol produced a significant reduction in the average duration per patient (139 +/- 54 vs. 1,609 +/- 468 s, p less than 0.01) and in the average duration of silent ischemia per event between 6 AM and 12 noon (62 +/- 21 vs. 208 +/- 24 s, p less than 0.005). There were fewer adverse experiences during therapy with atenolol. These results show that although both atenolol and nifedipine are effective in reducing silent ischemic events, treatment with atenolol is associated with significantly greater efficacy, particularly on the morning surge of silent myocardial ischemia.", 
    "86": "Relatively high levels of propranolol (170 microM) markedly attenuated the generation of 1,2 diacylglycerol in neutrophils stimulated with either FMLP plus cytochalasin B or with 20.0 mM NaF. This effect resulted from inhibition of phosphatidic acid phosphohydrolase as it was accompanied by a corresponding increase in the recovery of phosphatidic acid in organic extracts of stimulated cells. Although propranolol enhanced phosphatidic acid levels in neutrophils treated with FMLP alone, the drug had only a slight inhibitory influence on diglyceride generation in these cells. The effect of propranolol on enhancement of PA levels in neutrophils treated with FMLP alone strongly correlated with enhancement of FMLP-induced O2- generation. However, propranolol induced a similar dose-dependent inhibition of O2- generation in neutrophils stimulated with either FMLP + cytochalasin B or with 20.0 mM NaF. These results are consistent with the hypothesis that both phosphatidic acid and diacylglycerol are required for optimal initiation of neutrophil O2- release.", 
    "87": "The present report describes the changes in cyclic AMP level which occur upon parasitization of red cells by Plasmodium berghei. Parasitized erythrocytes were separated from the non-parasitized population by percoll density-gradient centrifugation. An increase in the cyclic AMP content of both non-parasitized and parasitized erythrocytes of infected animals compared with that of uninfected animals was observed. The patterns of physiological response to isoproterenol in normal, parasitized and non-parasitized erythrocytes were identical.", 
    "88": "The genes coding for three pharmacologically distinct subtypes of human beta-adrenergic receptors (beta 1 AR, beta 2 AR and beta 3 AR) were transfected for expression in Chinese hamster ovary (CHO) cells. Stable cell lines expressing each receptor were analyzed by ligand binding, adenylate cyclase activation and photoaffinity labeling, and compared to beta AR subtypes observed in previously described tissues, primary cultures and transfected cell lines. Each of the three receptor subtypes displayed saturable [125I]iodocyanopindolol-binding activity. They showed the characteristic rank order of potencies for five agonists, determined by measuring the accumulation of intracellular cAMP. These recombinant cell lines express a homogeneous population of receptors and display the known pharmacological properties of beta 1 AR and beta 2 AR, in human tissues. It is therefore likely that the pattern of ligand binding and adenylate cyclase activation, mediated by the new beta 3 AR in CHO cells, also reflects the yet-undetermined pharmacological profile in humans.", 
    "89": "In the present experiments we have investigated the possible coupling of 5-hydroxytryptamine (HT)3 receptors to the metabolism of phosphatidylinositol (PI) in the rat fronto-cingulate and entorhinal cortices, two brain regions with relatively high density of this receptor subtype. 5-HT dose-dependently increases PI turnover (20-80% increase above basal stimulation), with an EC50 of 0.5 and 0.3 microM for fronto-cingulate and entorhinal cortices, respectively. This effect was blocked by the selective 5-HT3 antagonists, BRL 43694 (granisetron), GR 38032F (ondansetron) and ICS 205-930. The selective 5-HT3 receptor agonists, 2-methyl-serotonin (2-Me-5-HT) and phenylbiguanide (PBG), mimicked the action of 5-HT and dose-dependently produced a significant increase in PI turnover (46-76% of the 5-HT response). The stimulatory action of 2-Me-5-HT and phenylbiguanide was blocked completely by granisetron, ondansetron and ICS 205-930 but not by other receptor antagonists such as (+/-)-pindolol (a beta, 5-HT1A and 5-HT1B receptor antagonist), methy-sergide (a 5-HT1 and 5-HT2 receptor antagonist), ritanserin (a 5-HT1C and 5-HT2 receptor antagonist), SR 95103 (gamma-aminobutyric acidA receptor antagonist), scopolamine (a muscarinic antagonist), (-)-eticlopride (a D2 receptor antagonist), SCH 23390 (a D1 5-HT2/1C receptor antagonist) and prazosin (an alpha-1 receptor antagonist). In addition, the stimulation of PI turnover by 2-Me-5-HT was antagonized stereospecifically by the 5-HT3 receptor blocker zacopride. Thus, only the active enantiomer (S)-zacopride, but not the less active enantiomer (R)-zacopride, was effective in blocking the 2-Me-5-HT-induced effect.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "90": "Cardiac pacing is frequently employed in the therapy of children with syncope and documented bradycardia. This report describes two children, ages 7 and 9 years, who underwent placement of demand ventricular pacing systems for documented bradycardia and syncope. Cardiac catheterization and intracardiac electrophysiological studies failed to show evidence of structural abnormalities, sinus node or conduction system disease, inducible arrhythmias, or VA conduction in each patient. Both patients had persistent symptoms after pacemaker implantation. Autonomic function testing with continuous heart rate and blood pressure monitoring revealed exaggerated beta-adrenergic responses to simple standing and small doses of isoproterenol. Symptoms were completely eliminated with atenolol. In these two children, cardiac pacing alone was not adequate for relief of symptoms. Autonomic mechanisms of bradycardia and hypotension should be considered prior to implantation of permanent pacing systems in children."
}