{
    "0": "ECG and EEG signals were simultaneously recorded in lizards, Gallotia galloti, both in control conditions and under autonomic nervous system (ANS) blockade, in order to evaluate possible relationships between the ANS control of heart rate and the integrated central nervous system activity in reptiles. The ANS blockers used were prazosin, propranolol, and atropine. Time-domain summary statistics were derived from the series of consecutive R-R intervals (RRI) of the ECG to measure beat-to-beat heart rate variability (HRV), and spectral analysis techniques were applied to the EEG activity to assess its frequency content. Both prazosin and atropine did not alter the power spectral density (PSD) of the EEG low frequency (LF: 0.5-7.5 Hz) and high frequency (HF: 7.6-30 Hz) bands, whereas propranolol decreased the PSD in these bands. These findings suggest that central beta-adrenergic receptor mechanisms could mediate the reptilian waking EEG activity without taking part any alpha(1)-adrenergic and/or cholinergic receptor systems. In 55% of the lizards in control conditions, and in approximately 43% of the lizards under prazosin and atropine, a negative correlation between the coefficient of variation of the series of RRI value (CV(RRI)) and the mean power frequency (MPF) of the EEG spectra was found, but not under propranolol. Consequently, the lizards' HRV-EEG-activity relationship appears to be independent of alpha(1)-adrenergic and cholinergic receptor systems and mediated by beta-adrenergic receptor mechanisms.", 
    "1": "This work examined basal heart rate and autonomic cardiac tone as well as sympathetic cardiac reactivity to hypotension induced by systemic nitroprusside injection in dormant toads (dry-cold season), Bufo paracnemis, comparing the values with those of toads collected during the active months (hot-rainy season). Autonomic tone was calculated according to the method of Lin and Horwath ('72), which allows its evaluation as a percentage of intrinsic heart rate. Specimens were maintained in an outdoors terrarium except for the week preceding surgery, when they were transferred to indoor nonclimatized tanks. The heart rate of dormant toads (27.8 +/- 2.7 beats/min) was lower than that of active toads at rest (38.6 +/- 2. 3). Cholinergic tone was higher than adrenergic tone both in active (26.2% and 7.8%, respectively) and aestivated (19.5% and 4.8%, respectively) animals. Thus, cholinergic tone and adrenergic tone were both lower in dormant animals. The reflex tachycardia elicited by nitroprusside-induced hypotension was lower in aestivated toads (9.3 +/- 0.9 beats/min) when compared to active toads (19.9 +/- 1.0), indicating a reduced sympathetic reactivity. Nitroprusside-induced hypotensions were not different in the two groups. We conclude that at rest Bufo paracnemis heart is under the influence of a double cholinergic and adrenergic tone, and that both influences, as well as the reflex adrenergic reactivity to the unloading produced by nitroprusside-induced hypotension, are reduced in aestivated toads.", 
    "2": "The human ventricle contains both beta(1)- and beta(1)-adrenoceptors (AR) and both have been shown to be present on a single myocyte. In animal ventricular myocardium there is evidence that beta(1)ARs increase cardiac contraction by non-cAMP-dependent mechanisms. We have used the anti-adrenergic effects of carbachol and the cAMP antagonist Rp -cAMPS to investigate the functional contribution of cAMP to beta(2)AR responses in human ventricular myocytes isolated from cardiac biopsies or explants. Concentration-response curves to isoproterenol (Iso) were constructed in the absence and presence of a beta(1)AR antagonist, CGP 207 12A (300 nmol/l) to determine the contribution of the beta(2)AR to contraction. The cells were rechallenged with sub-maximal dose of Iso under beta(2)AR-specific conditions and Rp -cAMPS (100-200 micromol/l) or carbachol (1-3 microm/l) added. Rp -cAMPS significantly decreased contraction amplitude (% shortening; Iso 7.1+/-0.7, Iso+Rp -cAMPS 3.5+/-0.5, n=7, P<0.001) though not completely to the baseline (2.2+/-0.6, n=7). Rechallenge with Iso alone reversed the effects of Rp -cAMPS, and subsequent addition of the beta(1)AR antagonist ICI 118,551 reduced the response to baseline (1.6+/-0.3, n=4) confirming beta(2)AR involvement. Similarly, carbachol decreased Iso-stimulated contraction from 7.5+/-1.2% to 3.2+/-0.9% (P<0.05, n=4), but not completely to basal levels (1.6+/-0.3%). These results provide functional evidence for a predominantly cAMP-mediated mechanism of contractile stimulation by beta(1)ARs in human ventricular myocardium, although a small contribution from a non-cAMP dependent pathway may occur.", 
    "3": "To review the effectiveness of diuretic or beta-blocker-based treatment of hypertension in diabetic patients.", 
    "4": "A meta-analysis on individual patient data was performed on four trials of the treatment of hypertension in which diabetic patients were included and treated with first-line diuretics or beta-blockers. The main outcomes were the relative risk of death, fatal or nonfatal stroke, fatal or nonfatal coronary events, and major cardiovascular events.", 
    "5": "There were 92 diabetic patients who received first-line beta-blockers and 1,008 who received diuretics. In the control groups, diabetic patients had nearly twice the risk of any outcome when compared with nondiabetic patients. The same blood pressure reduction was achieved under treatment in the diabetic and nondiabetic patients, except for systolic pressure, which decreased more in the nondiabetic patients at 1 year. In the 15,843 nondiabetic patients, the risk of all four outcomes was reduced significantly in the treated group. In the 2,254 diabetic patients, the risk reduction was significant only for fatal and nonfatal stroke (36%, P = 0.011) and major cardiovascular events (20%, P = 0.032), but not for death (5%, P = 0.65) and fatal or nonfatal coronary events (15%, P = 0.23). However, no heterogeneity was detected between diabetic patients and nondiabetic patients for any outcome. The numbers of outcomes avoided for 1,000 patients treated for 5 years were higher in diabetic patients (e.g., 38 major cardiovascular events) than with nondiabetic patients (e.g., 28 major cardiovascular events).", 
    "6": "These results show that hypertensive diabetic patients benefit from first-line treatment with diuretics. No conclusion can be drawn for beta-blockers, owing to the small sample size.", 
    "7": "Coronary vasomotion has an important role in the regulation of myocardial perfusion. During dynamic exercise, normal coronary arteries dilate, whereas stenotic arteries constrict. This exercise-induced vasoconstriction has been associated with the occurrence of myocardial ischemia and has been believed to be the result of endothelial dysfunction, with a reduced release or production of EDRF, increased sympathetic stimulation, enhanced platelet aggregation with release of thromboxane A2 and serotonin, or a passive collapse of the disease-free wall segment within the stenosis (the Bernoulli effect), or a combination of any of these. More recently, it has been realized that pharmacological treatment might prevent exercise-induced vasoconstriction and, thus, reduce myocardial ischemia and the occurrence of angina pectoris. Vasodilators such as nitrates, calcium antagonists or alpha-receptor blockers dilate the coronary arteries and prevent coronary stenosis narrowing during exercise. In contrast, beta-blocking agents are associated with coronary vasoconstriction at rest, but--conversely--can induce coronary vasodilatation during exercise. Pharmacological treatment in patients with stable angina pectoris may improve myocardial ischemia by reducing pre- and afterload, myocardial contractility, oxygen consumption, and vasomotor tone. However, coronary collateral perfusion can modify these effects by shunting blood from the non-ischemic to the ischemic region (collateral flow) or by shunting blood from the ischemic to the non-ischemic zone (coronary steal phenomenon). Typically, a steal phenomenon has been reported in patients receiving either dipyridamole or calcium antagonists, whereas a reversed steal has been described after beta-blockade, with an increase in contralateral tone shunting blood from the non-ischemic to the ischemic zone (reverse steal phenomenon).", 
    "8": "Administration of beta-blockers reduces mortality among old persons during and after acute myocardial infarction. The American College of Cardiology/American Heart Association guidelines recommend that persons without contraindications to use of beta-blockers should be administered beta-blockers within a few days of myocardial infarction (if administration is not initiated acutely) and that their administration should be continued indefinitely. These guidelines also recommend the use of angiotensin converting enzyme inhibitors in treating persons within the first 24 h of suspected onset of acute myocardial infarction with ST-segment elevation in two or more anterior precordial leads or with congestive heart failure in the absence of significant hypotension or other contraindications to use of ACE inhibitors; and persons during and after convalescence from acute myocardial infarction with congestive heart failure associated with an abnormal left ventricular ejection fraction (LVEF) or with asymptomatic left ventricular systolic dysfunction with a LVEF < 40%. These guidelines state that there are no class I indications for using calcium antagonists after myocardial infarction. If patients have persistent angina pectoris after myocardial infarction despite treatment with beta-blockers and nitrates or hypertension inadequately controlled by other drugs, administration of a nondihydropyridine calcium antagonist such as verapamil or diltiazem should be added to the therapeutic regimen if the LVEF is normal. If the LVEF is abnormal, administration of amlodipine or felodipine should be added to the therapeutic regimen.", 
    "9": "In patients with severe chronic heart failure, many deaths are sudden due to life-threatening ventricular arrhythmias. Supraventricular arrhythmias such as paroxysmal or chronic atrial fibrillation may also cause serious complications in those patients due to acute loss of atrial contraction, pump failure during rapid ventricular response and embolic events. Two therapeutic strategies are currently available for therapy and prevention of malignant ventricular arrhythmias and subsequent sudden arrhythmic death: antiarrhythmic drug therapy and implantable defibrillators. However, selection of the most beneficial strategy for the individual patient to reduce the risk of sudden death remains a major challenge in cardiology. Betablockers exert a favorable antiarrhythmic action without increasing proarrhythmia, thus betablockers may serve as a basic medication in patients at risk for sudden death. However, the general use of antiarrhythmic drug therapy for symptomatic ventricular arrhythmias is not recommended, as these drugs have been shown to increase mortality in patients with severe congestive heart failure due to proarrhythmic or negative inotropic effects (e.g. class Ia antiarrhythmics). Even class III antiarrhythmic drugs such as amiodarone, which has been studied sufficiently in patients with left ventricular dysfunction, is not effective enough for significant reduction of cardiac mortality in patients with symptomatic ventricular arrhythmias and depressed ventricular function (e.g. EMIAT, CAMIAT). But as a positive result of available studies, amiodarone does not increase mortality in those patients. Dofetilide has also not been shown to prolong life significantly by suppressing malignant ventricular arrhythmias (DIAMOND-Study). In patients with symptomatic ventricular arrhythmias or aborted sudden death, ICD therapy has been proven to be superior to antiarrhythmic drug therapy in cardiac mortality reduction as a secondary prevention strategy (e.g. AVID, CASH, CIDS). For primary prevention of sudden arrhythmic death in high risk patients, 2 studies (MADIT, MUSST) have already demonstrated favorable results, decreasing mortality by ICD therapy in selected patient populations with partly-reduced ventricular function and unsustained but inducible ventricular tachycardias. This topic is, however, undergoing further evaluation by ongoing trials (e.g. MADIT II, SCD-HeFT). From available data, antiarrhythmic drug therapy in high risk patients is not justified on a routine basis, whereas ICD therapy as a secondary and perhaps primary prevention strategy will significantly reduce cardiac mortality in patients with severe heart failure. Sotalol, a class III antiarrhythmic agent, has recently been shown to reduce ICD-shock delivery which indicates that concomitant drug therapy in patients with an ICD device already implanted may be beneficial in terms of reducing ICD discharges due to ventricular and supraventricular tachycardias. In patients with paroxysmal atrial fibrillation and congestive heart failure, restitution of sinus rhythm is the primary therapeutic goal which can be safely achieved by amiodarone and dofetilide (DIAMOND). In the latter, continuous monitoring of the patient is mandatory because of increased risk of torsade de pointes arrhythmias during the first days of drug administration. In patients with chronic atrial fibrillation rate control and anticoagulation with warfarin is the primary therapeutic option, which can be achieved with either drug treatment (Digoxin, betablockers, amiodarone) or by His bundle ablation with subsequent pacemaker insertion.", 
    "10": "The treatment of congestive heart failure focuses on three steps: 1. Elimination of the precipitating cause or mechanism, and/or treatment of the underlying disease respectively. 2. Treatment of the failing heart syndrome itself. We shall concern ourselves with pharmacotherapy, omitting technical and surgical aspects. 3. Prophylactic treatment of complications, such as thromboembolism and arrhythmias. Drugs for the treatment of heart failure can be classified as follows: 1. Diuretics 2. Vasodilators 3. Neurohumoral Inhibitors 4. Inotropic drugs. Diuretics improve symptoms and exercise capacity and probably survival. They are the drug of first choice in acute and chronic heart failure. Potassium supplementation is necessary. Renal function needs to be monitored. The aldosterone antagonist spironolactone has probably important effects upon the myocardium. It retards fibrous tissue development and improves prognosis. Vasodilators unload the heart and improve contractile geometry and hemodynamics, thereby lessening symptoms. Prognosis, however, is not affected. They are indispensable in acute heart failure. In longterm treatment only the combination of nitrates with hydralazin has been shown to be effective. Angiotensin converting enzyme inhibitors combine vasodilation with neurohumoral inhibition. They are most effective in improving symptoms, exercise capacity and surviving chronic heart failure. If side effects (cough, allergy) prevent their use, then angiotensin II receptor antagonists can be used with equal benefit. However, both groups of drugs impair renal function and cannot be given in advanced renal failure or renal artery stenosis. Beta-receptor antagonists, previously considered contraindicated in heart failure are today amongst the most important drugs in heart failure. They improve survival and retard the need for cardiac transplantation in advanced failure. Their use, however, is rather difficult requiring extremely slow dose titration beginning with very low doses. Inotropic drugs are today mainly used in acute failure and cardiogenic shock. In longterm treatment only the digitalisglycosides have been shown to be effective in improving symptoms, exercise capacity and the general clinical course. Often antiarrhythmic treatment is necessary. Here amiodarone is the drug of choice today if beta blockers do not suffice. Prophylactic anticoagulation is indicated in all cases NYHA III and IV, with large hearts already in II. Future developments may include new inotropes, the ANP-system, and cytokines, as well as gene therapy for correction of myocardial phenotype change.", 
    "11": "We reported that long-term (3-month) treatment with the endothelin (ET) type A (ET(A)) receptor antagonist BQ-123 markedly improved survival in rats with chronic heart failure (CHF). However, it is not known whether long-term treatment with an ET receptor antagonist improves alterations in the expression of cardiac genes in failing hearts.", 
    "12": "CHF rats and control sham-operated rats were treated with BQ-123, SB209670 (ET(A/B) dual receptor antagonist), or saline (vehicle) for 3 months. The survival of CHF rats was markedly higher in the BQ-123 or SB209670 treatment group than in the saline treatment group. The changes in the gene expression of classic molecular markers for failing hearts (mRNA levels of atrial natriuretic peptide and beta-myosin heavy chain) were greatly inhibited by BQ-123 or SB209670 treatment in CHF rats. Long-term BQ-123 treatment also normalized the alterations in the expression of functional molecular markers in failing hearts (eg, mRNA levels of ryanodine receptor, sarcoplasmic reticulum Ca(2+)-ATPase, angiotensin-converting enzyme, angiotensin II type 1 receptor, and prepro-ET-1).", 
    "13": "We demonstrated for the first time that long-term (3-month) treatment with an ET receptor antagonist improves the alterations in the expression of various cardiac genes of classic molecular markers (eg, mRNA in atrial natriuretic peptide and beta-myosin heavy chain) and of functional molecular markers (eg, mRNA levels of ryanodine receptor, sarcoplasmic reticulum Ca(2+)-ATPase, angiotensin-converting enzyme, angiotensin II type 1 receptor, and prepro-ET-1) in the failing hearts of CHF rats, suggesting that the great improvement of survival in CHF rats by an ET blocker is partly attributed to the prevention of molecular changes in failing hearts.", 
    "14": "To compare the intraocular pressure (IOP)-reducing effect and side effects of 0.005% latanoprost once daily to 0.5% timolol twice daily in patients with primary chronic angle closure glaucoma (CACG).", 
    "15": "Randomized, double-masked two-center clinical trial.", 
    "16": "Thirty-two Asian patients with CACG, defined as glaucomatous optic neuropathy with a compatible visual field defect and at least 6 clock hours of synechial angle closure on gonioscopy were recruited. All patients had previous peripheral iridotomy (PI) with IOP >21 mmHg after PI and were thereafter controlled (IOP <22 mmHg) with one or two pressure-reducing drugs.", 
    "17": "After a washout period, the patients were randomized to a 2-week treatment period with either placebo in the morning and 0.005% latanoprost in the evening or 0.5% timolol twice daily.", 
    "18": "The short-term IOP reduction of latanoprost and timolol in patients with CACG. IOP was measured at baseline, and after 2, 7, and 14 days of treatment. In addition, the short-term ocular and systemic adverse events of the two drugs were evaluated.", 
    "19": "Thirty patients completed the study. Two patients in the timolol group were withdrawn because of inadequate IOP control. Compared with baseline, the IOP after 2 weeks of treatment was statistically significantly reduced by 8.8 +/- 1.1 mmHg (mean +/- SEM, P < 0.001) in the latanoprost group, and by 5.7 +/- 0.9 mmHg (P < 0.001) in the timolol group. The difference in IOP reduction between the two treatment groups was 3.1 +/- 1.5 mm Hg in favor of latanoprost (P = 0.04). The main ocular adverse events reported in both treatment groups were conjunctival hyperemia and discomfort.", 
    "20": "In this preliminary study, a significantly greater IOP reduction was achieved with 0.005% latanoprost once daily compared with 0.5% timolol twice daily in patients with CACG. The results suggest that latanoprost may be a therapeutic choice for the medical treatment of primary CACG.", 
    "21": "To determine the impact of coadminstration of systemic beta-blockers on the ocular hypotensive efficacy and safety of topical timolol, a nonselective, beta-blocker, and that of brimonidine, an alpha2-selective adrenergic agonist, in patients with glaucoma or ocular hypertension.", 
    "22": "Post hoc evaluation of data collected from two prospective, multicenter, randomized, double-masked, parallel-group, actively-controlled, 12-month clinical trials.", 
    "23": "Of the 926 subjects with ocular hypertension or glaucoma that were enrolled in the two prospective trials, 66 (7.1%) were concurrently maintained on systemic beta-blocker therapy. Of these patients, 34 had been assigned to the brimonidine group and 32 to the timolol group.", 
    "24": "Subjects instilled into each eye either 1 drop of brimonidine 0.2% or timolol 0.5% twice daily for 1 year. Study subjects within medication treatment groups were classified as to their use or nonuse of concurrent systemic beta-blockers, and mean intraocular pressure (IOP) reduction, adverse events, heart rate, and blood pressure were compared.", 
    "25": "Mean IOP reduction from baseline was the primary efficacy variable. Adverse events and mean changes in heart rate and blood pressure from baseline were the primary safety variables.", 
    "26": "Timolol-treated subjects concurrently taking systemic beta-blockers had smaller decreases in IOP, a greater mean change in systolic (at week 2, months 1, 2, 6, and 9; P < or = 0.001) and diastolic blood pressure (months 2 and 6; P < or = 0.02), and a significantly greater mean decrease in heart rate (month 6; P = 0.004) compared with timolol subjects not taking systemic beta-blockers. By contrast, there was a modest enhancement of IOP-lowering efficacy at trough and no effect on blood pressure or heart rate in brimonidine-treated subjects who were concurrently receiving systemic beta-blocker therapy compared with brimonidine subjects not receiving systemic beta-blockers.", 
    "27": "Concurrent systemic beta-blocker therapy had no deleterious effect on ocular hypotensive efficacy and no impact on systemic safety parameters with topical brimonidine, whereas efficacy was reduced and systemic safety parameters were impacted with topical timolol. Ocular hypotensive agents other than beta-blockers, such as the alpha2 agonist brimonidine, may be a more appropriate first-line therapy for ocular hypertension and glaucoma patients concurrently taking systemic beta-blockers.", 
    "28": "This study aimed to investigate the time-course of the effect of beta2-adrenoceptor stimulation with terbutaline on lipopolysaccharide (LPS)-induced tumour necrosis factor(TNF)-alpha production in rat mesangial cells. Cells were cultured from 0-24 h in the presence of LPS (1 microg/ml) and/or terbutaline (10(-7)-10(-8) mol/l). After 1 h of incubation, terbutaline inhibited TNF-alpha protein release as well as transcription and translation of TNF-alpha and mitogen activated protein kinase (MAPK, p42/p44) activity. At 3 h, terbutaline enhanced intracellular cAMP but suppressed TNF-alpha release and transcription. By 24 h, whereas terbutaline was no longer influencing transcription or translation, TNF-alpha release remained depressed which correlated with an increase in supernatant interleukin (IL)-6. Terbutaline did not affect the LPS-induced IL-10 produced in the cell. These findings indicate that beta2-adrenoceptor stimulation during an LPS challenge prevented TNF-alpha production as a consequence of MAPK inhibition and enhanced cAMP generation, which at a later stage was associated with an anti-inflammatory effect of IL-6.", 
    "29": "A uniform-sized molecularly imprinted polymer for (S)-propranolol has been prepared by a multi-step swelling and thermal polymerization method using methacrylic acid (MAA) and ethylene glycol dimethacrylate (EDMA) as a host functional monomer and cross-linker, respectively. The obtained (S)-propranolol imprinted MAA-EDMA materials were evaluated using aqueous-rich eluents by HPLC. The (S)-propranolol imprinted MAA-EDMA materials had specific recognition for (S)-propranolol and moderate recognition for some structurally related beta-adrenergic antagonists (especially, pindolol and alprenolol), but had no recognition for other basic compounds, and neutral and acidic compounds. Enantioseparations of propranolol and some structurally related beta-adrenergic antagonists were attained with the imprinted MAA-EDMA materials. Hydrophobic interaction of the naphthyloxy and isopropyl groups of propranolol, and ionic interaction of the isopropylamino group of propranolol with the (S)-propranolol imprinted MAA-EDMA materials could play an important role in enantioselective recognition of propranolol.", 
    "30": "This is a summary of reports of presentation made at the American College of Cardiology 49th Scientific Sessions, Anaheim, 12-15 March 2000. Studies with a particular interest for heart failure physicians have been reviewed. OPTIME-CHF: Outcomes of a Prospective Trial of Intravenous Milrinone for Exacerbations of Chronic Heart Failure. OPTIME-CHF was a randomised-controlled trial comparing a 48-h infusion of Milrinone or standard therapy in 951 patients recruited over a 2-year period. Patients were excluded if the investigator believed their clinical condition mandated inotropic therapy. Patients were randomised within 48 h of admission for an acute exacerbation of chronic heart failure to receive Milrinone or placebo infision for 48 h. Of the patients 43% were diabetics, 70% were receiving an angiotensin converting enzyme inhibitor, 25% were already on a beta-Blocker, and 34% had atrial fibrillation. There was no significant difference between the two groups in length of hospital stay during the index admission, subsequent readmissions and days in hospital over the following 60 days. Subjective clinical assessment scores were also no different. There was an average admission rate over the next year of one per patient in both groups. However, there was a significant increase in the incidence of sustained hypotension in the Milrinone group, which accounted for all of the increased adverse event rates for the active therapy. The 60-day mortality was 10% in both groups. This and previous trials of the oral formulation of Milrinone have now clearly demonstrated a lack of benefit with Milrinone in either during acute exacerbations of or in stable severe chronic heart failure [Packer M, Carver JR, Rodeheffer RJ et al. Effect of oral Milrinone on mortality in severe chronic heart failure. N Engl J Med 1991;325:1468-1475.]. Medium sized studies of Milrinone in patients with milder severities of heart failure also suggested an adverse impact on prognosis in the presence or absence of digoxin [DiBianco R, Shabetai R, Kostuk W, Moran J, Schlant RC, Wright R. A comparison of oral Milrinone, digoxin, and their combination in the treatment of patients with chronic heart failure. N Engl J Med 1989;320:677-683.]. Whether Milrinone even has a role for the management of a haemodyamic crisis requiring inotropic therapy must also be questioned.", 
    "31": "Beta-blocker therapy results in a functional benefit in patients with heart failure (CHF) due to idiopathic dilated cardiomyopathy (DCM). This study assessed if similar effects were observed in patients with ischemic heart disease (CAD), NYHA II-III after 6 months of therapy with metoprolol.", 
    "32": "Fifty-two patients with CHF secondary to DCM (26 patients) and CAD (26 patients) and a left ventricular ejection fraction (EF)<40% were enrolled in the placebo-controlled study. The study medication was titrated over 6 weeks, the mean final dosage was 135 mg/day. Three patients died due to cardiogenic shock, two received placebo and one metoprolol. Eight patients did not complete the study due to non-compliance. Metoprolol significantly reduced heart rate at rest and after submaximal and maximal exercise. Vo(2)-max and Vo(2)-AT as well as the 6-min walk test improved significantly after metoprolol treatment. There was a significant increase in EF at rest (27.3-35. 2%), submaximal (28.5-37.7%) and maximal exercise (28.7-40.9%) in the metoprolol-treated patients. No differences were found between patients with CAD and DCM. We also observed reduced left ventricular volumes.", 
    "33": "The additional therapy with metoprolol improved cardiac function and the cardiopulmonary exercise capacity in patients with CHF.", 
    "34": "Treatment with beta blockers results in improvement in functional status, and reduces mortality in patients with heart failure. A number of differences in the results noted could be due to additional properties of the specific beta blockers studied: absence of cardioselectivity, and existence of a vasodilator effect and of an associated antioxidant effect. We studied the effects of celiprolol, a cardioselective beta blocker with a stimulant effect on beta2 receptors. One hundred thirty-two patients presenting with chronic heart failure of various etiologies, with an ejection fraction of <40% and New York Heart Association cardiac functional status grades II and III were included in a randomized, double-blind, placebo-controlled study. The maximum dose of celiprolol (100 mg) was attained after 1 month. The study lasted 1 year. The primary evaluation criterion was functional class as evaluated using the Goldman questionnaire. There was no difference in efficacy between the 2 treatment groups in terms of functional class (p = 0.56). With regard to the secondary evaluation criteria, an improvement in DiBianco functional score was seen with celiprolol (p = 0.03), as well as a significant reduction in heart rate (p = 0.01). Ejection fraction increased in both groups (p = 0.15). There was no difference regarding improvement in left ventricular volume as determined at echocardiography or in exercise capacity. The safety profile of celiprolol was excellent. There was no difference in terms of cardiovascular mortality (2 receiving celiprolol vs 4 placebo), onset of arrhythmias (2 receiving celiprolol vs 3 placebo), worsening of heart failure (26 receiving celiprolol vs 23 placebo), or noncardiovascular adverse events (9 receiving celiprolol vs 14 placebo). The absence of a significant efficacy of celiprolol, a beta blocker with vasodilator properties, but exerting stimulation of beta2 receptors, suggests an unfavorable role of this latter property in heart failure. However, the safety profile of celiprolol was excellent. This beta blocker may consequently be used for its other indications, hypertension and angina, in patients presenting with altered cardiac function.", 
    "35": "Arterial hypertension is accompanied by increased morbidity and mortality and constitutes a substantial part of medical care. Antihypertensive intervention reduces the cardiovascular morbidity and mortality. The aims of the study were to evaluate the relationship between cardiovascular risk factors and the blood pressure (BP), and to evaluate the percentage of patients who had achieved a BP level as recommended by the sixth report of the Joint National Committee on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure (JNC VI). BP was evaluated in relation to age, body mass index, duration of hypertension, cholesterol and triglyceride level, smoking status, information of regular exercise, a family history of ischemic heart disease (IHD) and drug treatment, in 220 men treated for arterial hypertension. In the univariate analyses we found a higher systolic blood pressure (SBP) with older age, higher SBP in smoking patients and lower SBP in patients with regular exercise. In a multivariate model age (p = 0.0004), smoking status (p = 0.01) and regular exercise (p= 0.06) were independently associated with SBP. There was a lower diastolic blood pressure (DBP) with older age, and age was independently associated with DBP. Office SBP was above 140 mmHg in 83% and above 160 mmHg in 44% of patients. During ambulatory blood pressure monitoring (AMBP), SBP was above 135 mmHg in 40% and above 155 mmHg in 15% of patients. In addition to male sex and hypertension there was a high percentage of other cardiovascular risk factors--43% was smoking, 21% had a family history of IHD, 77% had a se-cholesterol above 5.5 mmol/l and 48% had a se-triglyceride above 1.6 mmol/l. In a consecutive group of asymptomatic male treated hypertensive patients SBP is independently associated with age and smoking status, and DBP with age. A high percentage of the patients do not have a well controlled BP, and a high percentage have additional risk factors such as smoking, hypercholesterolaemia, hypertriglyceridaemia and a family history of IHD. This means that there is room for much improvement in the control of hypertension.", 
    "36": "The role of endothelium in the modulation of classical and atypical beta-adrenoceptor-mediated vasorelaxation was investigated in ring preparations of rat isolated thoracic aorta. Rings were pre-constricted with a sub-maximal concentration of noradrenaline (1 microM) and relaxant responses to cumulative concentrations of beta-adrenoceptor agonists obtained. Endothelium removal or pretreatment with N(G)-nitro-L-arginine methyl ester (L-NAME, 100 microM) or 1H-[1,2,4] oxadiazolol[4,3,-a] quinoxalin-1-one (ODQ, 10 microM) significantly reduced the relaxant effects of isoprenaline, but had less effect on relaxant responses to the atypical beta-adrenoceptor agonist, (+/-)-4-(3-t-butylamino-2-hydroxypropoxy)-benzimidazol-2-one hydrochloride (CGP 12177A). Sodium nitroprusside (3 nM) shifted the isoprenaline concentration-response curve to the left and restored the attenuated responses in the presence of L-NAME back to control levels. Sodium nitroprusside had little effect on the CGP 12177A concentration-response curve. The results show that the endothelium/nitric oxide (NO) pathway modulates beta-adrenoceptor-mediated vasorelaxation in rat aorta and that classical beta-adrenoceptors are modulated to a greater extent than atypical beta-adrenoceptors.", 
    "37": "After a slow start, beta-blockers have become widely used as first-line agents in the treatment of hypertension, and recommended as such in recently published guidelines. There is evidence that the beta1-selective agents are more efficacious than non-selective blockers that inhibit both beta1 and beta2 receptors. Notwithstanding some earlier evidence to the contrary, it appears that beta1-selective drugs are equi-effective in young and elderly whites, younger, ie, under mid 60s, blacks. It is with the combination of age and being black that beta-blockers are usually less useful than some other groups of antihypertensive drugs, most notably calcium antagonists and diuretics. Primary prevention studies indicate beta-blockers reduce the incidence of cerebro-vascular disease and coronary heart disease in younger patients but they appear less effective than diuretics in the elderly. Beta-blockers are particularly indicated in patients who have experienced a myocardial infarction where they are often under used. There is some evidence that even in post-infarction patients with co-existent chronic obstructive airways disease, usually regarded as a contra-indication, experience an improved 2-year survival with the use of beta-blockers. Recently they have also been demonstrated to improve prognosis in heart failure patients, previously regarded as a contra-indication. Likewise, recent studies have shown that atenolol was at least as effective as captopril in improving the outlook in hypertensive patients with non-insulin dependent diabetes. While earlier comparisons with the non-selective lipid soluble propranolol indicated otherwise, comparisons with beta1-selective agents have indicated a similar effect on quality of life assessments with angiotensin-converting enzyme inhibitors.", 
    "38": "Footshocks increases mean arterial pressure and heart rate. Systemic or intracerebroventricular (IVT) administration of losartan, a specific angiotensin AT1 receptor antagonist, not only inhibited the pressor response to footshocks but resulted in vasodepression. Peripheral or IVT administration of PD 123319, a specific angiotensin AT2 receptor antagonist, did not alter the haemodynamic response to footshocks. However, simultaneous blockade of angiotensin AT1 and AT2 receptors by combined systemic or central administration of losartan and PD 12319, eliminated the vasodepressor response to footshocks unmasked in losartan pretreated rats. Our data suggest that activation of peripheral or brain angiotensin AT2 receptor mediated the vasodepressor response to footshocks in the presence of angiotensin AT1 receptor antagonist. We studied the role of kinins and nitric oxide in the vasodepressor response observed after footshocks. The decrease in mean arterial pressure observed after footshocks in losartan treated rats was blunted by systemic or IVT administration of icatibant (HOE 140) or N(G)-nitro-L-arginine-methyl ester, indicating that peripheral or brain kinins and nitric oxide are involved in the hypotensor response to footshocks during angiotensin AT1 receptor blockade. Our results suggest a role for angiotensin AT2 receptor in the regulation of arterial blood pressure, possibly through the release of vasodilator autacoids such as bradykinins and nitric oxide.", 
    "39": "Control of hypertension and treatment of concomitant pathophysiologic conditions require use of multiple drugs in more than half of all patients. Unfortunately, most studies dealing with cardiovascular effects of antihypertensive drugs have focused on monotherapy. Thus, our knowledge of combination therapy in the treatment of hypertension is, to a great extent, extrapolation from monotherapy. Angiotensin-converting enzyme inhibitors in combination with calcium antagonists should be particularly efficacious in reducing left ventricular hypertrophy. Drug classes that either stimulate the renin-angiotensin system or the sympathetic nervous system are less likely to reduce left ventricular hypertrophy and should be avoided. In hypertensive patients with left ventricular dysfunction, beta-blockers should be combined with angiotensin-converting enzyme inhibitor, whereas in the postmyocardial ischemia patient, verapamil and angiotensin-converting enzyme inhibitors may exert some additional beneficial effects with regard to reinfarction rates. Some of the undesirable metabolic side-effects of diuretics can be mitigated by the addition of an angiotensin-converting enzyme inhibitor or an angiotensin-receptor blocker. Given that two drugs when used separately are beneficial in a disorder does not necessarily mean that their combination is equally or even more beneficial. Sometimes combination therapy is used to counteract different limbs of pathophysiologic cascade operative in hypertensive patients with complications or comorbidities.", 
    "40": "To assess the acute intraocular hypotensive efficacy of brimonidine tartrate 0.2% (a highly selective alpha2-adrenergic agonist) compared with dorzolamide 2% (a topical carbonic anhydrase inhibitor) as adjunct therapy to topical beta-blockers in patients with primary open-angle glaucoma.", 
    "41": "A randomized cross-over masked study was performed. We enrolled one eye of each of 28 patients who were on different beta-blocker therapy. We measured the intraocular pressure (IOP) 2 h after the beta-blocker instillation; we then randomly administered one of the two drugs and we compiled an IOP diurnal curve. One month later we repeated the same procedures with the second drug. Unpaired Mann-Whitney U-test was used to compare decreases in IOP between the two drugs (P<0.05).", 
    "42": "Both brimonidine 0.2% and dorzolamide 2% have good ocular hypotensive efficacy, significantly lowering IOP when compared to beta-blocker therapy alone, for the whole diurnal curve. Maximum mean percent IOP decrease from baseline was 22.0+/-15.7% (4.0+/-2.9 mmHg) for dorzolamide 2% 6 h after instillation and 35.5+/-16.4% (7.0+/-4.1 mmHg) for brimonidine 0.2% 8 h after administration of the drug. When we compared the two treatments, brimonidine 0.2% showed a higher hypotensive effect than 2% dorzolamide after 4 h (28.4+/-16.8% vs 17.6 +/-9.3%; P=0.04) and 8 h (35.5+/-16.4% vs 21.6 +/-10.8%; P=0.04).", 
    "43": "This study indicates that 0.2% brimonidine acutely associated with beta-blockers is an interesting new combination treatment useful in the management of glaucoma.", 
    "44": "Partial gastric resection alters the anatomy and secretory activity of the gastrointestinal tract. It might be expected that the consequences of such changes should affect the pharmacokinetics, especially concerning the absorption of orally administered drugs. Propranolol and atenolol, as representatives of lipophilic and hydrophilic beta-adrenoreceptor antagonists, have been studied in order to define their pharmacokinetic characteristics in patients after partial gastrectomy.", 
    "45": "The study was carried out in 29 patients after gastric resection with Billroth I (B1) anastomosis and in 18 healthy volunteers as controls. Pharmacokinetics of propranolol and atenolol was investigated after a single oral dose of 80 mg and 100 mg, respectively, following a cross-over schedule. Blood samples were collected ten times during the 24 h after the drug administration. Pharmacokinetic parameters of propranolol and atenolol were calculated using a one-compartment open model with first-order absorption.", 
    "46": "The average blood plasma concentrations of propranolol in gastrectomised patients were lower than those in controls, reaching significance between 1.5 h and 6.0 h of the observation period. Pharmacokinetic parameters of propranolol were different in subjects submitted to surgery compared with healthy persons. We observed a significant decrease in the area under the concentration-time curve (32%) and the peak plasma concentration (20%), and an increase in half-life (25%). Mean plasma concentrations and pharmacokinetic parameters of atenolol in patients following partial gastric resection were not significantly different from those in the controls. No relationship between time interval following partial gastrectomy and pharmacokinetic parameters of the investigated drugs was noted.", 
    "47": "Partial gastrectomy with B1 anastomosis affects the pharmacokinetics of propranolol (lipophilic drug) but not atenolol (hydrophilic drug).", 
    "48": "Beta-blockers reduce the risk of death in patients with heart failure and are recommended in those with stable class II or III disease despite optimal standard therapy. Health-related quality of life (HRQOL) is an increasingly important end point in clinical trials. We reviewed all studies that determined the effect of beta-blockers on HRQOL in patients with heart failure. In these trials, HRQOL was assessed by the Quality of Life Questionnaire in Severe Heart Failure and the Minnesota Living with Heart Failure Questionnaire. Three of the 10 studies that used either of these instruments reported significant improvements in scores. When HRQOL was determined by a single-question global assessment, substantial improvements were observed by patients and physicians in five of the seven studies that used the instrument. Possible reasons for the lack of consistent effect on HRQOL include lack of responsiveness of currently available instruments, incomplete data collection, and true lack of effect of beta-blockers on HRQOL in these patients.", 
    "49": "To evaluate the impact of gender on labetalol kinetics.", 
    "50": "Part of a randomized, crossover study.", 
    "51": "Academic medical center.", 
    "52": "Nineteen hypertensive patients (14 men, 5 women; 6 blacks, 13 whites).", 
    "53": "Participants had labetalol dosages titrated to a specific antihypertensive response, then underwent ambulatory blood pressure monitoring (ABPM) and a pharmacokinetic study. Labetalol plasma concentrations were measured by high-performance liquid chromatography (HPLC) and labetalol stereoisomer ratios were determined in a single plasma sample by chiral HPLC, both with fluorescence detection.", 
    "54": "Labetalol concentrations were 80% higher in women (area under the concentration-time curve [AUC]/dose x 1000: 6.79 +/- 2.11 in women vs 3.82 +/- 1.37 hr/L in men, p<0.05), yet both genders had a similar antihypertensive response by 24-hour ABPM. Dose-corrected AUC (AUC/dose x 1000) for labetalol's stereoisomers in women and men, respectively, were S,R-labetalol 7.55 +/- 1.47 and 4.83 +/- 1.54 hr/L (p<0.05), S,S-labetalol 8.23 +/- 2.93 and 4.65 +/- 1.78 hr/L (p<0.05), R,S-labetalol 6.99 +/- 3.30 and 4.25 +/- 2.35 hr/L (p=0.11), and R,R-labetalol 3.91 +/- 2.57 and 3.55 +/- 3.08 hr/L (NS).", 
    "55": "The higher labetalol concentration in women than in men was explained largely by differences in inactive and alpha1-blocking stereoisomers. However, concentrations were similar between genders for the beta-blocking stereoisomer (R,R-labetalol), possibly explaining the similarity in antihypertensive response to the drug. This study highlights the importance of determining stereoisomer kinetics for agents administered as racemates, particularly when relating concentrations to pharmacologic response.", 
    "56": "To find the compliance with previously established criteria on the quality of prescription of medication for hypertension.", 
    "57": "Retrospective and concurrent evaluation study of scientific and technical quality, with processing data, using as data source the clinical history.", 
    "58": "Primary care teams in a Madrid Health Area.", 
    "59": "873 clinical histories of hyper-intense patients in treatment with diuretics, beta-blockers, ACE inhibitors and/or calcium antagonists were chosen through systematic probabilistic sampling with a randomised start.", 
    "60": "Data on age, sex, recording of treatment, linked pathologies and situations conditioning the choice of medicine were gathered. Information on the defined use criteria of the various pharmacological groups was also collected. 1145 drugs were used on 873 patients. Most common were the thiazide diuretics (36%), followed by ACE inhibitors (34.4%), calcium antagonists (21%) and beta-blockers (8.6%). 72% of the patients were undergoing one single therapy. 89.7% of the cases (95% CI, 87.43-91.59) had the treatment correctly recorded in the clinical record. Of the 721 hyperintense patients over 59 years old, 70.3% (95% CI, 66.81-73.60) fitted the defined criterion for use of diuretics. 48.7% fitted the ACE inhibitor criteria defined (CI, 43.71-53.78); 85.7% the beta-blocker criteria (CI, 76.85-91.69); and 58.7% the calcium antagonist criteria (95% CI, 52.17-64.9).", 
    "61": "The fit of the use of diuretics with the defined quality criterion is acceptable, while in the cases of ACE inhibitors and calcium antagonists the quality of prescription could be improved, while the use of beta-blockers is minimal.", 
    "62": "The objectives were: (1) to develop a more rapid, reduced serum culture system for Caco-2 monolayers, relative to the traditional 21-day, 10% fetal bovine serum (FBS) system; and (2) to determine the biopharmaceutical drug classification of an oral therapeutic agent using this new system. Caco-2 cells were grown in the six well format on polycarbonate filters, in medium containing 2% iron supplemented calf serum (sCS) and a combination of growth factors and hormones. After 4 days in culture, permeabilities of three marker compounds (metoprolol, mannitol, and taurocholate) across monolayers were determined, and compared to permeabilities from the traditional 21-day, 10% FBS system, using cells at similar passage number. Cell morphology, degree of cell differentiation, and the presence of two efflux pumps were assessed. The 2% sCS model was also used to classify the permeability of an oral therapeutic agent as high or low. No difference in permeability was observed for metoprolol transport (P = 0.38) between the two culture methods, and the values obtained were independent of passage number of the cells. Mannitol permeability was about 2-fold higher from the 2% sCS system, as compared to the 10% FBS system. Taurocholate permeability was low indicating the 2% sCS culture at 4 days lacked this particular active transporter capability. Electron micrographs of cells grown in the 2% sCS system at 4 days revealed the presence of microvilli and tight junctions. P-glycoprotein and an efflux pump for furosemide were functionally present. The 2% sCS system indicated the oral therapeutic agent as highly permeable, which agreed with the 10% FBS system. This new system provides a rapid, accurate, and economical option for passive permeability determination, and appears to be applicable to the proposed Biopharmaceutics Classification System (BCS).", 
    "63": "We propose that ATP-sensitive K(+) (K(ATP)) channels are normally inactive but involved in beta(2)-adrenoceptor stimulated relaxation of the rat bladder. Spontaneous detrusor muscle contractions were unaffected by glibenclamide (K(ATP) channel blocker) but were reduced when pinacidil (K(ATP) channel opener) concentrations exceeded 10(-5) M. Inhibition by beta(2)-adrenoceptor agonist clenbuterol [10(-6) M] of 1 Hz electrical field stimulated contractions was abolished by glibenclamide [10(-6) M]. Glibenclamide [10(-6) M] decreased forskolin-induced relaxation [10(-9)-10(-4) M] in bladder muscle stimulated with 1 Hz electrical field. In the presence glibenclamide (10(-6) M) or myristoylated protein kinase A inhibitor (2)x[10(-6) M], clenbuterol [10(-9)-10(-5) M] failed to inhibit bladder contraction in response to 1 Hz electrical field stimulation. Therefore, K(ATP) channel opening and the subsequent hyperpolarization of cell membranes in response to beta(2)-adrenoceptor activation is mediated by raised cyclic-AMP levels and activation of protein kinase A. This counteracts ATP-stimulated depolarization in bladder muscle, thereby reducing cell contraction.", 
    "64": "The signalling pathway involved in beta-adrenoceptor relaxation was studied in aortas from rats either 8 or 54 weeks of age. The vasorelaxation produced by isoprenaline was almost completely abolished by endothelium removal in 54-week aortas, whereas in 8-week aortas, the effect was much smaller. The nitric oxide synthase inhibitor N-methyl-1-arginine acetate (L-NMMA) partially attenuated the isoprenaline induced relaxation to a similar extent in both age groups when the endothelium was intact, suggesting that although nitric oxide was involved, it could not explain the age-related difference. The K(+) channel inhibitor, tetraethylammonium inhibited isoprenaline vasorelaxation to a larger degree in 54-week compared to 8-week aortas indicating that K(+) channels were responsible for the age-related differences. We suggest that as the animals age, the smooth muscle cyclic AMP signalling system declines, and that this is compensated for by an alternate pathway involving the opening of K(+) channels.", 
    "65": "Previously, we have shown that activation of adenosine A(2a) receptors in the subpostremal nucleus tractus solitarii (NTS) via microinjection of the selective A(2a) receptor agonist CGS-21680 elicits potent, dose-dependent decreases in mean arterial pressure and preferential, marked hindlimb vasodilation. Although A(2a) receptor activation does not change lumbar sympathetic nerve activity, it does markedly enhance the preganglionic adrenal sympathetic nerve activity, which will increase epinephrine release and could subsequently elicit hindlimb vasodilation via activation of beta(2)-adrenergic receptors. Therefore we investigated whether this hindlimb vasodilation was due to neural or humoral mechanisms. In chloralose-urethan-anesthetized male Sprague-Dawley rats, we monitored cardiovascular responses to stimulation of NTS adenosine A(2a) receptors (CGS-21680, 20 pmol/50 nl) in the intact control animals; after pretreatment with propranolol (2 mg/kg iv), a beta-adrenergic antagonist; after bilateral lumbar sympathectomy; after bilateral adrenalectomy; and after combined bilateral lumbar sympathectomy and adrenalectomy. After beta-adrenergic blockade, stimulation of NTS adenosine A(2a) receptors produced a pressor response and a hindlimb vasoconstriction. Lumbar sympathectomy reduced the vasodilation seen in the intact animals by approximately 40%, and adrenalectomy reduced it by approximately 80%. The combined sympathectomy and adrenalectomy virtually abolished the hindlimb vasodilation evoked by NTS A(2a) receptor activation. We conclude that the preferential, marked hindlimb vasodilation produced by stimulation of NTS adenosine A(2a) receptors is mediated by both the efferent sympathetic nerves directed to the hindlimb and the adrenal glands via primarily a beta-adrenergic mechanism.", 
    "66": "Because unstable angina has always been considered a contraindication for dobutamine-atropine stress echocardiography (DSE), the role of dobutamine-atropine stress echocardiography in unstable angina is unknown. Our aim was to assess the safety and prognostic value of dobutamine-atropine stress echocardiography in unstable angina.", 
    "67": "One hundred and thirty-two patients were studied (mean age 64+/-12 years, 29 women). Dobutamine-atropine stress echocardiography was performed on the third day after hospital admission. End-points were unstable angina, myocardial infarction or cardiac death at 1 year follow-up.", 
    "68": "No major complications occurred during dobutamine-atropine stress echocardiography. Ninety-six (78%) patients were on beta-blocker therapy during the test; mean maximum heart rate achieved was 106+/-23 beats x min(-1). Nine of the 21 patients (43%) with a positive dobutamine-atropine stress echocardiography presented cardiac events during follow-up: two patients died, one had a myocardial infarction and six had recurrent class III-IV angina. Among 80 patients with negative dobutamine-atropine stress echocardiography, one (1%) had myocardial infarction and six patients (7.5%) had recurrent angina. Event-free survival after 1 year for patients with a negative dobutamine-atropine stress echocardiography for ischaemia was 91% compared to 57% for those with a positive dobutamine-atropine stress echocardiography (P<0. 0001). Left ventricular dysfunction (P=0.01), prior myocardial infarction (P=0.03) and a positive dobutamine-atropine stress echocardiography (P=0.004) were independent predictors of cardiac events during follow-up.", 
    "69": "Dobutamine-atropine stress echocardiography is safe in unstable angina if it is performed when patients remain asymptomatic for at least 48 h. A negative dobutamine-atropine stress echocardiogram for ischaemia predicts a good prognosis in medically treated patients with unstable angina and may allow their early discharge from hospital. Good prognostic information was obtained despite the use of beta-blockers and low heart rates during dobutamine-atropine stress echocardiography.", 
    "70": "To investigate how consulting physicians attempt to modify perioperative cardiac risk for patients who undergo noncardiac surgery by comparing the preoperative cardiac recommendations of consulting physicians in 2 university centres.", 
    "71": "Retrospective cross-sectional analysis.", 
    "72": "Five hospitals affiliated with 2 Canadian universities.", 
    "73": "Three hundred and eight preoperative consultations were evaluated in 297 patients who were 40 years of age or older and scheduled for noncardiac surgery.", 
    "74": "Cardiac drug recommendations at the preoperative consultation [corrected]; overall recommendations and practice variation between the 2 centres.", 
    "75": "The greatest changes in drug management suggested by consultants were the initiation of nitrates in 13% of the patients and a decrease in acetylsalicylic acid administration from 27% to 17%. Centre A physicians recommended adding an angiotensin-converting enzyme inhibitor 11% of the time, whereas centre B physicians recommended such an inhibitor in only 1% of the patients (p = 0.001). In patients taking acetylsalicylic acid at the preoperative consultation, Centres A and B physicians recommended withholding the drug 47% and 22% of the time, respectively (p = 0.03). These differences persisted between the 2 centres after controlling for physician estimates of risk.", 
    "76": "Consultants frequently recommended perioperative changes in the use of cardiac medications, and there were differences in practice patterns between the 2 centres. These differences may be affecting patient outcomes and highlight the need for randomized clinical trials to determine the impact of perioperative drug administration on bleeding, myocardial infarction and death.", 
    "77": "Fetal tachycardia may cause hydrops fetalis and lead to fetal death. No unanimity of opinion exists regarding the optimum treatment. This study evaluates our experience with transplacental sotalol therapy to treat fetal tachycardias in terms of safety and efficacy.", 
    "78": "The charts of 21 patients who were treated with sotalol for fetal tachycardia were reviewed. Ten fetuses had atrial flutter (AF), 10 had supraventricular tachycardia (SVT), and 1 had VT. Hydrops fetalis was present in 9 fetuses. Drug treatment was successful in establishing sinus rhythm in 8 of 10 fetuses with AF and in 6 of 10 fetuses with SVT. The mortality rate in this study was 19% (4 of 21 fetuses; 3 had SVT and 1 had AF); 3 deaths occurred just days after the initiation of sotalol therapy, and 1 occurred after a dosage increase. At birth, tachycardia was present in 6 infants. Two patients who converted to sinus rhythm in utero suffered from neurologic pathology postnatally.", 
    "79": "Fetal tachycardia is a serious condition in which treatment should be initiated, especially in the presence of hydrops fetalis. The high success rate in fetuses with AF suggests that sotalol should be considered a drug of first choice to treat fetal AF. The low conversion rate and the fact that 3 of the 4 deaths in this study occurred in fetuses with SVT indicate that the risks of sotalol therapy outweigh the benefits in this group and that sotalol should, therefore, be limited in the treatment of fetal SVT.", 
    "80": "This article provides a review of the risks faced by patients with sustained ventricular tachycardia (VT) or ventricular fibrillation (VF) in the absence of a reversible or transient cause so that the goals of therapy can be clearly defined. The therapeutic approaches that have been proposed to achieve these goals are outlined and evidence comparing these various approaches to therapy is then summarized in order to propose an algorithm for the optimal use of antiarrhythmic drug therapies as primary therapy for selected VT/VF patients. Options for the ancillary uses of antiarrhythmic drug therapies in ICD patients are considered.", 
    "81": "In conclusion, much has been learned in the past several years regarding the molecular biology of LQTS, and this information has been directly applicable to the clinical care of patients with this syndrome. The knowledge also has been of considerable importance for understanding the molecular basis of arrhythmias in general and is providing insights into potential molecular-based therapies for arrhythmias.", 
    "82": "In recent years, the management of acute myocardial infarction (AMI) has been the subject of many clinical trials. These studies have clearly established the value of using pharmacological agents, including aspirin, beta-blockers, thrombolytics and angiotensin converting enzyme (ACE) inhibitors. There have been suggestions, however, that practice has been slow to change in light of the findings of these trials.", 
    "83": "To review cases of AMI at the major teaching hospital in Tasmania, Australia, to determine whether the recommendations from the results of the trials had been translated into local clinical practice, and to examine temporal changes in drug usage and clinical outcomes.", 
    "84": "A retrospective review of the medical records of patients admitted to the hospital with an AMI during 1996 and for the first four months of 1998 was performed. An extensive range of demographic and clinical variables was recorded, and differences between the 1996 and 1998 patients and between recipients and non-recipients of the different pharmacological agents were statistically evaluated.", 
    "85": "The patients had a mean age of 65.9 +/- 12.3 years in 1996 (n = 205) and 66.8 +/- 12.3 years in 1998 (n = 71), with males accounting for 64.4% of cases in 1996 and 64.8% of cases in 1998. There were no significant demographic or medical history differences between the two groups. The median time of presentation after the onset of chest pain was 3.5 h in 1996 and 4 h in 1998. The rates of use of major therapeutic interventions post-AMI for 1996 and 1998, respectively, were: aspirin (89.1%, 90.3%), streptokinase (18.5%, 9. 9%), r-tPA (14.1%, 21.1%), intravenous beta-blockers (11.2%, 7.0%), oral beta-blockers (67.2%, 49.3%; P < 0.01), ACE inhibitors (44.4%, 59.2%; P < 0.05), intravenous nitrate (94.1%, 91.6%), oral nitrate (22.9%, 26.8%), calcium channel antagonists (19.5%, 35.2%; P < 0.05), cholesterol lowering agents (26.3%, 40.9%; P < 0.05), antiarrhythmics (21.5%, 25.4%) and warfarin (8.3%, 9.9%). Patients who received therapy with each of aspirin, r-tPA, intravenous beta-blockers, oral beta-blockers, intravenous nitrate and cholesterol lowering agents were significantly younger than the non-recipients (all P < 0.01), while patients treated with ACE inhibitors and antiarrhythmics were significantly older than the non-recipients (both P < 0.001). Non-recipients of thrombolytics presented to hospital significantly later, on average, than recipients. The hospital mortality rate was 15.1% in 1996 and 12.7% in 1998, and adverse drug reactions occurred in 21.5% of patients in 1996 and 15.5% in 1998.", 
    "86": "Although there have been substantial increases in the use of ACE inhibitors and cholesterol lowering agents post-AMI in recent years, reductions in the use of thrombolytics and beta-blockers and their possible underuse in the elderly are of concern and warrant intervention.", 
    "87": "A recent report has raised concern that nifedipine may be associated with an increased risk of aplastic anaemia. This large population-based study evaluated the risk of idiopathic aplastic anaemia in users of calcium channel blockers compared with that of other antihypertensive drugs.", 
    "88": "The study was based on information derived from the General Practice Research Database. We conducted a follow-up study with a nested case-control analysis of 322 448 subjects who received antihypertensive drugs. Cases were people who had a first-time diagnosis of aplastic anaemia during January 1, 1988 through September 30, 1997. The risk estimate of aplastic anaemia was calculated for all antihypertensive drugs. For the nested case-control analysis, six controls were matched to each case on age, sex and general practice attended. Odds ratios compared the risk of idiopathic aplastic anaemia for all antihypertensive drugs relative to nonusers.", 
    "89": "There were 13 cases of newly diagnosed idiopathic aplastic anaemia. The estimated risk of aplastic anaemia per 100 000 users was 0.8 (95% CI 0.1, 4.7) for calcium channel blockers, 1.4 (95% CI 0.5, 4.1) for beta-adrenoceptor blockers, 2.3 (95% CI 0.6, 8.6) for angiotension-converting enzyme (ACE) inhibitors and 5.9 (95% CI 1.6, 21.5) for users of other antihypertensive drugs. In the case-control analysis of 13 cases and 77 controls, the odds ratio was 0.3 (95% CI 0.02, 3.3) for calcium channel blockers, 0.5 (95% CI 0.1, 2.5) for beta-adrenoceptor blockers, 0.7 (95% CI 0.1, 5.6) for ACE inhibitors, 1.2 (95% CI 0.1, 11.8) for users of other antihypertensive drugs and 0.7 (95% CI 0.1, 7.2) for users of multiple drugs with a calcium channel blocker compared with nonusers.", 
    "90": "The present study suggests that the use of calcium channel blockers is not associated with an increased risk of aplastic anaemia.", 
    "91": "Hydroxychloroquine (HCQ) is used widely in the treatment of chronic inflammatory diseases such as rheumatoid arthritis. Since there is great interindividual variability in the pharmacokinetics of HCQ and chloroquine is a potent inhibitor of CYP2D6-catalysed pathways in vitro, we wished to study the interaction of HCQ with CYP2D6-mediated metabolism of other drugs in vivo.", 
    "92": "Metoprolol and dextromethorphan (DM) were selected as probe drugs because they are well-studied and widely used test substrates of CYP2D6. In this randomized, double-blind crossover study, seven healthy volunteers with extensive metabolizer phenotype for CYP2D6 ingested either 400 mg hydroxychloroquine or placebo daily for 8 days after which single oral dose pharmacokinetics of metoprolol were investigated. Dextromethorphan metabolic ratio (DM-MR) was also determined at baseline and after the ingestion of HCQ or placebo.", 
    "93": "Concomitant administration of HCQ increased the bioavailability of metoprolol, as indicated by significant increases in the area under the plasma concentration-time curve (65 +/- 4.6%) and maximal plasma concentrations (72 +/- 6.9%) of metoprolol. While the DM-MR values were not significantly changed, the phenotypic classification of one individual, who was heterozygous for a mutant CYP2D6 allele, was converted to a poor metabolizer by HCQ administration.", 
    "94": "HCQ inhibits metoprolol metabolism most probably by inhibiting its biotransformation by CYP2D6. The inhibitory effect of HCQ on dextromethorphan metabolism was not apparent when DM-MR was used as an indicator, except in an individual with limited CYP2D6 capacity.", 
    "95": "In the present work, the effect of stimulation of alpha-adrenergic receptors on Cl- secretion via exocrine frog skin glands was investigated. The alpha-adrenergic stimulation was performed by addition of the adrenergic agonist noradrenaline in the presence of the beta-adrenergic antagonist propranolol. In the presence of propranolol, noradrenaline had no effect on the cellular cAMP content. The Cl- secretion was measured as the amiloride-insensitive short circuit current (ISC). Addition of noradrenaline induced a biphasic increase in the ISC. The increase in ISC coincided with an increase in the net 36Cl- secretion. The noradrenaline-induced increase in ISC was dose-dependent with an EC50 of 13 +/- 0.3 microM. Epifluorescence microscopic measurements of isolated, fura-2-loaded frog skin gland acini were used to characterize the intracellular calcium ([Ca2+]i) response. Application of noradrenaline induced a biphasic [Ca2+]i response, which was dose-dependent with an EC50 of 11 +/- 6 microM. The Ca2+ plateau unlike the peak-response was sensitive to removal of Ca2+ from the extracellular medium. The noradrenaline-induced increase in the Cl- secretion as well as in [Ca2+]i was sensitive to the alpha1-adrenergic antagonist prazosine. Ryanodine and caffeine had no effect on [Ca2+]i indicating that the release was independent of ryanodine-sensitive Ca2+ stores. Noradrenaline mediated a significant increase in the cellular inositol 1,4,5-trisphosphate (IP3) content suggesting that the signal transduction pathway leading to the noradrenaline-induced increase in Ca2+ involved IP3 and a release of Ca2+ from IP3-sensitive stores.", 
    "96": "We studied the mechanical and electrophysiological properties of ventricular myocardium from rainbow trout (Oncorhynchus mykiss) in vitro at 4, 10, and 18 degrees C from fish acclimated at 10 degrees C. Temperature alone did not significantly alter the contractile force of the myocardium, but the time to peak tension and time to 80% relaxation were prolonged at 4 degrees C and shortened at 18 degrees C. The duration of the action potential was also prolonged at 4 degrees C and progressively shortened at higher temperatures. An alteration of the stimulation frequency did not affect contraction amplitude at any temperature. Calcium influx via L-type calcium channels was increased by raising extracellular calcium concentration (¿Ca(2+)(o)) or including Bay K 8644 (Bay K) and isoproterenol in the bathing medium. These treatments significantly enhanced the contractile force at all temperatures. Calcium channel blockers had a reverse-negative inotropic effect. Unexpectedly, the duration of the action potential at 10 degrees C was shortened as ¿Ca(2+)(o) increased. However, Bay K prolonged the plateau phase at 4 degrees C. Caffeine, which promotes the release of sarcoplasmic reticulum (SR) calcium, increased contractile force eightfold at all three temperatures, but the SR blocker ryanodine was only inhibitory at 4 degrees C. Our results suggest that contractile force in ventricular myocardium from Oncorhynchus mykiss is primarily regulated by sarcolemmal calcium influx and that ventricular contractility is maintained during exposure to a wide range of temperatures.", 
    "97": "Hepatic stellate cells (HSC) are located in close proximity to hepatocytes in Disse's space. Hepatocyte derived factors have earlier been implicated in the paracrine regulation of HSC proliferation. The aim of the present study was to further characterize this mitogenic activity of the parenchymal cell conditioned medium (PCcM).", 
    "98": "Primary rat HSC were cultured for 4 days. DNA synthesis was measured by 3H-thymidine incorporation. TGFbeta1 immunoreactivity was quantified by ELISA. PCcM was obtained from hepatocytes cultured in medium without serum or hormones for two days.", 
    "99": "Incubation of 4-day-old HSC on plastic surface with PCcM for 2 days increased DNA synthesis, while no effect was seen in HSC cultured on Matrigel. Heat-, acid-, and protease-treatment of PCcM abolished its stimulatory effect. Size fractionations with spin columns indicated that the stimulatory effect was contained in the fractions of a molecular size between 30 and 100 kD. The addition of LY 294002, a phosphatidylinositol 3-kinase (PI3-K) inhibitor, dose-dependently inhibited the PCcM induced increase in DNA synthesis to about 9% of the control values. The specific MAP kinase (MAPK) inhibitor, PD 98059 only suppressed the PCcM induced DNA synthesis to 35% of control cultures at the highest dose (10 microM). DNA content in the cultures was not affected by either blocker. HSC seemed to produce immunoreactive TGFbeta1. However, addition of latency-associated peptide (LAP), a potent TGFbeta1 blocker, stimulated DNA synthesis to a much less extent than PCcM.", 
    "100": "The factor(s) that stimulate DNA synthesis in HSC from hepatocytes are most likely protein(s) with a molecular size between 30-100 kD. These factor(s) rely more on PI3-K than on MAPK for their mitogenic effect and are probably not acting via TGFbeta1 inhibition.", 
    "101": "The earlier large multicentre trials in hypertensive patients addressed questions of whether mild to moderate hypertension should be treated and whether similar approaches would be effective in elderly hypertensive patients or those with isolated systolic hypertension. The research focus of recent trials has now shifted to how rather than whether such patients should be treated. Trials such as the Hypertension Optimal Treatment study attempted to discern optimal targets for long-term blood pressure control. Although unsuccessful in this primary aim, they have established the safety of aggressive blood pressure lowering to diastolic targets of less than 80 mmHg as well as the safety and efficacy of a calcium entry blocker as a first line antihypertensive approach. The Captopril Prevention Project study and Swedish Trial in Old Patients with Hypertension-2 trial focussed on whether there might be specific antiatherosclerotic advantages of the newer agents (angiotensin converting enzyme inhibitors and calcium entry blockers) over conventional therapy in comparison studies with beta blockers and diuretics. Similar efficacy for cardiovascular outcomes appears to be emerging for each of the major classes of drugs with the degree of blood pressure lowering of prime importance in cardiovascular disease prevention.", 
    "102": "The kinetics of hydrolysis of octanoyl ester of oxprenolol (O-OXP) and benzoyl ester of oxprenolol (Benz-OXP) has been investigated in aqueous solution at 310 K over the pH range 0.42-9.5. The decomposition was followed by UV spectral method. At the pH range 0.42 to 9.5, hydrolysis of oxprenolol esters (E-OXP) consists of hydrolysis of BH+ molecules catalyzed by hydrogen ions, spontaneous hydrolysis of BH+ molecules and hydrolysis of BH+ and B molecules catalyzed by hydroxide ions. Various buffer substances were found to exhibit general acid and base catalysis of the degradation.", 
    "103": "To assess the prevalence of orthostatic hypotension (OH) in an elderly population and to evaluate the influence of hypertension control and of the type of antihypertensive drug used.", 
    "104": "2,700 elderly patients (> 65 years) from the EPICARDIAN study were included. Blood pressure (BP) was measured twice with the patient seated and once again 1 to 3 minutes afterwards with the patient standing. Hypertension is defined as BP > or = 140/90 mmHg or if the patient received antihypertensive treatment. Orthostatic hypotension was defined as a fall of SBP > or = 20 mmHg and/or DBP > or = 10 mmHg 1 to 3 minutes after the postural change.", 
    "105": "71.6% of the patients were classified as hypertensive and 57.1% were receiving pharmacological treatment. The overall prevalence of OH was 6.8% among hypertensive patients, 8.1% and 3.4% in normotensives patients (p < 0.05). No significant difference was found in the prevalence of OH between those receiving (7.7%) or not (8.6%) antihypertensive medication. No association was found either between the prevalence of OH and the type or number of antihypertensive drugs used. 17.6% of the patients reached hypertension optimal control (SBP < 140 and DBP < 90 mmHg), the prevalence of OH in these patients was 5.3%, among the uncontrolled the prevalence was 8.9% (p < 0.05). The adjusted OR was 1.91 (1.1-3.3) for the prevalence of OH in the uncontrolled patients versus the controlled.", 
    "106": "The prevalence of OH in the elderly is not very high, being greater among hypertensive than normotensive patients. No association was found between the prevalence of OH and the number of drugs received. Reaching hypertension control reduces the prevalence of OH.", 
    "107": "(1) Carvedilol is the first betablocker to obtain approval in France for the treatment of heart failure. (2) The improvement in haemodynamic parameters was initially documented in three methodologically sound studies involving a total of 156 patients, with follow-up limited to 16 weeks. (3) A placebo-controlled, double-blind trial involving 1,094 patients showed a beneficial impact on overall mortality of 4.6% in absolute terms after a median follow-up of 6.5 months. This benefit was not found in another trial involving 415 patients followed for 19 months on average. Results for symptom-based criteria are conflicting. (4) When treatment is introduced very gradually, adverse effects seem to be minor (malaise) and infrequent. (5) The place of carvedilol in the treatment of heart failure is not yet precisely documented.", 
    "108": "(1) Human biogenetic glucagon has replaced traditional glucagon of animal origin. It is the same substance but is obtained through a different manufacturing process. (2) The file on the efficacy and safety of biogenetic glucagon is limited. It suggests nevertheless that the hyperglycaemic effect of biogenetic glucagon is equivalent to that of animal glucagon and that the underlying biotechnology does not introduce new risks. (3) The main indication for glucagon is in the treatment of severe hypoglycaemia in insulin-treated diabetic patients. In this indication glucagon is usually administered by persons with no medical training (relatives) who must be taught when and how to use the drug appropriately. (4) Glucagon has been used for more than 25 years in the treatment of acute betablocker intoxication. Despite the absence of randomised trials most authors consider it superior to beta-adrenergic agonists in severe cases.", 
    "109": "(1) Latanoprost, a prostaglandin F2 alpha analogue, is an antiglaucoma drug. (2) The clinical file is fairly thorough. (3) Dose-finding studies show that the optimal daily dose is a single drop of 0.005% solution, preferably in the evening. Two drops a day are less effective than one drop a day. (4) The local hypotensive action of latanoprost persists in the long term (current follow-up one year). (5) Four double-blind trials have compared 0.005% latanoprost eye drops and 0.5% timolol eye drops. In three trials the effect of latanoprost on intraocular pressure was statistically stronger than that of timolol. However, the difference in mean intraocular pressure was less than 2 mm Hg between the two treatments, and the clinical relevance of such a difference is not known. (6) Latanoprost has not been compared with the other available antiglaucoma eye drops. (7) Various trials have shown that intraocular pressure is statistically lower when latanoprost is combined with another antiglaucoma eye drop preparation (timolol, pilocarpine or dipivefrine) than during monotherapy. The additive action of latanoprost eye drops when combined with oral acetazolamide has been established more soundly in a comparative double-blind trial. (8) In approximately 30% of cases (especially patients with non homogeneous eye colour), latanoprost eye drops can cause permanent darkening of the iris. Patients must be warned of this risk before beginning treatment.", 
    "110": "Heart failure is common, causes major disability and often shortens life. In the past, drugs such as diuretics and digoxin formed the mainstay of treatment. More recently, angiotensin-converting enzyme (ACE) inhibitors have become a standard part of management. New developments in the drug treatment of heart failure include the possible addition of beta-blockers or spironolactone to diuretic and ACE inhibitor therapy. Also, angiotensin-II receptor antagonists have been proposed both as an alternative and as additional therapy to ACE inhibitors. Here, we discuss the place of these new approaches in the treatment of patients with heart failure due to left ventricular dysfunction.", 
    "111": "As part of a study of human presbyacusis, a questionnaire on medicinal drug usage was given to 357 subjects (184 females, 173 males). Previous results from 211 subjects showed gender effects, that is, for males, none of the drugs had any measurable effects on hearing, whereas women taking calcium channel blockers (CCBs) had hearing levels 12 dB better than women not taking them; women taking beta adrenergic medication had hearing levels 20 dB poorer, and women taking antihistamine/cold preparations had hearing levels 9 dB poorer. Results from the original 211 subjects were confirmed when the sample size was increased from 211 to 357 subjects only for the beta adrenergic medications. Results for antihistamine/cold preparation medications showed small effects only for female subjects. Data from 13 additional female subjects who used CCBs showed hearing levels 10-14 dB poorer than predicted from the original data. Male data were consistent in both samples. The inconsistency for females could reflect sampling error. A more likely possibility is that since the original 10 subjects using CCBs had a mean age of 72 yr and the second sample of 13 had a mean age of 79.5 yr, poorer hearing levels might be anticipated because of the difference in chronological age and possibly duration of drug usage.", 
    "112": "Elevated levels of the excitotoxic amino acids, glutamate and aspartate, have been implicated in the pathogenesis of neuronal injury and death induced by cerebral ischemia. This study evaluated the contribution of reversed high-affinity, Na(+)-dependent, glutamate transport to the ischemia-evoked release of glutamate and aspartate using DL-threo-beta-benzyloxyaspartate (DL-TBOA), a newly developed competitive, non-transported blocker of the EAAT 1-3 transporters. Changes in the extracellular levels of these and other amino acids, and of glucose and lactate in cerebral cortical superfusates during four-vessel occlusion-elicited global cerebral ischemia were examined using a cortical window technique. Basal and ischemia-evoked amino acid, glucose and lactate efflux were compared in control versus DL-TBOA (100 microM; applied topically for 35 min prior to ischemia) animals. Twenty minutes of ischemia caused large increases in aspartate, glutamate, GABA and taurine effluxes into cortical superfusates, with non-significant effects on the efflux of glycine, glutamine, alanine and serine. Application of DL-TBOA caused a 2-fold increase in basal, preischemic, extracellular glutamate levels, but did not affect those of the other compounds. In the presence of DL-TBOA, ischemia-evoked release of aspartate, glutamate, taurine and glutamine was significantly reduced; that of the other amino acids was not affected. The ischemia-evoked declines in glucose were significantly attenuated, and lactate release was enhanced above that in control animals. The amino acid data are interpreted as indicating that aspartate and glutamate releases were reduced as a consequence of DL-TBOA inhibition of reversed transport by high-affinity, Na-dependent carriers, predominantly involving the glial EAAT 2 transporter. The reduction in ischemia-evoked taurine release is interpreted as being due to a decrease in cell swelling prior to and during the initial phase of ischemia due to reduced entry of the Na(+), and other ions, associated with a decreased glutamate uptake. Glucose-sparing and availability for lactate formation would also result from a reduced glutamate/Na(+) uptake. These results indicate that reversed transport, primarily from glial cells by the EAAT 2 carrier, is responsible for a substantial (42 and 56%) portion of the ischemia-evoked increase in extracellular glutamate and aspartate levels, respectively. As a potent, competitive, non-transported blocker of high-affinity, Na(+)-dependent, glutamate transporters, DL-TBOA promises to be a valuable new compound for the study of glutamatergic mechanisms.", 
    "113": "Analysis of primary prevention studies of the use of beta-blockers has shown clear reductions in variceal bleeding in cirrhotic patients with varices. In contrast, the usefulness of prophylactic endoscopic sclerotherapy, alone or in combination with propranolol, in the management of these patients is still under investigation. The present study compared the efficacy of combined sclerotherapy and propranolol versus propranolol alone in the primary prevention of hemorrhage in cirrhotic patients with varices and high (greater than 18 mm Hg) intraesophageal variceal pressure.", 
    "114": "Patients were randomly assigned to propranolol (42 patients) or to propranolol plus sclerotherapy (44 patients). The mean duration of follow-up was 26.8 +/- 7.7 and 24.6 +/- 9.8 months, respectively.", 
    "115": "During this period 23% of the patients in the combination group experienced at least 1 episode of bleeding due to varices or congestive gastropathy as compared with 14% in the propranolol group (not significant). Twenty-three patients (52%) in the combination group developed complications as compared with 8 (19%) in the propranolol group (p = 0.002). The mortality rate was similar in both groups (14% and 18%, respectively). The only independent factor predictive of survival was the level of serum albumin.", 
    "116": "Endoscopic sclerotherapy should not be used for the primary prevention of hemorrhage in cirrhotic patients at high risk of variceal bleeding who are undergoing treatment with propranolol.", 
    "117": "Although tachycardia is commonly present in patients with congestive heart failure, its role in the development of congestive heart failure remains unclear. We studied the effect of rapid electrical stimulation of contraction on beta-adrenergic receptor (beta-AR) signal pathway in cultured cardiomyocytes of neonatal rats.", 
    "118": "Contraction of cardiomyocytes was induced by electrical stimulation at 50 V with twice the threshold pulse width. beta-ARs were identified by [(3)H]CGP-12177 and [(3)H]dihydroalprenolol. Electrical stimulation reduced cell-surface but not total beta-AR density; the effect was dependent on pacing frequency (a reduction of 11%, 28%, and 18% in cells paced at 2.5, 3. 0, and 3.3 Hz, respectively). This reduction was apparent at 3 hours, in contrast to reduced beta-AR density after exposure to isoproterenol (ISP) for 1 hour. The fraction and inhibition constant of beta-AR binding agonist with high affinity were not affected by rapid electrical stimulation. In cardiomyocytes paced at 3.0 Hz for 24 hours, the response to ISP decreased compared with unpaced cells, 142% versus 204% of baseline with 1 micromol/L ISP, whereas the responses to forskolin or acetylcholine were not different. Treatment of cardiomyocytes with 2,3-butanedione monoxime (10 mmol/L) or taxol (10 micromol/L) inhibited the rapid pacing-induced reduction in beta-AR density.", 
    "119": "Our results suggest that contractile activity is involved in regulation of cardiac function by modulating the beta-AR system independently of hemodynamic and neurohormonal factors. This may help to elucidate the role of mechanical stress in the development of heart failure.", 
    "120": "Local pulse pressure (PP) is an independent determinant of carotid artery wall thickness, stronger than mean blood pressure (BP). The present study was designed to assess whether a beta-adrenoceptor antagonist-based or an ACE inhibitor-based treatment was able to reduce carotid artery wall hypertrophy through a reduction in carotid PP rather than by lowering mean BP and whether the influence of local PP reduction could also be detected at the site of a muscular artery, the radial artery.", 
    "121": "Ninety-eight essential hypertensive patients were randomized to 9 months of double-blind treatment with either celiprolol or enalapril. Arterial parameters were determined with high-resolution echo-tracking systems. PP was measured locally with applanation tonometry and independently of mean BP. After 9 months of treatment, mean BP, carotid PP, and intimal-medial thickness (IMT) decreased significantly, with no difference between the 2 groups. The reduction in carotid PP but not in mean BP was a major independent determinant of the reduction in carotid IMT. Radial artery IMT and PP decreased significantly with both treatments. However, the reduction in radial artery IMT was not related to the changes in radial artery PP.", 
    "122": "The regression of carotid artery wall hypertrophy during long-term antihypertensive treatment was dependent on the reduction in local PP rather than on the lowering of mean BP. The effect of PP lowering on IMT reduction was observed at the site of an elastic artery but not at the site of a muscular artery.", 
    "123": "The recommendation for first-line therapy for hypertension remains a beta blocker or diuretic given in a low dosage. A target blood pressure of less than 140/90 mm Hg is achieved in about 50 percent of patients treated with monotherapy; two or more agents from different pharmacologic classes are often needed to achieve adequate blood pressure control. Single-dose combination antihypertension therapy is an important option that combines efficacy of blood pressure reduction and a low side effect profile with convenient once-daily dosing to enhance compliance. Combination antihypertensives include combined agents from the following pharmacologic classes: diuretics and potassium-sparing diuretics, beta blockers and diuretics, angiotensin-converting enzyme (ACE) inhibitors and diuretics, angiotensin-II antagonists and diuretics, and calcium channel blockers and ACE inhibitors.", 
    "124": "To determine whether racial differences in response to blockade of beta receptors occur among racial groups in Malaysia that are the Malays, Indians and Chinese. SUBJECTS, MATERIALS AND METHOD: 35 healthy male volunteers representing the 3 main racial groups in Malaysia (12 Malays, 12 Chinese and 11 Indians) were studied in a randomized, placebo-controlled, crossover and single-blind design. Propranolol 80 mg 12-hourly was given orally for 48 hours. Six hours after the last dose subjects attended an exercise session where resting and exercise heart rate, blood pressure, plasma potassium and glucose levels, resting FEV1 and plasma propranolol concentrations were recorded.", 
    "125": "No significant difference in plasma propranolol (mean +/- SEM) levels was seen between races six hours after the last dose (Malays, 59.7 +/- 8.8 ng/ml, Indians, 67.6 +/- 19.3 ng/ml, Chinese, 58.4 +/- 7.9 ng/ml). Chinese were least sensitive to the bradycardic and hypotensive effects of propranolol at rest and exercise. Indians and Malays had significant reduction of supine systolic blood pressure with propranolol but not Chinese. Comparison of percentage reductions of systolic blood pressure at supine, sitting and exercise by repeated measure analysis showed the Malays to have significantly higher change compared to the Chinese (p = 0.022). Similarly, comparison of percentage reductions of heart rate at supine, sitting and exercise by repeated measure analysis showed the Malays to have significantly higher change compared to the Chinese (p = 0.040). Average change in potassium concentrations at peak exercise and recovery showed the Indians to have significantly higher increase in potassium levels with propranolol compared to the Malays (p = 0.038). However, no significant interethnic difference was seen in the reduction of glucose levels at rest, peak exercise or recovery. Also, no significant interethnic difference was seen in reduction of FEV1 values.", 
    "126": "We, therefore, conclude that ethnic differences in response to blockade of beta-receptors exist among racial groups in Malaysia. These differences were seen at similar plasma drug levels between races suggesting ethnic differences in drug sensitivity, rather than differences in drug disposition.", 
    "127": "A polyHis-tagged bradykinin (BK) B2 receptor (pHis-BKR) cDNA was constructed and expressed in COS-7 cells. The pHis-BKR is suitable for both immunoprecipitation and immunoblotting with anti-polyHis antibodies and can be easily purified using Ni-NTA columns. Immunochemical detection revealed a molecular mass of approximately 66 kDa. The pHis-BKR is capable of mediating BK-induced stimulation of inositol phosphate formation as well as of mitogen-activated protein kinase (MAPK) activity. Compared with the wild-type receptor (WT-BKR) the tagged receptor showed a slightly enhanced affinity towards BK but a reduced expression level. Despite these modified pharmacological properties the pHis-tagged BKR may be a useful tool for studying BKR modifications and signaling.", 
    "128": "Previous studies have suggested that bipolar patients are supersensitive to light suppression of melatonin and that this may be a trait marker for genetic vulnerability. The present study was an attempt to replicate and extend this observation. Propranolol hydrochloride effects were compared with light effects because of the documented influence of beta-adrenergic receptors on melatonin production. Nighttime levels of corticotropin and cortisol were also examined as potential trait vulnerability markers.", 
    "129": "Melatonin levels in euthymic bipolar patients (n= 29) were tested before and after 500-lux light was administered between 2 and 4 AM and on a separate night in the dark. Results were compared with those of a group of patients with unipolar depression (n= 24) and with those of a group of non-psychiatrically ill control subjects (n= 50). Lithium effects and propranolol effects were tested in subgroups.", 
    "130": "No group differences were seen in light suppression among bipolar patients, unipolar patients, and controls; an analysis of the whole group did not reveal differences in propranolol effect, differences in corticotropin or cortisol levels, or evidence for a lithium effect. However, patients with bipolar I affective disorder showed the following: (1) significantly lower melatonin levels on the light night, at baseline and following light exposure; and (2) a later peak time for melatonin on the dark night.", 
    "131": "The general hypothesis of increased light sensitivity in bipolar patients was not supported. However, melatonin secretion abnormalities were confirmed in the subgroup with bipolar I disorder. Further assessments of circadian rhythm disruption as a vulnerability marker in bipolar illness are indicated.", 
    "132": "The application of the principle of ligand-exchange capillary electrophoresis to two substance classes is described. As chiral selector N-(2-hydroxyoctyl)-L-4-hydroxyproline-copper(II) complex was used. This principle was applied to the chiral separation of alpha-hydroxy acids and drugs containing amino alcohol structure such as beta-blockers. The enantioselectivity was found to be strongly dependent on pH corresponding to the optimal conditions for complex formation for each structure class.", 
    "133": "The only way to rescue ischaemic tissue is to re-instate the oxygen supply to the tissue. However reperfusion of the ischaemic area not only oxygenates the tissue but also initiates a cascade of processes, which may in some cases result in temporary dysfunction of the myocardium. In order to devise protective measures, it is essential to understand the mechanisms and the triggers of this reperfusion phenomenon. In this review we will mainly focus on the inflammatory response caused by reperfusion. We will cover the different steps of polymorphonuclear leukocyte activation and will briefly discuss the molecular biology of the receptors involved. The currently used pharmacological medications in acute cardiology will be reviewed and in particular their actions on polymorphonuclear leukocyte activation, adhesion and degranulation. This review is a compilation of the current knowledge in the field and the therapeutic progress in the prevention of reperfusion injury made today.", 
    "134": "We sought to examine whether the antiarrhythmic effect of E4031 (E), or I(Kr) channel blocker, is affected by beta-adrenergic stimulation using isoproterenol (Iso) or by beta-adrenergic blockade (betaB) using, ONO1101, in a canine myocardial infarction model. Electrophysiologic studies were performed in 10 dogs with 7-day-old myocardial infarctions. Local QT intervals were measured at 47 sites on the infarcted myocardium using a mapping electrode. QT dispersion (QTd), as defined by the coefficient of variation of QT intervals, was obtained. Inducibility of ventricular arrhythmias was examined by programmed stimulation. These procedures were repeated during administration of E, E + Iso, and E + betaB. The effect of prolonging local QT intervals by E was counteracted by Iso, and was accentuated by betaB. The amount of prolongation was dependent on the baseline QT intervals, and QTd showed a tendency to decrease with E, to increase with E + Iso, and significantly decreased with E + betaB. Ventricular tachyarrhythmias were induced in a half of dogs with E + Iso, but were not induced with E + betaB. In the presence of adrenergic activation, I(Kr) blockers may exhibit a decreased antiarrhythmic effect. Beneficial synergism can be expected when an I(Kr) blocker is combined with a beta-blocker in the subacute phase of myocardial infarction.", 
    "135": "An enhanced vasoconstriction and vascular smooth muscle cell proliferation are involved in pathogenesis of hypertension. Beta3-blockers are effective for treatment of hypertensive patients. Recently the new beta1-receptor blocker nebivolol showed a different hemodynamic profile from those of other classic beta-blockers. In this study we hypothesized that nebivolol may also have different effects on smooth muscle cell proliferation compared with other beta-blockers such as atenolol. Human aortic smooth muscle cells (SMCs) were cultured, and cell growth was determined by increase in cell number. Growth-signaling molecules such as mitogen-activated protein kinase (p42mapk) and S6-kinase (p70S6K) and cell-cycle regulatory proteins (i.e., Cdk2, p27Kip1, and pRb) were analyzed by immunoblotting. In cultured human aortic SMCs, cell number was markedly increased in response to 5% fetal calf serum (FCS) over 6 days (87 +/- 11 x 10(3)/well), which was inhibited by nebivolol (10(-8)-10(-5) M; 25 +/- 2 x 10(3)/well; n = 6; p < 0.05), but not by atenolol. 5% FCS activated p42mapk, S6K, and Cdk2, but downregulated p27Kip1 and hyperphosphorylated pRb. Nebivolol prevented Cdk2 activation without influencing p42mapk, S6K, pRB, and p27Kip1. Thus, the new beta1-blocker nebivolol exhibits antiproliferative effect on human SMC through inactivation of Cdk2. This effect of nebivolol may have advantages over other beta-blockers in treatment of patients with cardiovascular disease.", 
    "136": "A better understanding of altered expression of myocardial beta-adrenoceptors can facilitate the diagnosis of early and late acute rejection of heart transplants.", 
    "137": "We submitted rats to heterotopic heart transplantation (iso- and allografts) of which one of each were treated with or without cyclosporin A for 4, 7, and 14 days (n=5, respectively). The cardiac sections were incubated in vitro with [3H]CGP 12177, or the hearts were labeled in vivo by intravenous injection of [3H]CGP 12177. Autoradiographic images of both were analyzed digitally and compared with histologic findings.", 
    "138": "Beta-adrenoceptor distribution in native hearts and isografts was homogeneous, but highly differential distribution and density in allografts were observed in the left and right ventricular walls and in the interventricular septum despite treatment with cyclosporin A. High-density areas in the progressive course of acute rejection are commonly associated with up-regulation of beta-adrenoceptors in apparently viable myocytes, although histologic findings confirmed many infiltrating mononuclear cells. Low-density areas, which were identified in the right and left ventricular walls as early as 4 days after transplantation, correlated with derangement of myocytes, which was suggestive of early acute rejection. The images obtained by in vivo technique were comparable to in vitro images.", 
    "139": "The alteration of beta-adrenoceptor expression in allografts showed a close relationship with the severity of acute rejection, and the techniques employed in this model were useful in our study of the rejection process and in detecting early and late acute rejection in the rat.", 
    "140": "Combined mitral valve repair using the sliding leaflet technique and septal myectomy were employed to successfully treat left ventricular outflow tract (LVOT) obstruction and mitral regurgitation due to hypertrophic obstructive cardiomyopathy (HOCM). A 46-year-old man was diagnosed with HOCM along with congestive heart failure and was treated medically. These symptoms, however, were resistant to medical treatments with a beta-blocker, a Ca-antagonist, and disopyramide, and he was referred to our hospital for surgery. Doppler echocardiography demonstrated an LVOT obstruction at rest with a peak pressure gradient of 138 mmHg. The interventricular septum thickness was 14 mm. Mitral regurgitation of 3+ with severe SAM was also observed. Temporary dual chamber pacing was tried without significant improvement. Following these examinations, the patient underwent surgery. A transaortic septal myotomy-myectomy was performed first, and the mitral valve was then approached through the left atrium. Mitral valve repair was performed with the sliding leaflet technique to reduce the height of the posterior leaflet from 2 cm to 1 cm. Postpump transesophageal echocardiography revealed no MR and a peak LVOT gradient of 15 mmHg. The patient recovered well except for a residual mild SAM, and MR2+. We therefore concluded that this surgical approach might provide results which are superior to those of myectomy alone.", 
    "141": "The last half century has witnessed great advances in the understanding of the pathogenesis and natural history of portal hypertension in cirrhotics. Several pharmacologic and endoscopic techniques have been developed for the treatment of portal hypertension. The use of these agents in a given patient must be based on an understanding of the stage in the natural history of the disease and the relative efficacy and safety of the available treatment options.", 
    "142": "The purpose of the study was to assess the safety, adverse effects and complications of the dobutamine stress echocardiography (ED). 582 patients without previous infarction were prospectively studied with ED. There were 196 female and 368 male, age varied from 27 to 74 years, mean 52. Dobutamine was given in stepwise increasing doses from 5 to 40 mcg/kg/min. Mean maximal dose achieved was 33 mcg/kg/min. Atropine was added in 253 (43%) cases. Significant coronary artery disease was present in 323 patients (53%). There were no death, no myocardial infarction or episodes of sustained ventricular tachycardia as a result of ED. The test was terminated when following conditions were revealed: target heart rate (28.9%), maximal established dose achieved (25.3%), left ventricular asynergy (19.6%), angina pectoris (10.8%), increase of systolic blood pressure above 220 mm Hg (2.6%), hypotension (7.6%), nonsustained ventricular tachycardia (1.7%). The most common non-cardiac side effects were skin tingling (19.8%), atypical chest pain(16.3%), palpitations (13.9%) and headache (7.9%). The most side effects were usually well tolerated, without the need for test cessation. The ED was terminated only in 4 (0.6%) patients because of non-cardiac side effects including nausea (0.3%) and headache (0.3%). We conclude that ED may be safely performed in routine clinical practice. Side effects were rare and usually minor. Most severe ischemic pain was relieved by test interruption and sublingual nitro-glycerine or short acting beta-blocker administration.", 
    "143": "Amyloid beta peptides (AbetaP) deposit as plaques in vascular and parenchymal areas of Alzheimer's disease (AD) tissues and Down's syndrome patients. Although neuronal toxicity is a feature of late stages of AD, vascular pathology appears to be a feature of all stages of AD. Globular and nonfibrillar AbetaPs are continuously released during normal cellular metabolism, form calcium-permeable channels, and alter cellular calcium level. We used atomic force microscopy, laser confocal microscopy, and calcium imaging to examine the real-time and acute effects of fresh and globular AbetaP(1-42), AbetaP(1-40), and AbetaP(25-35) on cultured endothelial cells. AbetaPs induced morphological changes that were observed within minutes after AbetaP treatment and led to eventual cellular degeneration. Cellular morphological changes were most sensitive to AbetaP(1-42). AbetaP(1-42)-induced morphological changes were observed at nanomolar concentrations and were accompanied by an elevated cellular calcium level. Morphological changes were prevented by anti-AbetaP antibody, AbetaP-channel antagonist zinc, and the removal of extracellular calcium, but not by tachykinin neuropeptide, voltage-sensitive calcium channel blocker cadmium, or antioxidants DTT and Trolox. Thus, nanomolar fresh and globular AbetaP(1-42) induces rapid cellular degeneration by elevating intracellular calcium, most likely via calcium-permeable AbetaP channels and not by its interaction with membrane receptors or by activating oxidative pathways. Such rapid degeneration also suggests that the plaques, and especially fibrillar AbetaPs, may not have a direct causative role in AD pathogenic cascades.", 
    "144": "The catecholamine-mediated modulation of the cytokine network has primarily been demonstrated for leukocytes. Whereas catecholamines decrease the LPS-induced production of IL-6 by leukocytes, serum levels of IL-6 are dramatically increased by the catecholamine epinephrine in animal endotoxemia models. We now demonstrate that epinephrine as well as norepinephrine can induce IL-6 in an endothelial cell line (HMEC-1). Furthermore, these catecholamines could even potentiate the LPS-induced IL-6 protein production. The synergistic effect of catecholamines and LPS could be reproduced in primary human skin microvascular endothelial cells. The catecholamine-induced IL-6 stimulation is based on increased IL-6 mRNA levels. RNA stability assays revealed that this regulation is not a result of enhanced RNA stability and therefore is most likely due to an increased transcription. Treatment with cycloheximide indicated that new protein synthesis is not necessary for this transcriptional up-regulation of IL-6 mRNA. Preincubation with alpha and beta receptor antagonists showed that the effect is mediated by beta(1)- and beta(2)-adrenergic receptors. Thus, endothelial cells might be a possible source of increased IL-6 production observed in situations such as stress or septic shock, in which catecholamines are elevated due to endogenous production or exogenous application.", 
    "145": "To evaluate whether or not beta-blockers can improve the condition of patients with heart failure treated with a combination of diuretics, digitalis and angiotensin-converting enzyme inhibitor (ACEI), 52 patients with chronic heart failure who have been treated with ACEI for more than 6 months were enrolled. They were divided into 2 groups: 26 patients continued the same therapy another 6 months or more (group A), and 26 patients were given oral metoprolol for 6 months or more, in addition to the ACEI (group B). Echocardiographic parameters and atrial and brain natriuretic peptides (ANP, BNP) were measured. The left ventricular dimensions at end-diastole and end-systole were significantly decreased and fractional shortening was significantly increased in group B after 6 months' treatment with the beta-blocker, but these parameters remained unchanged in group A. Plasma levels of both ANP and BNP were significantly decreased in group B, but remained unchanged in group A. These results indicate that concomitant beta-blocker therapy can improve left ventricular function and attenuate plasma ANP and BNP levels in patients with chronic heart failure treated with ACEI.", 
    "146": "This analysis was carried out to clarify the capacity of metoprolol to prevent cardiac events in Japanese post-myocardial infarction patients during a follow-up period of 16.3 months. Cardiac events occurred in 44 of 650 patients treated without beta-blockers (6.8%) and in 13 of 432 patients treated with metoprolol (3.0%), which represents a significant decline in the incidence of cardiac events among patients receiving metoprolol (p<0.01, odds ratio 0.43, 95% confidence interval 0.23-0.80). Because this was a retrospective analysis, there were unavoidable differences in the backgrounds of the patients in the 2 groups. Subgroup analyses, each focusing on a specific patient characteristic, were therefore performed. These showed that metoprolol effectively reduced cardiac events in many subgroups. Furthermore, multivariate analysis carried out to exclude any modification based on the differences in patient background confirmed metoprolol to be effective in reducing subsequent cardiac events in post-myocardial infarction patients. A large, randomized, placebo-controlled clinical trial needs to be performed in the Japanese population to confirm the present result.", 
    "147": "Myocardial fatty acid metabolism is disturbed in patients with idiopathic dilated cardiomyopathy. Myocardial scintigraphy using iodine-123 15-(p-iodophenyl)-3-R, S-methylpentadecanoic acid(BMIPP) was used to assess the response to beta-blocker therapy in 19 patients with dilated cardiomyopathy. BMIPP myocardial scintigraphy was performed before and 6 months after initiating beta-blocker therapy with metoprolol. Cardiac BMIPP uptake was assessed as the total defect score (TDS) and heart-to-mediastinum activity (H/M) ratio. Patients were classified retrospectively as responders with an improvement of at least one functional class (New York Heart Association) or an increase in ejection fraction of > or = 0.10 at 6 months, or as nonresponders meeting neither criterion. Responders had a significantly better pretreatment TDS (p < 0.005) and H/M ratio (p < 0.0001) than nonresponders. TDS exhibited no significant changes over 6 months in either group (responders: 13.2 +/- 3.7 vs 12.5 +/- 3.3; nonresponders: 20.8 +/- 6.5 vs 20.5 +/- 3.0). Responders showed no significant changes in H/M ratio (2.47 +/- 0.28 vs 2.43 +/- 0.42); paradoxically, nonresponders showed a significant increase from 1.82 +/- 0.11 to 2.10 +/- 0.19 (p < 0.05), suggesting that beta-blocker therapy protected the myocardial fatty acid metabolism even in the absence of clinical improvement. BMIPP myocardial scintigraphy provides a prediction of response to beta-blocker treatment, but does not reflect the therapeutic effect in responders at 6 months.", 
    "148": "Recent advances of nonpharmacological therapy such as catheter ablation and implantable cardioverter defibrillator and lessons from the Cardiac Arrhythmia Suppression Trial(CAST) have changed the strategy for ventricular arrhythmias. The safety and efficacy of radiofrequency catheter ablation of symptomatic sustained monomorphic ventricular tachycardia without structural heart disease has made ablation the firstline curative therapy. In idiopathic ventricular fibrillation such as Brugada syndrome, an implantable cardioverter defibrillator is the most effective treatment to prevent sudden cardiac death. In patients with asymptomatic ventricular tachyarrhythmias in heart failure, class I antiarrhythmic drugs should be avoided due to proarrhythmic and negative inotropic effects that may be responsible for increased mortality in some trials. In such patients, amiodarone and beta-blocker may reduce sudden cardiac death. For patients with sustained ventricular tachycardia or ventricular fibrillation in heart failure, amiodarone or implantable cardioverter defibrillator should be considered. In comparison with amiodarone, implantable cardioverter defibrillator markedly reduced sudden death in ventricular tachycardia and ventricular fibrillation survivors in Antiarrhythmics Versus Implantable Defibriltors(AVID). Although better patient selection and clarification of mapping criteria improved the successful ablation rate in patients with structural heart disease, candidates of ablation are few. In patients with extensive structural heart disease, multiple ventricular tachycardias are often present. Catheter ablation of a single ventricular tachycardia may be only palliative. Therefore, implantable cardioverter defibrillator is the most effective treatment to prevent sudden cardiac death, with amiodarone and ablation as the adjunctive therapy to prevent frequent ventricular tachycardia. Furthermore, an implantable cardioverter defibrillator improved survival in selected patients with depressed ventricular function after myocardial infarction, who also have nonsustained and inducible sustained ventricular tachycardia in Multicenter Automatic Defibrillator Implantation Trial(MADIT) and Multicenter Unsustained Tachycardia Trial(MUSTT).", 
    "149": "Evidence suggests that infarct related artery (IRA) patency may improve survival after acute myocardial infarction, which is thought to be partially due to a lower incidence of malignant ventricular tachyarrhythmias. However, little is known about the effect of IRA patency on antiarrhythmic drug response and long-term outcome in patients with previous infarction who already experienced sustained ventricular tachyarrhythmias. A total of 152 patients with remote myocardial infarction and documented ventricular tachycardia (VT) or ventricular fibrillation (VF) underwent coronary angiography and programmed ventricular stimulation before and after oral administration of d,l-sotalol (240-640 mg/day). D,l-sotalol suppressed inducibility of VT/VF in 37 (25.2%) patients. The IRA was patent in 38.1% of all patients. There was no significant difference in the frequency of drug response between patients with patent or occluded IRAs (26.8% vs 24.2%, P = 0.87). In patients with a patent IRA, d,l-sotalol tended to be more effective in the absence of a left ventricular aneurysm, although this difference did not reach statistical significance (P = 0.38). Ejection fraction and collateral blood flow had no effect on drug response in the presence or absence of IRA patency. During follow-up (13.0 +/- 19.9 months) of 29 patients discharged on oral d,l-sotalol, 3 patients experienced symptomatic VT and 4 sudden death. Arrhythmia recurrence and death of all cause (n = 6) and cardiac death (n = 4) were independent of IRA patency status. IRA patency had no effect on short-term drug response to d,l-sotalol in patients with remote myocardial infarction and documented VT/VF. Long-term outcome of patients with sustained ventricular tachyarrhythmias is independent of IRA patency status. In contrast to a previous report, outcome of electropharmacological testing was not predicted by the patency of the IRA.", 
    "150": "The Halifax County MONItoring of trends and determinants in CArdiovascular disease (MONICA) Project found that between 1984 and 1988, the proportion of myocardial infarctions (MIs) that were fatal within 28 days remained constant, but declined between 1989 and 1993. The objective was to investigate association among case fatality, treatment and case severity of MI in hospitalized patients.", 
    "151": "The MONICA MI register contains data on demographics, health history, in-hospital investigations, interventions and treatment, and vital status at 28 days after onset of symptoms for all MIs occurring in residents of Halifax County, aged 25 to 74 years. Logistic regression analysis was used to estimate trends in the use of cardioactive drugs and revascularization procedures. A case severity score was developed from patient characteristics at time of admission. Case fatality was calculated as the proportion of MIs that were fatal within 28 days.", 
    "152": "Between 1984 and 1988, a large increase (OR 1.3) occurred in the use of angiotensin-converting enzyme (ACE) inhibitors, acetylsalicylic acid (ASA), thrombolysis and percutaneous transluminal coronary angioplasty (PTCA); a minor increase occurred in use of calcium channel blockers (OR=1.29, 99% CI 1.19 to 1.40); beta-blocker use decreased; case fatality remained constant and case severity score increased. From 1989 to 1993, ACE inhibitor use increased (OR=1.4, 99% CI 1.27 to 1.55); minor increases occurred in use of ASA and beta-blockers, and in PTCA and coronary artery bypass grafting; case severity did not change and case fatality decreased.", 
    "153": "While use of beneficial treatment increased between 1984 and 1988, MI case fatality did not decrease, probably because case severity increased. Between 1989 and 1993, case severity remained constant, and the further increase in the use of beneficial therapy was associated with a decline in case fatality.", 
    "154": "Pharmacologic tools were used to identify receptors in functional studies by measuring either transepithelial current (I(sc)) in strial marginal cells (SMC) or cAMP production in stria vascularis (SV). Further, receptors were identified in SV as transcripts by cloning and sequencing of reverse-transcriptase polymerase chain reaction (RT-PCR) products. Experiments were performed using tissues isolated from gerbils unless specified otherwise. I(sc) under control conditions was 1090 +/- 21 microA/cm(2) (n = 213) in gerbil SMC and 2001 +/- 95 microA/cm(2) (n = 6) in murine SMC. Direct stimulation of adenylate cyclase with 10(-5) m forskolin but not with 10(-5) m 1,9-dideoxy-forskolin resulted in an increase in the I(sc) by a factor of 1.14 +/- 0.01 (n = 6). The vasopressin-receptor agonist 10(-8) m Arg(8)-vasopressin had no significant effect on I(sc) in gerbil and murine SMC. The beta-adrenergic agonists isoproterenol, norepinephrine and epinephrine stimulated I(sc) with an EC(50) of (6 +/- 2) x 10(-7) m (n = 28), (3 +/- 1) x 10(-6) m (n = 40) and (7 +/- 2) x 10(-6) m (n = 38), respectively. Isoproterenol stimulated cAMP production in SV with an EC(50) of (5 +/- 2) x 10(-7) m (n = 8). The beta-antagonist 10(-4) m propanolol completely inhibited 2 x 10(-5) m isoproterenol-induced stimulation of I(sc). The beta-antagonists atenolol, ICI118551 and CGP20712A inhibited isoproterenol-induced stimulation of I(sc) with a K(DB) of 1 x 10(-7) m (pK(DB) = 6.96 +/- 0.15, n = 14), 1 x 10(-7) m (pK(DB) = 7. 01 +/- 0.14, n = 15), 2 x 10(-9) m (pK(DB) = 8.73 +/- 0.13, n = 19), respectively. CGP20712A inhibited isoproterenol-induced cAMP production with a K(DB) of 1 x 10(-10) m (pK(DB) = 9.94 +/- 0.55, n = 9). RT-PCR of total RNA isolated from SV using primers specific for the beta(1)-, beta(2)- and beta(3)-adrenergic receptors revealed products of the predicted sizes for the beta(1)- and beta(2)- but not the beta(3)-adrenergic receptor. Sequence analysis confirmed that amplified cDNA fragments encoded gene-specific nucleotide sequences. These results demonstrate that K(+) secretion in SMC is under the control of beta(1)-adrenergic receptors but not beta(2)-adrenergic or vasopressin-receptors and that the beta(1)-subtype is the primary beta-adrenergic receptor in SV although SV contains transcripts for both beta(1)- and beta(2)-adrenergic receptors.", 
    "155": "It has been hypothesized that hydrophilic and lipophilic beta-blockers have different antiarrhythmic properties because only the latter seem to reduce the rate of sudden death in post-myocardial infarction patients as well as animal models which seem to be independent of their effect on autonomic nervous system modulation. The aim of this study was to evaluate the different effects of a hydrophilic (nadolol) and lipophilic (metoprolol) beta-blocker on ventricular repolarization in normal subjects.", 
    "156": "Seventeen normal subjects entered this randomized, single-blind cross-over study designed to compare the effects of nadolol (80 mg/day) and slow-release metoprolol (200 mg/day) on dynamic ventricular repolarization. The RR intervals, the QT evaluated at the apex (QT apex) and at the end (QT end) of the T wave before and after correction for heart rate, the standard deviation of QT apex and QT end, and the slope of the QT/RR linear relationship (QTa-slope and QTe-slope) were studied using the ELATEC system (ELA Medical, Mountrouge, France), and an evaluation was made of their reproducibility and the effects of each beta-blocker.", 
    "157": "The most reproducible parameters were QT apex, corrected QT apex and the QTe-slope. Nadolol was associated with a greater adrenergic blockade than metoprolol (lengthening of RR interval +25 +/- 7 and +17 +/- 8% respectively, p = 0.0003) and a lower effect on ventricular repolarization (reduction of corrected QT apex -0.6 +/- 3 and -2.5 +/- 2.1% respectively, p < 0.01; reduction of QTe-slope -5 +/- 16 and -15 +/- 15% respectively, p = 0.03).", 
    "158": "At the dosages used in the study, metoprolol showed lower adrenergic blockade but greater effect on ventricular repolarization than nadolol.", 
    "159": "Body fatness is partly under hypothalamic control with effector limbs, which include the endocrine system and the autonomic nervous system (ANS). In previous studies we have shown, in both obese and never-obese subjects, that weight increase leads to increased sympathetic and decreased parasympathetic activity, whereas weight decrease leads to decreased sympathetic and increased parasympathetic activity. We now report on the involvement of such ANS mechanisms in the action of anti-obesity drugs, independent of change in weight.", 
    "160": "Normal weight males (ages 22 to 38 years) were fed a solid food diet, carefully measured to maintain body weight, for at least 2 weeks, as inpatients at the Rockefeller University General Clinical Research Center. In a single-blind, placebo/drug/placebo design, eight subjects received dexfenfluramine, seven phentermine (PHE), and seven sibutramine (SIB). ANS measures of parasympathetic and sympathetic activity included: determination of amount of parasympathetic control (PC) and sympathetic control (SC) of heart period (interbeat interval), using sequential pharmacological blockade by intravenous administration of atropine and esmolol. These autonomic controls of heart period are used to estimate the overall level of parasympathetic and sympathetic activities. Norepinephrine, dopamine, and epinephrine levels in 24-hour urine collections were measured and also resting metabolic rate (RMR).", 
    "161": "Sufficient food intake maintained constant body weight in all groups. PHE and SIB produced significant increases in SC but no change in PC or in RMR. In contrast, dexfenfluramine produced marked decreases in SC, PC, and RMR. For all three drugs, the effects on urine catecholamines directly paralleled changes in cardiac measures of SC.", 
    "162": "ANS responses to PHE and SIB were anticipated. The large, and unanticipated, response to dexfenfluramine suggests further study to determine whether there could be any relation of these ANS changes to the adverse cardiovascular effects of treatment with dexfenfluramine.", 
    "163": "S-1'[(18)F]-Fluorocarazolol (FCAR) is a fluorinated analog of the nonmutagenic beta-blocker carazolol (CAR). In former studies FCAR proved to be suitable for quantification of beta-adrenoceptors in vivo with positron emission tomography (PET). We report here that FCAR displays no acute toxicity in either rats or mice. However, FCAR induces a strong dose-related increase in the number of revertants in the Ames test. We conclude that FCAR yields mutagenic activity as measured by the Ames test.", 
    "164": "1. Emotional stress is one of the aetiologies of cardiac accidents, but the precise mechanisms remain to be elucidated. In the present study we used the immobilization stress model in rats to investigate electrocardiographic (ECG) changes. 2. A rapid elevation of the ST segment at the II, III, aVF and precordial leads in the ECG was found and this returned to prestress basal levels after removal of stress. 3. This ECG change was normalized by combined blockade of alpha- and beta-adrenoceptors, but not by administration of a potent coronary vasodilator, such as a calcium channel blocker or nitroglycerin. 4. These results suggest that direct activation of cardiac adrenoceptors by stress may result in angina-like ECG changes.", 
    "165": "This study was undertaken to determine the effect of previous exercise on adipose tissue responsiveness to beta-adrenoceptor stimulation and on adipose tissue blood flow (ATBF). Eight lean and 8 obese men (body mass index [BMI], 23.6 +/- 2.1 [SD] v 29.0 +/- 1.9 kg x m(-2)) were investigated with abdominal subcutaneous microdialysis and 133Xe clearance. A stepwise isoprenaline infusion (10(-8), 10(-7), and 10(-6) mol x L(-1)) was administered in situ in the microdialysis catheter before and 2 hours after a submaximal exercise bout (90 minutes of cycling at 55% of maximal O2 uptake). No differences in the response (increase in interstitial glycerol v preinfusion level) to isoprenaline infusions were found between the 2 groups. In both groups, there was no difference in the response to postexercise versus preexercise infusion. When the vasodilating agent hydralazine (0.125 g x L(-1)) was infused into the microdialysis catheter to control for the vascular effects of isoprenaline, an interaction effect between exercise and isoprenaline dose was found. Analyses showed an attenuated response to the high isoprenaline dose after exercise (lean, 251 +/- 42 [SE] micromol x L(-1); obese, 288 +/- 77 micromol x L(-1)) versus before exercise (lean, 352 +/- 62 micromol x L(-1), P = .045 v after; obese, 380 +/- 94 micromol x L(-1), P = .021 v after), indicating a desensitization of lipolysis to beta-adrenoceptor stimulation. ATBF and arterial plasma glycerol increased after exercise in both groups, but the increase was delayed in obese subjects. Arterial plasma insulin was higher in the obese versus lean subjects at all times, and decreased during recovery in both groups. In conclusion, abdominal subcutaneous adipose tissue responsiveness to beta-stimulation is not enhanced postexercise in lean and obese men, whereas previous exercise increases ATBF. Furthermore, the data suggest slower lipid mobilization postexercise and resistance to the antilipolytic effect of insulin in the obese.", 
    "166": "There is evidence that addition of pindolol, a beta-adrenergic/5-hydroxytryptamine-1A antagonist, can accelerate the onset of action of antidepressant medications. The purpose of this study was to determine whether pindolol administration can induce a rapid improvement in depressive symptoms in patients receiving electroconvulsive therapy (ECT) within six ECT treatments. A total of 20 patients with DSM-IV-diagnosed major depression who were undergoing a course of ECT as the clinically indicated treatment were recruited. They were neuroleptic, lithium, and antidepressant free for at least 1 week before the study. Of the 20 patients, 9 patients had been randomly assigned to receive pindolol 2.5 mg three times daily, and 11 patients received identical placebo three times daily for the duration of the first 6 ECT treatments. One of 9 patients in the pindolol group and 4 of 11 patients in the placebo group dropped out of the study. Using an outcome measure of a score < or =12 on the 29-item Hamilton Rating Scale for Depression (HAM-D), the authors found that four (50%) of eight patients responded to the combination treatment of ECT and pindolol within six ECT treatments. In contrast, none (0%) of seven patients who received placebo responded to ECT treatment. Furthermore, both mean 29-item HAM-D and Clinical Global Impression Scale scores after the sixth ECT treatment were significantly lower in patients treated with pindolol compared with those treated with placebo. However, the number of total ECT treatments within a course or the overall efficacy of ECT treatment was not altered by the addition of pindolol. The results of this study suggest that within six ECT treatments, pindolol administration hastens antidepressant effects of ECT in some depressed patients.", 
    "167": "Successful treatment of hypertension entails not only normalizing high blood pressure, but also addressing the associated risk factors that increase the likelihood of cardiovascular morbidity and mortality. Hypertension often occurs in a setting of insulin resistance, hyperinsulinemia, dyslipidemia, and a prothrombotic state. A number of epidemiologic studies have shown that the clustering of these abnormalities is associated with increased risk of cardiovascular morbidity and mortality. Therefore, it is rational to direct therapy at moderating these risk factors as well as at lowering blood pressure in hypertensive patients. This is particularly important in patients with comorbidities such as diabetes, cardiovascular disease, or renal insufficiency. Many physicians prescribe only diuretics and beta-blockers, agents that have demonstrated efficacy in long-term randomized controlled trials. However, this approach does not consider the potential benefits of newer agents for which long-term outcome data are not yet available. The ongoing Valsartan Antihypertensive Long-term Use Evaluation (VALUE) trial, in which the angiotensin II subtype 1 receptor blocker valsartan is compared with the third-generation calcium channel blocker amlodipine, should provide important evidence on the long-term efficacy of these newer agents. A unique feature of VALUE is that it is specifically enrolling into the only current trial, now under way, hypertensive men and women at a relatively high risk for a cardiovascular event to determine the benefits of complete blockade of angiotensin II beyond those of the control of blood pressure.", 
    "168": "1. Activation of beta-adrenoceptors causes relaxation of the urinary bladder and contraction of the external urethral sphincter, which consists of fast-contracting skeletal muscles. A beta2-adrenoceptor agonist, clenbuterol, recently has been developed as a therapeutic drug for the treatment of urinary incontinence, however beta2-adrenoceptor agonists have undesirable effects on cardiac and striated muscle function. 2. In this study, we compared the effects of the beta2-adrenoceptor agonist, clenbuterol and of a novel beta3-adrenoceptor agonist, GS332, on urinary bladder and external urethral sphincter function in rat, rabbit and human. We also determined the distribution of beta3-adrenoceptors in human urinary bladder and external urethral sphincter, using radioligand-binding techniques. 3. Clenbuterol induced marked relaxations in rat, rabbit and human urinary bladder smooth muscles and also induced marked contractions in rat periurethral striated muscles (external urethral sphincter), while GS332 induced marked relaxations in rat and human, but not in rabbit, urinary bladder smooth muscles and induced small contractions in rat periurethral striated muscles. 4. The radioligand binding studies showed presence of beta2- and beta3-adrenoceptors in human urinary bladder, external urethral sphincter and abdominal rectus muscles. The affinities of GS332 were the highest in urinary bladder and the lowest in the skeletal (abdominal rectus) muscles, while the affinities of clenbuterol were similar in urinary bladder, external urethral sphincter and the skeletal (abdominal rectus) muscles. 5. These results suggest that GS332 could, similarly clenbuterol, have a role in the treatment of urinary frequency and urinary incontinence.", 
    "169": "In the present study, we tried to determine what effects were induced by beta-adrenoceptor agonists on 40 mM KCl-induced rhythmic contraction and to clarify which beta-adrenoceptor subtypes are involved in the regulation of ureter motility in the guinea pig by using in vitro functional analysis. 40 mM KCl-induced rhythmic contraction was abolished by papaverine (10(-6) M), nicardipine (10(-5) M) and cromakalim (10(-5) M), but was not influenced by atropine (10(-6) M). Isoprenaline decreased the amplitude, and changed the pattern of 40 mM KCl-induced rhythmic contraction in concentration-dependent manner. These results suggest the possibility that the stimulation of beta-adrenoceptors may regulate the ureteral peristalsis. Salbutamol (selective beta2-AR agonist) and CGP12177 (beta(1,2)-AR antagonist and beta3-AR partial agonist) were also effective in decreasing the amplitude and changing the pattern of the rhythmic contraction. The pD2 values of agonists were 7.57 (isoprenaline), 5.80 (CGP12177) and 7.63 (salbutamol), respectively. The concentration-response curves of isoprenaline and salbutamol were rightward shifted by the presence of propranolol, and the apparent pA2 values for propranolol against isoprenaline and salbutamol were 7.12 and 6.29, respectively. These results suggest that inhibition for 40 mM KCl-induced rhythmic contraction of the ureter by isoprenaline and salbutamol mediated mainly via atypical beta-adrenoceptor subtype.", 
    "170": "In 59 otherwise healthy children of short stature, the simultaneous response of growth hormone, cortisol and plasma adrenocorticotropin (ACTH) to L-dopa/L-carbidopa and propranolol at 45 and 90 min after administration were investigated. A growth hormone response of 10 microg/l or higher was considered positive. The definition of a positive cortisol response included either a hormone increase of at least 193 nmol/l or a peak hormone level of at least 497 nmol/l. The ACTH increase had to be fourfold above 11 pmol/l to be considered positive. In the 59 investigated children, the median basal growth hormone levels increased from 1.35 microg/l to 18.05 microg/l and 10.15 microg/l at 45 and 90 min after stimulation (p < 0.05). The median cortisol levels rose from 242 nmol/l to 439 nmol/l and 612 pmol/l, and the corresponding median ACTH levels from 2.94 pmol/l to 9.63 pmol/l and 11.13 pmol/l at 45 and 90 min after stimulation. Significant positive hormone response rates were 88.1% for growth hormone, 88.1% for cortisol and 69% for ACTH. These results could be attributed to the enhanced stimulating effect of the additional administration of L-carbidopa and propranolol. We conclude that the administration of L-dopa/L-carbidopa and propranolol is useful for the simultaneous evaluation of growth hormone, cortisol and ACTH secretion in children of short stature.", 
    "171": "A 31 year old woman with Marfan's syndrome had a dilatation of the aortic root (55-60 mm at the beginning of pregnancy). Pregnancy was continued with beta-blocker therapy and with regular echocardiographic follow-up. The aortic dilatation increased (62-65 mm) at the last control and, at the 34th week of pregnancy, the patient suffered a dissection of the ascending aorta. A caesarean section was performed with a Bentall procedure during the same operative session. The mother and baby girl are well two years later. The problems of pregnancy in patients with Marfan's syndrome are discussed.", 
    "172": "The aim of this update is to review the role of digitalis and betablockers in the treatment of chronic cardiac failure. The role of digitalis is unquestioned in the treatment of chronic cardiac failure complicated by atrial fibrillation resistant to attempts at reduction. Digoxin, with a shorter half-life, is preferred to digitalis. When in sinus rhythm, digoxin is indicated in association with diuretics and angiotensin converting enzyme inhibitors, to improve the quality of life without demonstrable effects on survival. Betablockers now have a recognised place in the treatment of chronic cardiac failure in association with diuretics and angiotensin converting enzyme inhibitors. The compilation of the US-Carvedilol HF Trial have shown a 67% reduction in mortality at 6 months. Carvedilol has been officially approved for use in this indication. Some betablockers are under evaluation, regarding positive results in term of mortality, some clinical trials have been stopped. This review emphasises the changes in prescribing habits of digitalis, and mostly betablockers, in chronic cardiac failure.", 
    "173": "Myocardial infarction is dangerous. Among people in the UK who develop an acute coronary event, in particular myocardial infarction, around 35-40% die within 24 hours of the condition's onset and 40-50% within a month. Here, we discuss management up to and following admission to hospital, concentrating on the use of aspirin, thrombolytic therapy, coronary angioplasty, angiotensin-converting-enzyme (ACE) inhibitors and beta-blockers.", 
    "174": "Potassium channel openers and blockers, which belong to a novel class of vasodilator drugs and to the class of specific bradycardic substances, are potential new antianginal drugs. Experimental findings in vivo suggest that bimakalim is a new substance characterized as ATP-sensitive K+ channel openers, since it exerts preferential vasodilation of the collateral circulation of the coronary vasculature and both leads to increase blood flow to ischemic areas and to attenuate the ST segment elevation caused by regional ischemia in the canine heart. Opening of KATP increases the conductivity of potassium ions which results in hyperpolarization of smooth muscle membranes, thus producing vasodilation. Tedisamil is a new bradycardic agent proven to exert antiischemic and antiarrhythmic effects by blockade of the cellular cardiac repolarization K+ currents as well as of multiple neuronal and vascular K+ currents (Ito, Ik, and K+ATP). Using right heart catheterization and exercise tolerance tests, we investigated the hemodynamic, antiischemic and neurohumoral effects of bimakalim and tedisamil in patients with angiographically proven coronary artery disease, stable angina pectoris and reproducible ST segment depression during exercise. In 50 patients with coronary artery disease, the hemodynamic and antiischemic effects of a single oral dose bimakalim of 0.1 mg, 0.3 mg and 0.6 mg were compared to placebo. In a dose-finding baseline-controlled study, a comparable collective was examined for the effects of acute i.v. administration of tedisamil 0.1, 0.2, 0.3 and 0.4 mg/kg bw. A subgroup of 8 patients receiving 0.3 mg/kg bw tedisamil i.v. was compared with a similar group of 14 patients who had received esmolol (i.v. bolus of 500 micrograms/kg, maintenance dose 200 micrograms/kg/min) and gallopamil (initial dose 0.025 mg/kg, maintenance dose 0.0005 mg/kg/h) in a second intra-individual comparison. Furthermore, in 48 patients, short-term (6 days) effects of tedisamil, 2 times 100 mg orally, were compared to 2 times 50 mg atenolol treatment. With a single oral dose of bimakalim antianginal and/or antiischemic effects were lacking, increased doses, however, induced changes in hemodynamics typical of vasodilation, i.e., a significant decrease in systolic blood pressure and a secondary chronotropic response. In contrast to bimakalim, tedisamil produced antiischemic effects and was found to have favorable hemodynamic, neurohumoral and antiischemic effects in comparison to the betablocker esmolol and atenolol in patients with coronary artery disease. Tedisamil induced a dose-dependent decrease in both heart rate and the index of myocardial oxygen consumption associated with an improvement in ST segment depression. Tedisamil as well as esmolol and atenolol showed almost equipotent antiischemic effects at the doses administered. Compared with gallopamil, both tedisamil and esmolol were superior in their effects on myocardial oxygen consumption and ST segment depression, whereas plasma lactate concentrations were more reduced by tedisamil and gallopamil.", 
    "175": "Electrical transmural stimulation evoked a sympathetic contraction in the isolated dog saphenous vein. This contraction consisted of three components (alpha(1)-adrenergic, alpha(2)-adrenergic and purinergic), which were separately observed under combined treatments either with yohimbine (blockade of alpha(2)-adrenoceptor) and alpha,beta-methylene ATP (desensitization of P(2X)-purinoceptors), with prazosin (blockade of alpha(1)-adrenoceptor) and alpha,beta-methylene ATP, or with prazosin and yohimbine, respectively. The alpha(1)-adrenergic and purinergic contractions immediately developed after the start of stimulation and reached a peak rapidly. In contrast, the alpha(2)-adrenergic contraction developed slowly, thus the time to peak contraction was longer than the other two components. The relationship between the peak amplitudes of contraction and stimulus frequencies were similar between alpha(1)- and alpha(2)-adrenergic components, but the purinergic contraction was smaller than the other components at all frequencies (0.1-30 Hz). Cocaine, a neuronal uptake inhibitor of noradrenaline, significantly potentiated alpha(1)- and alpha(2)-adrenergic components and prolonged their duration with a relatively greater effect on the alpha(2)-adrenergic component. In contrast, the purinergic component was not affected by cocaine. Exogenous noradrenaline produced concentration-dependent contraction, which was inhibited more effectively after combined treatment with combination of prazosin and yohimbine than either blocker given alone. Cocaine potentiated the attenuated contractile response to noradrenaline in the presence of prazosin, resulting in the recovery of response to the control level. Exogenous ATP produced a transient contraction, which was abolished under conditions where postjunctional P(2X)-purinoceptors were desensitized with alpha,beta-methylene ATP. Cocaine did not affect the ATP-induced contraction. These results suggest that sympathetic contraction of the dog saphenous vein is caused through three distinct routes (alpha(1)- and alpha(2)-adrenoceptors and P(2X)-purinoceptors).", 
    "176": "The locus coeruleus-noradrenergic system participates in the modulation of behavioral state. Previous studies demonstrated that beta-receptors located within the general region encompassing the medial septum/vertical limb of the diagonal band of Broca (medial septal area) exert arousal-enhancing actions in both anesthetized and unanesthetized animals. These studies also demonstrated that, under conditions of limited locus coeruleus discharge rates, blockade of beta-receptors within this region decreased forebrain electroencephalographic indices of arousal. The current studies assess the extent to which medial septal area beta-receptors contribute to the maintenance of electroencephalographic and/or behavioral indices of arousal, under conditions associated with elevated locus coeruleus discharge rates. In the halothane-anesthetized rat, bilateral, but not unilateral, blockade of beta-receptors within this area prevented forebrain (cortical and hippocampal) electroencephalographic activation elicited by activation of locus coeruleus neurons. Placement of beta-antagonist immediately adjacent to the medial septal area had no effect on locus coeruleus-dependent cortical and hippocampal electroencephalographic activation. In contrast, in unanesthetized rat, bilateral pretreatment of the medial septal area did not alter either electroencephalographic or behavioral measures in animals tested in an arousal-enhancing, brightly-lit novel environment, which has been demonstrated to elicit an activation of the locus coeruleus-noradrenergic system. The results obtained in anesthetized animals are consistent with previous studies demonstrating potent modulatory actions of noradrenergic systems on actions of general anesthetics, and suggest that beta-receptors may be an appropriate target for pharmacological adjuncts to general anesthetics. In contrast to that observed in anesthetized animals, medial septal beta-receptors alone do not contribute significantly to the maintenance of an activated forebrain in unanesthetized animals. It is presumed that actions of other noradrenergic receptors and/or other neurotransmitter systems located within or outside the medial septal area make the arousal-modulating actions of medial septal area beta-receptors redundant, in the unanesthetized, alert animal."
}