{
    "0": "Few data are available to clarify whether changes in albuminuria over time translate to changes in cardiovascular risk. The aim of the present study was to examine whether changes in albuminuria during 4.8 years of antihypertensive treatment were related to changes in risk in 8206 patients with hypertension and left ventricular hypertrophy in the Losartan Intervention For Endpoint reduction in hypertension (LIFE) study. Urinary albumin/creatinine ratio (UACR) was measured at baseline and annually. Time-varying albuminuria was closely related to risk for the primary composite end point (ie, when UACR decreased during treatment, risk was reduced accordingly). When the population was divided according to median baseline value (1.21 mg/mmol) and median year 1 UACR (0.67 mg/mmol), risk increased stepwise and significantly for the primary composite end point from those with low baseline/low year 1 (5.5%), to low baseline/high year 1 (8.6%), to high baseline/low year 1 (9.4%), and to high baseline/high year 1 (13.5%) values. Similar significant, stepwise increases in risk were seen for the components of the primary composite end point (cardiovascular mortality, stroke, and myocardial infarction). The observation that changes in UACR during antihypertensive treatment over time translated to changes in risk for cardiovascular morbidity and mortality was not explained by in-treatment level of blood pressure. We propose that monitoring of albuminuria should be an integrated part of the management of hypertension. If albuminuria is not decreased by the patient's current antihypertensive and other treatment, further intervention directed toward blood pressure control and other modifiable risks should be considered.", 
    "1": "The medical management of heart failure (HF) in clinical practice varies considerably by country and by medical specialty.", 
    "2": "To assess the treatment of HF patients admitted to Internal Medicine departments, and to evaluate out-patient management prior to admission, by specialty.", 
    "3": "Prospective cross-sectional multi-centre survey.", 
    "4": "Of 55 randomly selected Spanish hospitals, 51 agreed to participate. All patients (n = 2145) consecutively admitted for decompensated HF to the Departments of Internal Medicine of these hospitals, over 5 months, were included. Twenty variables were analysed, including aspects relating to out-patient management prior to admission.", 
    "5": "Mean +/- SD age was 77.2 +/- 10.5 years, 57.3% were female, 47% had systolic dysfunction. Prescriptions at discharge: loop diuretics 85.6%, spironolactone 29.8%, ACEIs 65.8%, beta-blockers 8.7%, cardiac glycosides 39%. At admission, 86% already had a diagnosis of HF. Of these, 53% (older patients and more women) were being treated on an out-patient basis by primary care physicians. Primary care physicians requested fewer echocardiograms than internists (38% vs. 69%, p<0.001) and prescribed fewer drugs (ACEIs 40% vs. 54%, p<0.001; spironolactone 15% vs. 23%, p<0.05; beta-blockers 6% vs. 13%, p<0.01). The internists treated more incapacitated patients than the cardiologists (p<0.001), prescribed more high-dose ACEIs (20% vs. 13%, p<0.01) and spironolactone (26% vs. 20%, p<0.05), and fewer anticoagulants (32% vs. 39%, p<0.05).", 
    "6": "Patients admitted to medical departments with HF are different to those found in clinical trials. Their management is currently suboptimal. Differences in treatment between internists and cardiologists appear to be accounted for by differences in the patients they treat.", 
    "7": "It has been reported that growth hormone (GH) deficiency induced cardiomyopathy responds to growth hormone replacement therapy. We describe the case of a middle-aged male with cardiomyopathic heart failure and growth hormone deficiency of the adult secondary to surgical panhypopituitarism. We demonstrate clinical and hemodynamic improvement of cardiac function with growth hormone replacement therapy despite underlying structural heart disease.", 
    "8": "Enantiomerically pure (S)-atenolol was prepared by using (R,R) salen Co(III) complex for the resolution of terminal epoxide. This process was carried out at room temperature in excellent enantio selectivity. The method can be applied for large-scale preparation of (S)-atenolol without any problem.", 
    "9": "The effects of beta-amyloid peptide25-35 on resting membrane potential, spontaneous and evoked action potential and synaptic activity have been studied in basolateral amygdaloid complex on slices obtained from adult rats. Intracellular recordings reveal that perfusion with beta-amyloid peptide25-35 at concentrations of 400 nM and less did not generate any effect on resting membrane potential. However, concentrations in the range of 800-1200 nM produced an unpredictable effect, depolarization and/or hyperpolarization, which were blocked by tetrodotoxin or 6-cyano-7-nitroquinoxaline-2,3-dione+D-(-)-2-amino-5-phosphonopentanoic acid together with bicuculline. Excitatory and inhibitory evoked responses mediated by glutamic acid or gamma-aminobutyric acid decreased in amplitude after beta-amyloid peptide25-35 perfusion. Additionally, results obtained using the paired-pulse protocol offer support for a presynaptic mode of action. To determine which type of receptors and/or channels are involved in the presynaptic mechanism of action, a specific blocker of alpha-7 nicotinic receptors (methyllycaconitine citrate) or L-type calcium channel blockers (calcicludine or nifedipine) were used. beta-amyloid petide25-35 decreased excitatory postsynaptic potentials amplitude in control conditions and also in slices permanently perfused with methyllycaconitine citrate. However, this effect was blocked in slices perfused with calcicludine or nifedipine suggesting the involvement of the L-type calcium channels. On the whole, these experiments provide evidence that beta-amyloid peptide25-35 affects neurotransmission in basolateral amygdala and its action is mediated through L-type calcium channels.", 
    "10": "The goal of this study was to explore the question: what resting heart rate (HR) should one aim for when treating patients with heart failure with a beta-blocker?", 
    "11": "The interaction of pretreatment and achieved resting HR with the risk-reducing effect of beta-blocker treatment needs further evaluation.", 
    "12": "Cardiovascular risk and risk reduction were analyzed in five subgroups defined by quintiles (Q) of pretreatment resting HR in the Metoprolol Controlled Release/Extended Release Randomized Intervention Trial in Chronic Heart Failure (MERIT-HF).", 
    "13": "Mean baseline HR in the 5 Qs were 71, 76, 81, 87, and 98 beats/min; achieved HR 63, 66, 68, 72, and 75 beats/min; and net change -8, -10, -11, -13, and -14 beats/min, respectively. Baseline HR was related to a number of baseline characteristics. Cardiovascular risk was no different in Q1 to Q4 (placebo groups) but increased in Q5 (HR above 90 beats/min). No relationship was observed between the risk-reducing effect of metoprolol controlled release/extended release (CR/XL) and baseline HR in the five Qs of baseline HR, or achieved HR, or change in HR during follow-up, respectively.", 
    "14": "Metoprolol CR/XL significantly reduced mortality and hospitalizations independent of resting baseline HR, achieved HR, and change in HR. Achieved HR and change in HR during follow-up were closely related to baseline HR; therefore, it was not possible to answer the question posed. Instead, one has to apply a very simple rule: aim for the target beta-blocker dose used in clinical trials, and strive for the highest tolerated dose in all patients with heart failure, regardless of baseline and achieved HR.", 
    "15": "The purpose of this paper is to review the randomized controlled trial (RCT) data investigating cardiac medical therapy for patients after coronary artery bypass grafting (CABG). We identified RCTs with > or =100 enrolled patients that examined the impact of cardiac medical therapy on outcomes > or =1 year after CABG. The MEDLINE database was searched for trials conducted between 1966 and 2004 on the following medications: aspirin, antilipid agents, beta-blockers, calcium channel blockers (CCBs), nitrates, and angiotensin-converting enzyme (ACE) inhibitors. Both aspirin and antilipid agents were found to reduce the progression of atherosclerosis and the occurrence of graft occlusion. Cardiovascular events were decreased with antilipid agents. In small trials, beta-blockers and CCBs failed to decrease the incidence of cardiovascular events. No RCTs examined nitrates, and one small RCT documented a reduction in cardiovascular events among patients treated with ACE inhibitors. We conclude that few RCTs have examined the efficacy of cardiac medical therapy in post-CABG patients. Based on current RCT evidence, aspirin and antilipid agents should be used routinely after CABG. However, current data do not support the use of beta-blockers, CCBs, and nitrates, and more evidence is needed regarding the use of ACE inhibitors.", 
    "16": "To evaluate the ocular surface inflammatory response to the presence of preservatives in nonselective beta-blocker eyedrops.", 
    "17": "Prospective, crossover, single-masked, randomized clinical study.", 
    "18": "study population: Twenty primary open-angle glaucoma or ocular hypertensive patients were divided in two groups, one treated with preservative-free timolol 0.5% (group 1) and the other with preserved timolol 0.5% (group 2) eyedrops. After 60 days of therapy and 3 more weeks of washout, the two groups switched to the other therapy. procedure: At each visit, basal tear samples were collected from the inferior conjunctival fornix for the determination of interleukin (IL)-1beta tear concentrations by an enzyme-linked immunosorbent assay. Intraocular pressure measurement, conjunctival hyperemia, superficial punctate keratitis, and tear film breakup time were evaluated. main outcome measure: IL-1beta concentration in tears following the use of preserved eyedrops.", 
    "19": "IL-1beta tear concentrations increased significantly in both groups, compared with baseline values, during preserved timolol therapy. There were no statistically significant changes in hyperemia and superficial punctate keratitis throughout the study in either group. A statistically significant breakup time reduction was observed in both groups after 30 days and after 60 days of preserved therapy.", 
    "20": "The use of preservatives in timolol 0.5% eyedrops leads to tear film instability and ocular surface inflammatory changes documented by a reduction of breakup time and an increase of IL-1beta tear concentrations. Preservative-free beta-blockers are preferable for long-term hypotensive therapy to prevent ocular surface inflammation.", 
    "21": "Interleukin (IL)-10 is an anti-inflammatory cytokine that can down-regulate various aspects of the immune response. In this study we demonstrate that exposure to a psychophysiological stressor (swim stress) increases IL-10 production in female rats in response to an in vivo challenge with bacterial lipopolysaccharide (LPS). This increase in LPS-induced IL-10 was associated with suppression of the pro-inflammatory cytokines IL-1beta and TNF-alpha, indicating that overall, swim stress promotes an immunosuppressive cytokine phenotype. Despite the well-documented ability of IL-10 to suppress pro-inflammatory cytokine production, neutralisation of IL-10 failed to block the stress-induced suppression of IL-1beta and TNF-alpha. These data indicate that the suppressive effect of swim stress on these pro-inflammatory cytokines occurs independently of increased IL-10 production. To determine if swim stress-induced immunosuppression was mediated by increased sympathetic nervous system activity, and subsequent beta-adrenoceptor activation, we assessed the ability of the beta-adrenoceptor antagonist nadolol to block stressor-induced changes in cytokine production. Whilst pre-treatment with nadolol completely blocked the stress-induced increase in IL-10, it failed to alter the suppression of TNF-alpha or IL-1beta. Similarly, pre-treatment with the glucocorticoid receptor antagonist mifepristone also failed to attenuate the suppressive effect of swim stress on IL-1beta and TNF-alpha production. These data indicate that neither increased glucocorticoid secretion, nor catecholamine-induced beta-adrenoceptor activation, mediates the suppressive effect of swim stress on pro-inflammatory cytokine production. Taken together, these data demonstrate a role for beta-adrenoceptor activation in the ability of acute swim stress to increase LPS-induced IL-10 production, and also highlight a mechanistic dissociation between the ability of swim stress to increase IL-10 and suppress pro-inflammatory cytokine production.", 
    "22": "The electrochemical oxidation of antihypertensive drug carvedilol has been studied in pH range 2.0-11.0 at a glassy carbon electrode by cyclic and differential pulse voltammetry. Two oxidation processes were produced in different supporting electrolyte media. Both oxidation processes were irreversible and diffusion-controlled. The first oxidation process was chosen for the analysis of carvedilol. A very resolved voltammetric peak was obtained in Britton-Robinson buffer at pH 8.0 using differential pulse mode. The linear response was obtained in the range of 0.25-10.00 microg ml(-1). The limit of detection was found to be 0.10 microg ml(-1). The developed method was used for the determination of carvedilol in tablet dosage form.", 
    "23": "The amygdala is a pivotal structure in humans for encoding of emotional information, as shown by recent imaging studies. It is unknown which neurotransmitters are specifically involved in the human amygdala, although in animal studies noradrenaline was shown to be essential. In our study, participants received the betablocker propranolol (which blocks the noradrenergic response) or placebo when watching neutral to highly negative arousing pictures. Amygdala activation, monitored with functional magnetic resonance imaging (fMRI), increased with emotional intensity of the pictures under placebo condition. Betablockade selectively decreased amygdala activation for emotional pictures of the second highest category, but not for the highest or lower (neutral) category pictures. Two findings add to the existing knowledge in this area. First, the activation pattern in the amygdala under placebo condition shows a nonlinearity related to the emotional categories of the pictures. Second, propranolol disturbs this activation pattern in the amygdala. Explorations with respect to gender show a similar effect of betablockade on amygdala activation in both men and women, but a difference in its effect on long-term memory for emotional pictures. This study supports the hypothesis that the neurotransmitter noradrenaline also mediates amygdala activity in humans when processing emotional stimuli and that betablockers can disrupt the normal activation pattern in the amygdala.", 
    "24": "To develop the suitable film formulations of propranolol hydrochloride (PPL) containing enhancers for transdermal use, polymeric film formulations were prepared by employing ethyl cellulose (EC) and polyvinyl pyrrolidone (PVP) as a film former, and dibutyl phthalate (DBP) as a plasticizer. Terpenes such as menthol and cineole, and propylene glycol (PG) were also employed as a chemical enhancer to improve the skin penetration of PPL. The film preparations were characterized in physical properties such as uniformity of drug content, thickness and moisture uptake capacity. Release and skin permeation kinetics of PPL from film preparations were examined in the in vitro studies using a Franz-type diffusion cell. The uniformity of drug content was evidenced by the low S.D. values for each film preparation. The moisture uptake capacity and drug release rate increased with the increase of PVP in each preparation. Enhancers examined in the present study also increased the moisture uptake capacity and release rate of PPL from the film preparations. Increasing the concentration of PPL from 1 to 2 mg/cm2 in the film enhanced the release rate of PPL, while no effect of enhancer concentrations on the release rate from the film preparations was observed. In vitro skin permeation study showed that cineole was the most promising enhancer among the enhancers examined in the present study and suggested that the suitable compositions of film preparation would be EC:PVP:PPL=6:3:4 with 10% (w/w) cineole and 7:2:4 with 10% (w/w) PG and cineole, which provided high skin permeation rates at 93.81+/-11.56 and 54.51+/-0.52 microg/cm2/h, respectively.", 
    "25": "Cardiomyopathy is a condition with heart failure caused by a reduction in the contractility of the heart. Peripartum cardiomyopathy is a rare, but serious condition, characterised by development of heart failure during the last month of pregnancy or the first five months after delivery.", 
    "26": "We present a case in which a woman pregnant with twins developed heart failure a few days after giving birth. We give a short report of symptoms, clinical signs, diagnosis, treatment and prognosis for subsequent pregnancies.", 
    "27": "The condition was initially diagnosed and treated as pneumonia, but despite treatment and improvement in her laboratory tests, her condition worsened. The symptoms were dyspnoea, peripheral oedemas and pulmonary oedema. Peripartum cardiomyopathy was diagnosed after echocardiography. Treatment of heart failure with diuretics, nitroglycerine, angiotensin-converting enzyme inhibitor and beta blocker was given with good results. This case is presented in order to draw attention to a rare, but serious condition in pregnancy or the postnatal period which easily can be misjudged or mistreated.", 
    "28": "A hydrophilic interaction liquid chromatographic method with tandem mass spectrometry for the determination of atenolol, a beta-blocking agent, in human plasma has been developed and validated over the curve range of 10--2000 ng/mL. The assay was based on protein precipitation followed by evaporation of the extraction solvent, reconstitution with acetonitrile, and chromatography on an Hypersil silica column (50 x 4.6 mm) using a low aqueous--high organic mobile phase. The mobile phase consists of 85% acetonitrile, 15% water, 0.5% acetic acid and 0.04% trifluoroacetic acid and runs isocratically at a flow rate of 2.0 mL/min. The column ef fluent was split so that 50% of it was transferred into the LC-MS/MS interface operated in positive electrospray ionization mode. The chromatographic run time was 2.0 min per injection. Atenolol and the internal standard, atenolol-d(7), showed a retention time of 1.0 min. The inter-day and intra-day precision and accuracy of the quality control samples were <5.3% relative standard deviation and <8.0% relative error, respectively. To explore the application of the current method for the analysis of other beta-blocking agents, propranolol and metoprolol were tested under the same chromatographic conditions with retention times of 0.68 and 0.75 min, respectively. The present method could be used for therapeutic drug monitoring, pharmacokinetic and drug--drug interaction studies of beta-blocking agents.", 
    "29": "There are three major goals in the prophylaxis and treatment of upper gastrointestinal bleeding in portal hypertensive patients: prophylaxis of the first bleeding episode, therapy of active bleeding and prophylaxis of recurrent bleeding. Several therapeutic options are available: non-selective beta-blockers are the treatment of choice in the primary prophylaxis of the first bleeding episode in patients with large esophageal varices. Alternatively, endoscopic band ligation therapy is an option. Acute bleeding varices should be treated by ligation pharmacological and antibiotic therapy. Prophylaxis of recurrent bleeding is patient-dependent: shunt surgery is an option in young patients in a good medical condition (Child-Pugh class A). In patients with refractory ascites and a bilirubin below 3 mg/dl, TIPS is a good option together with recurrent bleeding. At the moment, there are no trials showing that endoscopic ligation therapy is superior to prevent pharmacological therapy. Nevertheless, the first-line treatment in most patients in Germany is endoscopic band ligation. Bleeding from ectopic varices and bleeding from hypertensive gastropathy should be treated individually either by endoscopy, TIPS or drug therapy.", 
    "30": "The aim of this study was to evaluate differences in the persistency and treatment costs for latanoprost, bimatoprost, or beta-blockers in open-angle glaucoma or ocular hypertensive patients.", 
    "31": "This study was a retrospective, multicenter, parallel, active-controlled comparison of patients who were prescribed with ocular hypotensive monotherapy between September 1996 and August 2002.", 
    "32": "1,182 patients were included. The Kaplan Meier life table analysis showed that latanoprost was continued longest among the groups for the first year of therapy (p=0.02). A significant difference existed between groups in the final intraocular pressure for latanoprost (17.3+/-3.9, N=357), for bimatoprost (18.0+/-3.6, N=146), and for the beta-blockers (17.9+/-3.7, N=335) (p=<0.0001). The average number of visits was statistically higher for beta-blockers (3.3), compared to latanoprost (2.9) and bimatoprost (3.1) (p=0.01). Further, the mean number of medicine changes was greater for bimatoprost (0.45) and beta-blockers (0.47) than for latanoprost (0.27) (p=0.0008). The cost of visits and medications was lowest for beta-blockers ($119.3+/-$78.9) and highest for bimatoprost ($163.8+/-$51.2) (p<0.0001).", 
    "33": "Patients were more persistent with latanoprost and demonstrated lower intraocular pressure, fewer visits, and fewer medicine changes when compared to bimatoprost or beta-blocker therapy. In contrast, the beta-blocker group provided lower overall cost.", 
    "34": "The aim of this study was to evaluate the efficacy and safety in ocular hypertensive or open-angle glaucoma patients changed to a latanoprost/timolol fixed combination (LTFC) from previous therapy.", 
    "35": "We employed a retrospective, multicenter, active-controlled study evaluating patients who had a previous therapy substituted with LTFC and had a 3-month follow-up.", 
    "36": "In the 168 patients included in the trial, LTFC reduced the intraocular pressure (IOP) after switching from previous therapies: timolol (22.8+/-3.5 to 19.0+/-3.9 mmHg, N=49, p<0.001), latanoprost (21.2+/-3.8 to 18.3+/-2.5 mmHg, N=54, p<0.001), and a dorzolamide/timolol fixed combination (20.9+/-2.4 to 20.0+/-2.7 mmHg, N=32, p=0.03). In switching from a latanoprost and timolol unfixed combination, the pressure changed from 18.3+/-3.8 to 18.9+/-3.0 mmHg (N=33, p=0.38). LTFC was persistent in 131 (78%) patients within the 3-month treatment period. The most common adverse event with LTFC was conjunctival hyperemia, which occurred in patients not previously treated with latanoprost therapy (N=16, 10%).", 
    "37": "LTFC generally provides reduced IOP and limited side effects when substituted for other common glaucoma therapies, while providing similar pressure when switched from its own individual components.", 
    "38": "The carvedilol and ampicillin sodium were simultaneously determined by the synchronous fluorimetry. With excitation wavelength at 254 nm, the maximum emission wavelengths of carvedilol and ampicillin sodium were at 357 and 426 nm, respectively. Because the emission spectra of carvedilol and ampicillin sodium were overlapped partially, carvedilol and ampicillin sodium cannot be determined directly by normal fluorimetric method. However, the synchronous fluorimetry can be used for determining both drugs simultaneously without separation procedure. The (Delta)(lambda) = 80 nm was used. Iso-propanol was selected as sensing reagent. Effects of pH, organic solvents and foreign ions on the determination of both drugs were studied. The linear relationship was obtained between the relative fluorescence intensity and concentration of carvedilol and ampicillin sodium in the range of 0.005-0.1 and 5.0-70.0 microg ml(-1), respectively. The linear regression equation of calibration graph for carvedilol is C = 0.000151F - 0.00210, and for ampicillin sodium is C = 0.0770F - 2.62. The correlation coefficient of linear regression equation is 0.9995 for carvedilol and 0.9998 for ampicillin sodium, respectively. The detection limit is 1 ng ml(-1) for carvedilol and 1 microg ml(-1) for ampicillin sodium. The relative standard deviations of carvidelol and ampicillin sodium are 2.47 and 1.61%, respectively. The recovery is from 96.0 to 103.0% for carcvedilol and from 98.0 to 105.0% for ampicillin sodium. This method was rapid, simple and highly sensitive for the determination of carvedilol and ampicillin sodium without pre-separation. The results obtained by this method agreed with those by the official methods. This method can be used for the determination of carvedilol and ampicillin sodium in the medicine dosage.", 
    "39": "The blockade of GABA-mediated Cl(-) influx with pentylenetetrazol (PTZ) was used in the present work to induce seizures in Rattus norvegicus. The aim of this work was to study the involvement of monoamines in the antinociception induced by convulsions elicited by peripheral administration of PTZ (64 mg/kg). The analgesia was measured by the tail-flick test in seven or eight Wistar rats per group. Convulsions were followed by statistically significant increase in the tail-flick latencies (TFL), at least for 120 min of the postictal period. Peripheral administration of methysergide (0.5, 1, 2, and 3 mg/kg) caused a significant decrease in the TFL in seizing animals, as compared to controls, in all postictal periods studied. These findings were corroborated by the pretreatment with ketanserin, a 5-HT(2A/2C)-serotonergic/alpha(1)-noradrenergic receptors antagonist, at the same doses. Peripheral administration of yohimbine (0.5, 1, 2, and 3 mg/kg), alpha(2)-noradrenergic antagonist, also decreased the postictal analgesia either at initial or more terminal periods of the postictal analgesia. These data were corroborated with peripheral administrations of propranolol, a beta-noradrenergic receptor blocker that caused a decrease in the postictal analgesia consistently in later stages (after the first 20-min post-tonic-clonic convulsive reactions) of the post-seizure analgesia, except for the highest dose. These results indicate that monoamines may be involved in the postictal analgesia. The blockade of 5-HT(2A/2C)-serotoninergic, alpha(1)-noradrenergic, or alpha(2)-noradrenergic receptors before tonic clonic seizure-induced analgesia antagonized the increase in the nociceptive threshold caused by seizures in initial steps of the temporal antinociceptive curve, as compared to the blockade of beta-noradrenergic ones. These findings suggest that the recruitment of alpha-noradrenergic receptor and serotonergic receptors was made immediately after convulsions and in other initial periods of the postictal analgesia, as compared to the involvement of beta-noradrenergic receptor. Neurochemical lesions of the locus coeruleus (LC) and neuronal damage of the dorsal raphe nucleus induced a significant decrease of the postictal analgesia, suggesting the involvement of these nuclei in this antinociceptive process. The functional neuroanatomical study of the neural link between the mesencephalic tectum and nuclei of the central pain inhibitory system showed evidence for the interconnection between superior colliculus, both dorsal and ventral periaqueductal gray matter (PAG), and inferior colliculus. Defensive substrates of the inferior colliculus, also involved with wild running and epilepsy, send inputs toward dorsal raphe nucleus and locus coeruleus. Since these nuclei are rich in monoamines and send neural connections toward other monoaminergic nuclei of the brainstem involved with the control of the nociceptive inputs in the dorsal horn of the spinal cord, the present results offer a neuroanatomical and psychopharmacological basis for the antinociceptive processes following tonic-clonic seizures.", 
    "40": "Although beta-blockers are frequently used in order to prevent the recurrence of vasovagal syncope, the efficacy of this treatment is difficult to determine.", 
    "41": "To determine if the result of a tilt test with an intravenously administered beta-blocker can predict the long-term efficacy of beta-blockade.", 
    "42": "The study group consisted of 62 patients (29 females, mean age 32.8 +/- 12.3 years and 33 males, mean age 35.9 +/- 18.2 years) with at least two syncopal episodes during 6 months preceding the positive tilt test. After the baseline tilt test, propranolol (0.1 mg/kg BW) was administered intravenously and the tilt test was repeated. Beta-blockade was considered effective if the subsequent tilt test proved negative (complete efficacy) or if the time until the occurrence of syncope at the subsequent tilt test was longer compared to the baseline test (partial efficacy). All the patients were put on continuous propranolol treatment and were followed up for a period of 1 year or until the time when syncope recurred.", 
    "43": "Intravenously administered propranolol prevented (n = 33) or delayed (n = 18) the occurrence of syncope at the tilt test in 51 patients (82%), while it was found ineffective in the remaining 11 patients (18%). During the 8.6 +/- 6.7 months (range 1-14) of the follow-up period, the syncope recurred in 20 patients (32%), with 13 patients (25%) in the group where intravenously administered propranolol proved effective versus 7 patients (64%) for whom intravenously administered propranolol did not prevent syncope during the tilt test (P < 0.015). The survival analysis with respect to the recurrence of syncope revealed a significant correlation between the results of the tilt test with intravenously administered propranolol and the efficacy of the long-term beta-blocker therapy (P < 0.003). There were no significant differences with respect to the predictive value of the tilt test with propranolol between the patients showing complete and partial propranolol efficacy (ns), while significant differences were observed between these two groups on one hand and the patients in whom intravenously administered propranolol was found ineffective on the other (P < 0.04 and P < 0.002, respectively).", 
    "44": "Intravenous propranolol prevents tilt-induced syncope in a significant percentage of patients. The results of the tilt tests combined with the administration of propranolol predict the efficacy of a continuous propranolol treatment. Both complete and partial propranolol efficacy at tilt test can successfully identify those patients who will benefit from continuous beta blockade.", 
    "45": "QT interval is influenced by preceding R-R intervals and autonomic nervous tone. Changes in QT intervals during vasovagal reflex might reflect autonomic modulation of ventricular repolarization; however, this issue has not been fully elucidated. This study aimed to evaluate dynamic response of QT interval to transient changes in R-R interval during vasovagal syncope (VVS) induced by head-up tilt test.", 
    "46": "Eighteen patients with VVS and 18 age-and sex-matched controls were studied. All patients with VVS had a positive mixed-type response to head-up tilt and all controls had a negative response. CM5-lead digital electrocardiogram (ECG) was recorded and QT intervals were analyzed using Holter ECG analyzer. Using scatter plots of consecutive QT and the preceding R-R intervals, QT-R-R relations during tilt-up and tilt-back or during vasovagal reflex were independently fitted to an exponential curve: QT (second) = A + B x exp[k x R-R (second)].", 
    "47": "During the tilt-up, A, B, and k did not differ between patients with VVS and controls. During the tilt back, k showed equivalent positive value compared to the tilt-up (4.1 +/- 1.3 vs -4.6 +/- 0.9) in controls. However, k remained negative (-1.3 +/- 1.5) during vasovagal reflex in patients with VVS. In six patients, in whom metoprolol was effective in eliminating VVS, QT-R-R relationship during the tilt-back became similar to that in controls.", 
    "48": "In patients with VVS, hysteresis of the QT-R-R relation is similarly shown during tilt-up as in controls, whereas this hysteresis is no longer evident and failure of QT prolongation is observed during VVS.", 
    "49": "Although beta-blockers have been classically contraindicated in heart failure patients, their administration at progressively increasing doses provides long-term benefit in such patients with altered left ventricular function, and prevents the direct and indirect deleterious cardiac effects of catecholamines. By improving left ventricular function and preventing severe arrhythmias, beta-blockade improves survival, reduces the occurrence of sudden death and hospital admissions for worsening heart failure. The degree of benefit is dose dependent, although few prospective data confirm this fact. Among tested compounds, bisoprolol, metoprolol and carvedilol have produced similar improvements in survival with a 34% reduction in mortality in large-scale clinical trials. Bucindolol, however, did not significantly improve survival in the BEST trial. Different hypotheses may explain such results. In terms of therapeutic strategy, beta-blocker treatment must be initiated in stabilised patients already receiving diuretics and an angiotensin-converting enzyme inhibitor. Ongoing studies are evaluating the potential benefit of starting treatment first with beta-blockers in order to better prevent sudden death, particularly as this most often occurs in the early stages of the disease.", 
    "50": "Because most of myocardial perfusion takes place during diastole, reducing the heart rate is likely to have anti-ischaemic effects. The present paper reviews the role of heart rate in relation to coronary artery disease outcome, as well as ways to reduce heart rate in the clinical setting. Nonpharmacological intervention, and particularly exercise training, has a definite effect on both heart rate reduction and the prevention of myocardial ischaemia. The protective role of beta-blockers after acute myocardial infarction is amply documented; their anti-ischaemic efficacy appears to be attributable to their effect on heart rate, but also to their role in cardiac inotropism. Recently, the If (funny) current inhibitor ivabradine, which has a potent heart rate reduction effect without any haemodynamic effect has demonstrated anti-ischaemic efficacy in a randomised trial versus placebo, as well as in trials where it showed an effect similar to that of the conventional anti-ischaemic agents amlodipine and atenolol. In addition, such an agent, which does not influence myocardial contractility, might be particularly valuable in the setting of myocardial stunning or acute left ventricular failure at the acute stage of myocardial infarction. However, only future studies will determine whether isolated heart rate reduction will have the same protective efficacy as that of beta-blocking agents in secondary prevention after myocardial infarction.", 
    "51": "Every increase in heart rate represents a poor prognostic factor in cardiology, and multiple arguments have now led to the belief that reducing heart rate is a major therapeutic challenge. A comparison of the pharmacological effects of If current inhibitors such as zatebradine, and more recently ivabradine (Procoralan) and beta-blockers, have demonstrated experimentally that reductions in heart rate and myocardial contractile force contribute equally to the reduction in myocardial oxygen consumption in the normal heart. Conversely, at a similar level of reduction in heart rate, the lack of a concomitant negative inotropic effect with ivabradine affords longer diastolic perfusion times than beta-blockers. In other words, a negative inotropic effect is deleterious when an increase in coronary blood flow is required. Hence, if the anti-ischaemic effects afforded by an If current inhibitor and a beta-blocker are roughly comparable, the former are clearly of higher benefit than beta-blockers in the treatment of myocardial dysfunction accompanying cardiac ischaemia-reperfusion, especially myocardial stunning.", 
    "52": "The screening of a series of benzocycloalkane derivatives led to the selection of Procoralan (ivabradine), the first selective inhibitor of the depolarizing If (funny) current of the sinus node, for the treament of myocardial ischaemia. In vitro, this compound reduces the spontaneous beating rate of isolated right rat atria and the firing rate of the action potential of rabbit sinus node preparations. This effect is explained by a reduction in the diastolic depolarisation slope of the action potential and underlies a selective inhibition of the pacemaker If current. In vivo, it induces a selective reduction in heart rate both at rest and during exercise. It preserves myocardial contractility, atrioventricular conduction and ventricular repolarisation duration. Ivabradine exerts a similar anti-ischaemic activity in exercise-induced myocardial ischaemia in pigs to that of a beta-blocker and, furthermore, it limits to a greater extent ischaemic myocardial contractile dysfunction.", 
    "53": "The heart rate in sinus rhythm depends on If current-induced automaticity of sinus node cells. Such a current is activated by hyperpolarisation and is modulated by influences from sympathetic and para-sympathetic tones. There are established prognostic values for the baseline heart rate and its variability in coronary heart disease and heart failure. However, heart rate per se directly modulates myocardial oxygen consumption and cardiac contractility by interfering with the excitation-contraction coupling. The therapeutic implications of pharmacological modulation of the heart rate are important mainly for slowing the heart rate, as illustrated by the use of calcium antagonists in coronary heart disease and beta-blockers in both coronary heart disease and heart failure. The possibility of a direct action on sinusal automaticity by drugs such as ivabradine, an If channel blocker, reveals new therapeutic perspectives. Indeed, a benefit of combination therapy with these drugs and beta-blockers should be lower heart rate values than can be attained with maximally tolerated doses of beta-blockers.", 
    "54": "Co-administration of pindolol with SSRIs in patients with depression has been suggested as a way to both hasten and augment antidepressant response. Clinical trials have examined the efficacy of this treatment regime and conflicting results have been reported. The present review briefly presents the results of placebo-controlled double-blind trials of pindolol augmentation of SSRIs in patients with major depression, and focuses on factors that may account for the variability of findings. Additionally, a profile of the subset of patients who may most benefit from pindolol augmentation is outlined. Methodological factors such as qualitative differences in definitions of antidepressant response, the timing of pindolol administration and heterogeneous clinical characteristics of patient samples may contribute to the variability in the results of clinical trials to date. Similarly, individual differences in neuropathology, neurophysiology and genotype may also account for some of the inconsistencies in the findings. Finally, the results of recent neuroimaging studies suggest that the 2.5 mg t.i.d. dose of pindolol that has been used in all but one of these investigations may be suboptimal for achieving reliable and significant occupancy of 5-HT1A autoreceptors and may explain the contradictory nature of the results of investigations of pindolol augmentation.", 
    "55": "Within 6 years of a myocardial infarction (MI) more women (35%) than men (18%) will have another MI. Participation in physical activity is one of the most effective methods to reduce cardiac risks; however, few older women participate. One of the most frequently reported barriers to physical activity is fatigue.", 
    "56": "The specific aims of this study were to (1) describe factors related to fatigue in older women after MI and (2) examine the relationship of fatigue to physical activity in older women after MI.", 
    "57": "This descriptive correlational study examined the effects of age, body mass index, comorbidities, sleep, beta-blocker medication, depression, and social support on fatigue and physical activity in women (N = 84), ages 65 to 88 years old, 6 to 12 months post-MI. All women had their height and weight measured and completed (1) a health form on comorbidities, physical activity, and medication history; (2) the Geriatric Depression Scale; (3) the Epworth Sleepiness Scale; (4) the Revised Piper Fatigue Scale; and (5) the Social Provisions Scale.", 
    "58": "The majority (67%) of the women reported fatigue that they perceived as different from fatigue before their MI. Moderately strong correlations were noted among depression, sleep, and fatigue, and multivariate analysis indicated that depression and sleep significantly accounted for 32.7% of the variance in fatigue. Although only 61% of the women reported participating in physical activity for exercise, most were meeting minimal kilocalories per week for secondary prevention. Fatigue was not significantly associated with participation in physical activity.", 
    "59": "Describing correlates to fatigue and older women's participation in physical activity after MI are important to develop interventions targeted at increasing women's participation in physical activity, thus decreasing their risk for recurrent MIs.", 
    "60": "BK-channels in GH3 cells are activated by arachidonic acid produced by c-PLA2. beta-adrenergic agonists also activate BK channels and were presumed to do so via production of cAMP. We, however, show for the first time in GH3 cells that a beta-adrenergic agonist activates a pertussis-toxin-sensitive G protein that activates c-PLA2. The arachidonic acid produced by c-PLA2 then activates BK channels. We examined BK channels in cell-attached patches and in excised patches from untreated GH3 cells and from GH3 cells exposed to c-PLA2 antisense oligonucleotides. For the cell-attached patch experiments, physiologic pipette and bath solutions were used. For the excised patches, 150 mM KCl was used in both the pipette and bath solutions, and the cytosolic surface contained 1 microM free Ca2+ (buffered with 5 mM K2EGTA). Treatment of GH3 cells with the G protein activator, fluoroaluminate, (AlF4-) produced an increase in the Po of BK channels of 177 +/- 41% (mean +/- SD) in cell-attached patches. Because G proteins are membrane associated, we also added an activator of G proteins, 100 microM GTP-gamma-S, to the cytosolic surface of excised patches. This treatment leads to an increase in Po of 50 +/- 9%. Similar treatment of excised patches with GDP-beta-S had no effect on Po. Isoproterenol (1 microM), an activator of beta-adrenergic receptors and, consequently, some G proteins, increased BK channel activity 229 +/- 37% in cell-attached patches from cultured GH3 cells. Western blot analysis showed that GH3 cells have beta-adrenergic receptor protein and that isoproterenol acts through these receptors because the beta-adrenergic receptor antagonist, propanolol, blocks the action of isoproterenol. To test whether G protein activation of BK channels involves c-PLA2, we studied the effects of GTP-gamma-S on excised patches and isoproterenol on cell attached patches from GH3 cells previously treated with c-PLA2 antisense oligonucleotides or pharmacological inhibitors of c-PLA2. Neither isoproterenol nor GTP-gamma-S had any effect on Po in these patches. Similarly, neither isoproterenol nor GTP-gamma-S had any effect on Po in cultured GH3 cells pretreated with pertussis toxin. Isoproterenol also significantly increased the rate of arachidonic production in GH3 cells. These results show that some receptor-linked, pertussis-toxin-sensitive G protein in GH3 cells can activate c-PLA2 to increase the amount of arachidonic acid present and ultimately increase BK-channel activity.", 
    "61": "The beta-blockers possess at least one chiral center and the S(-)-enantiomer shows higher affinity for binding to the beta-adrenergic receptors than antipode. The stability constants of acebutolol, celiprolol, propranolol and terbutaline in the inclusion complexes with single-isomer heptakis (2,3-dimethyl-6-sulfato)-beta-cyclodextrin (HDMS-beta-CD) were determined by capillary electrophoresis. The approximation and linear double reciprocal methods were adapted with comparable results. Among the beta-blockers studied, propranolol had the lowest stability constant but the highest enantioselectivity, indicating that the magnitudes of the stability constants carried little information about enantioseparation. The magnitudes of enantioselectivities between the enantiomer pair were in the order of propranolol > celiprolol > terbutaline > acebutolol.", 
    "62": "Metoprolol has not yet been systematically studied in terms of quality of life and incidence of adverse drug reactions (ADRs). Metoprolol is metabolized by polymorphic CYP2D6, therefore poor CYP2D6 metabolizers may be at higher risk of ADRs. Therefore, it is to be proven whether genotyping is useful to guide initial dose selection. In the ongoing UNAMET study, nonrandomized out-patients start treatment with metoprolol for various disorders. With the use of standard questionnaires, the patients are prospectively evaluated for common ADRs (headache, dizziness, tiredness, sleep disturbances, dyspnea, cold extremities, sexual dysfunction) and quality of life. The questionnaires are filled out before and until 6 weeks after initiating therapy; blood pressure and heart rate are also measured. The acquired data are then related to the patients' metoprolol dose and plasma concentrations, as well as to their metabolic ratio of metoprolol/alpha-OH-metoprolol and CYP2D6 genotype.", 
    "63": "To evaluate the safety and efficacy of Nyolol Gel 0,1%/Novartis vs. regular timolol formulation (Ofterisin 0,5%) in ocular hypertensive patients.", 
    "64": "A comparative, multicentred non-invasive, 16-weeks study. 192 glaucoma or ocular hypertensive patients were randomized into 2 groups: patients receiving regular timolol treatment (group I) and patients treated with timolol gel formulation. After 8 weeks of assigned treatment subjects from group I were switched to Nyolol gel and the subjects from group B - to regular timolol respectively. Intraocular pressure (IOP), objective and subjective tolerance of treatment were evaluated.", 
    "65": "There were no differences between groups as far as level of IOP was concerned. The incidence of ocular adverse events was higher when patients were switched to timolol aqueous eye drops. Subjective local tolerance of timolol gel formulation was better than conventional eye drops.", 
    "66": "Timolol 0,1% gel formulation with a once daily application provides an IOP reduction equivalent to timolol 0,5% solution given twice a day. Local tolerability and safety of gel formulation is better than aqueous solution, both in the patient's and physician's opinions.", 
    "67": "Beta-blockers reduce mortality in ischaemic heart disease and, when given perioperatively, in vascular surgery. We investigated the use of and attitudes towards beta-blockers by British vascular surgeons and primary care physicians (GPs). We performed a cross-sectional postal survey by questionnaire sent to 367 GPs and 397 members of the Vascular Surgical Society. Specific questions related to beta-blockers use and indications. Two hundred and thirty-four GPs, 95 full-time vascular surgeons (VS) and 137 general surgeons (GS) with a vascular interest responded. Thirty-eight percent of VS and 16% of GS often or always used perioperative beta-blockade (p<0.001). Common indications were ischaemic heart disease (39.2%), hypertension (30.6%), arrhythmia (16.3%) and myocardial protection (6.9%). Sixty-eight percent of VS and 42% of GS would prescribe beta-blockers to patients with occlusive arterial disease (p < 0.001). Common indications were ischaemic heart disease (39.6%), hypertension (29.2%) and arrhythmia (13.3%). Of those who would not prescribe beta-blockers in occlusive arterial disease, 65% felt that beta-blockers were contraindicated in this condition. GPs widely regarded occlusive arterial disease as a contraindication to beta-blockade. Beta-blockers are underused by GPs and GS especially, perhaps because of a perceived risk of side effects in patients with occlusive arterial disease. Further evidence is needed on the effect of beta-blockade on quality of life of patients with arterial disease.", 
    "68": "Cervical ripening is a crucial process leading to delivery. Early dilation of the pregnant cervix can contribute to premature labour. The maturity of the cervix can be characterized by its resistance to mechanical stretching. Although a number of compounds are considered to increase cervical resistance (e.g., progesterone, nitric oxide synthase inhibitors and nonsteroidal anti-inflammatory drugs), none of them seem to be safe for clinical application. Other compounds, such as beta(2)-adrenergic receptor (beta(2)-AR) agonists, have been used for several decades to stop premature myometrium contractions, but their cervical action has never been investigated. The aim of this study was to detect the effects of the beta(2)-AR agonist terbutaline on nonpregnant and late-pregnant (day 18, 20, 21 or 22) cervices isolated from Sprague-Dawley rats. Cervical resistance was measured by means of a mechanical stretching test in vitro, the beta(2)-AR density was determined by Western blot analysis, the beta(2)-AR mRNA was determined by RT-PCR, while the G-protein activation following cervical beta(2)-AR stimulation with terbutaline was evaluated via a [(35)S]GTPgammaS binding assay. Terbutaline at 10(-6) M increased the cervical resistance of the late-pregnant samples in vitro from day 18 to day 22, but did not alter the resistance of the nonpregnant samples. This cervical resistance-increasing effect was concentration dependent and antagonized with propranolol on day 21. Terbutaline was ineffective on cervical samples when gradual stretching was omitted. RT-PCR and Western blot studies revealed increased beta(2)-AR mRNA and beta(2)-AR levels respectively on day 18 of pregnancy compared with the nonpregnant cervix, but no further changes were detected up to the end of pregnancy. The [(35)S]GTPgammaS binding assay demonstrated a decreased G-protein activation on the days of pregnancy investigated, but no activation was found in the nonpregnant samples. The degree of decrease in G-protein activation by terbutaline was in harmony with its cervical resistance-increasing action. On day 21, the G-protein activation-decreasing effect of terbutaline was antagonized with propranolol. We presume that the cervical resistance-increasing effect of terbutaline is a consequence of its G-protein activation-decreasing property via beta(2)-ARs, which finally leads to an increased muscle resistance against mechanical stretching. This action of terbutaline seems unique among the smooth muscles, and may open up a new perspective in the prevention of premature labour. Clinical experience indicates that beta(2)-AR agonists will not be sufficient to stop the overall process, but their combination with more potent inhibitors of uterine contractions may be of clinical benefit.", 
    "69": "Nociceptin (NC), alias orphanin FQ, has been identified as the endogenous ligand of the opioid receptor-like 1 receptor (ORL1). The purpose of this study was to assess the effect of nociceptin on porcine coronary arteries and to investigate the mechanism of its action, if any. Rings of coronary arteries from porcine hearts were suspended in baths containing Krebs solution, and isometric tension was measured. The response to nociceptin (10(-1)2-10(-5) mol/L) was investigated in porcine coronary arterial rings and also in such rings contracted with prostaglandin F2alpha (PGF2alpha). The effects of endothelium, nitroxide (NO), methylene blue, cyclic GMP (cGMP), naloxone, [Nphe1]NC(1-13)NH2, and propranolol on nociceptin-induced relaxation were also assessed. Our study showed nociceptin relaxed the porcine coronary arterial rings and inhibited the vasocontractivity to PGF2alpha. The relaxing response of nociceptin in coronary arteries was significantly reduced by removal of endothelium and by the presence of L-NNA, cGMP, and [Nphe1]NC(1-13)NH2, the selective nociceptin receptor antagonist, but not by naloxone, the nonselestive opioid receptor blocker or propranolol, which blocks the adrenergic beta-receptor. Our results suggest that nociceptin induces relaxation of isolated coronary artery through NO, cGMP, and ORL1.", 
    "70": "Prucalopride is a selective 5-hydroxytryptamine type 4 (5-HT4) receptor agonist developed for the treatment of gastrointestinal disorders. The endogenous agonist 5-HT acting via 5-HT4 receptors increases the L-type Ca2+ current (I(CaL)) with potentially proarrhythmic consequences (Pau et al., 2003). The aims of this study were to investigate the effects of prucalopride on I(CaL), action potentials, refractory period, and arrhythmic activity in human atrial myocytes, and to compare these with the effects of 5-HT, using the whole-cell perforated patch-clamp technique. Prucalopride (10(-9) to 10(-4) M) produced a concentration-dependent increase in I(CaL) amplitude, with a maximum response at 10 microM, from -5.3 +/- 0.6 to -10.9 +/- 1.5 pA/pF (p < 0.05; n = 22 cells, 10 patients), without affecting its voltage-dependence. Subsequent application of 10 microM 5-HT further increased I(CaL) to -17.7 +/- 2.8 pA/pF (p < 0.05; n = 16 cells, 9 patients). The increase in I(CaL) by prucalopride, 98 +/- 15%, was significantly smaller than that by 5-HT, 233 +/- 26% (p < 0.05). Prucalopride (10 microM) significantly increased the action potential duration at 50% repolarization (APD50) from 12 +/- 2 to 17 +/- 3 ms (p < 0.05; n = 22 cells, 9 patients). Following washout of prucalopride, 5-HT (10 microM) increased APD50, to a greater extent, from 14 +/- 3 to 32 +/- 7 ms (p < 0.05; n = 11 cells; 8 patients). The APD75, APD90, and effective refractory period were unaffected by prucalopride or 5-HT. Furthermore, 5-HT induced abnormal depolarizations in 27% of the cells studied, whereas prucalopride induced none (p < 0.05). In conclusion, in human atrial cells, prucalopride, at concentrations markedly above those used therapeutically, acted as partial agonist on I(CaL) and APD50, with no effect on late repolarization or refractory period, and was devoid of arrhythmic activity.", 
    "71": "This study was designed to investigate the possible synergism of atenolol and nitrendipine on blood pressure (BP) and blood pressure variability (BPV) reductions, baroreflex sensitivity (BRS) amelioration, and organ protection in hypertensive rats.", 
    "72": "The dose was 20 mg/kg for atenolol, 10 mg/kg for nitrendipine and 20 + 10 mg/kg for the combination of these two drugs. In an acute study, a single dose was given via a catheter previously inserted into the stomach in spontaneously hypertensive rats (SHR). In a subacute study, SHR, deoxycorticosterone acetate (DOCA)-salt rats, and two-kidney, one-clip (2K1C) rats were used. They received the same dose by gavage daily for 10 days. BP was measured 24 h after drug administration. In chronic studies, these drugs at the aforementioned dose were mixed into rat chow. SHR were treated for 4 months. BP was then continuously recorded for 24 h. After the determination of BRS, rats were killed for organ-damage evaluation.", 
    "73": "In the acute study, it was found that the combination of atenolol and nitrendipine had an obviously greater and longer BP reduction than treatment with each of these two drugs separately. In the subacute study, an effective decrease in BP 24 h after administration was found only in the rats treated with the combination. In chronic studies, it was found that the combination possessed the obvious synergism on BP and BPV reduction, BRS amelioration and organ protection in SHR. Multiple-regression analysis showed that the decrease in left ventricular hypertrophy was most significantly related to the decrease in systolic BPV and BP, the decrease in aortic hypertrophy was most significantly related to the increase in BRS and the decrease in systolic BPV, and amelioration in the renal lesion was most significantly associated with the restoration of BRS.", 
    "74": "Treatment with a combination of atenolol and nitrendipine exhibited a rapid and persistent antihypertensive effect and possessed an obvious synergism on BP and BPV reduction, BRS restoration and organ protection in hypertensive rats. The decrease in BPV and the restoration of BRS may importantly contribute to organ protection in SHR with chronic treatment.", 
    "75": "To assess the impact of long-term treatment with topical timolol on bronchial reactivity in healthy individuals.", 
    "76": "Twenty-one otherwise healthy individuals with high-pressure primary open-angle glaucoma were enrolled in a randomized controlled clinical trial. Eleven patients underwent 3 years of topical 0.5% timolol treatment followed by a 1-year washout period; 10 patients underwent primary argon laser trabeculoplasty. Functional variables and bronchial reactivity (forced expiratory volume in 1 second and metacholine challenge test results) were assessed in both groups at enrollment and after 3 and 4 years of follow-up.", 
    "77": "After 3 years, a measurable response to metacholine challenge was recorded in 6 of 11 otherwise symptom-free individuals treated with 0.5% timolol twice daily. A detectable response to metacholine challenge was still present in half of these individuals (3 of 6) when further washed out for 1 year from the topical beta-blocker. No significant variation in bronchial reactivity was measured in the laser-treated group during 4 years of follow-up.", 
    "78": "Healthy individuals who undergo long-term topical application of a nonselective beta-blocker (0.5% timolol) can develop a subclinical increase in bronchial reactivity. This phenomenon may not be completely reversible on withdrawal of the beta-blocker.", 
    "79": "We determined the effect of 17beta-estradiol on tumor necrosis factor alpha (TNF-alpha)-induced cytotoxicity in human peripheral T lymphocytes (T cells) using lactate dehydrogenase assay. Treatment with 17beta-estradiol (1-100 nM) for 24 h showed dose-dependent reduction of TNF-alpha-induced cytotoxicity in T cells. To further evaluate the mechanism of 17beta-estradiol on TNF-alpha-induced cytotoxicity in T cells, we identified estrogen receptor (ER) protein in T cells using immunocytochemistry and used the pure ER antagonist ICI 172,780. ERalpha immunoreactivity was clearly observed in T cells. ERbeta immunoreactivity was also detected in some T cells. ICI 172,780 (10(-7) M) alone did not affect cytotoxicity in T cells, however, ICI 172,780 (10(-7) M) completely abolished 17beta-estradiol cytoprotective effects in T cells. TNF-alpha tended to increase nuclear factor kappaB (NF-kappaB) protein levels in nuclear extracts but it did not reach statistical significance by Western blotting. In contrast, NF-kappaB protein levels in nuclear extracts followed by TNF-alpha with 17beta-estradiol treatment were significantly increased compared with NF-kappaB protein levels in untreated group. NF-kappaB blocker pyrrolidinedithiocarbamate (PDTC) (10(-4) M) alone did not affect cytotoxicity in T cells. In contrast, PDTC (10(-4) M) completely abolished 17beta-estradiol cytoprotective effects in T cells. Caspase -3/-7 activity was significantly increased followed by TNF-alpha, and 17beta-estradiol treatment significantly reduced the increment. The present studies suggest the protective effect of 17beta-estradiol on TNF-alpha-induced cytotoxicity through ERs in T cells and that NF-kappaB activation and caspase suppression may be involved in the mechanism.", 
    "80": "Adrenergic regulation of coronary vasomotion is balanced between alpha1-adrenergic-mediated (alpha1-AR) constriction and beta2-adrenergic-mediated (beta2-AR) relaxation. This study aimed at assessing the role of beta2-ARs in normal, mildly atherosclerotic, and stenotic human coronary arteries.", 
    "81": "During intracoronary (IC) infusion of increasing doses of the beta2-AR agonist salbutamol (0.15, 0.3, and 0.6 mug/min) and the endothelial vasodilator acetylcholine (1, 3, and 10 microg/min), we measured (1) changes in lumen diameter (LD) by quantitative coronary angiography in 34 normal, 55 mildly atherosclerotic, and 42 stenotic coronary artery segments and (2) changes in average peak velocity (APV) and coronary blood flow (CBF) with the use of Doppler flow wire in 11 normal, 10 mildly atherosclerotic, and 11 stenotic coronary arteries. In 6 of 11 stenotic coronary arteries, the protocol was repeated after an IC bolus (12 microg/kg) of the alpha-adrenergic blocker phentolamine. In 6 of 11 normal coronary arteries, the protocol was repeated after an IC infusion (60 micromol/min) of N(G)-monomethyl-L-arginine (L-NMMA), a nitric oxide inhibitor. Neither salbutamol IC infusion nor acetylcholine significantly changed heart rate or blood pressure, whereas L-NMMA slightly increased blood pressure. In normal coronary arteries, salbutamol increased LD (LD max %: 11+/-2, P<0.05), APV (APV max %: 53+/-17, P<0.05), and CBF (CBF max %: 57+/-17, P<0.05), whereas L-NMMA caused a blunted APV (APV max %: 27+/-6, P<0.05) and CBF (CBF max %: 29+/-6, P<0.05) response to salbutamol. In mildly atherosclerotic coronary arteries, the salbutamol increase in LD (LD max %: 10+/-2, P<0.05), APV (APV max %: 33+/-12, P<0.05), and CBF (CBF max %: 37+/-12, P<0.05) was preserved. In stenotic coronary arteries, salbutamol induced a paradoxical reduction in LD (LD max %: -6+/-2, P<0.05), APV (APV max %: -15+/-9, P<0.05), and CBF (CBF max %: -15+/-6, P<0.05), which was no longer observed after phentolamine. Acetylcholine increased LD (LD max %: 14+/-3, P<0.05), APV (APV max %: 61+/-20, P<0.05), and CBF (CBF max %: 67+/-19, P<0.05) in normal coronary arteries. In mildly atherosclerotic coronary arteries, acetylcholine induced a significant reduction in LD (LD max %: -15+/-2, P<0.05) and no changes in APV (APV max %: -6+/-13, P=NS) and CBF (CBF max %: -10+/-13, P=NS). In stenotic coronary arteries, acetylcholine significantly reduced LD (LD max %: -15+/-3, P<0.05), APV (APV max %: -15+/-9, P<0.05), and CBF (CBF max %: -15+/-6, P<0.05).", 
    "82": "In severely atherosclerotic coronary arteries, beta2-adrenergic vasodilatation is impaired, and this might contribute to alter the vasomotor balance, further precipitating myocardial ischemia during sympathetic activation.", 
    "83": "Large randomized trials have shown that beta-blockers reduce mortality and hospital admissions in patients with heart failure. The effects of beta-blockers in elderly patients with a broad range of left ventricular ejection fraction are uncertain. The SENIORS study was performed to assess effects of the beta-blocker, nebivolol, in patients >/=70 years, regardless of ejection fraction.", 
    "84": "We randomly assigned 2128 patients aged >/=70 years with a history of heart failure (hospital admission for heart failure within the previous year or known ejection fraction </=35%), 1067 to nebivolol (titrated from 1.25 mg once daily to 10 mg once daily), and 1061 to placebo. The primary outcome was a composite of all cause mortality or cardiovascular hospital admission (time to first event). Analysis was by intention to treat. Mean duration of follow-up was 21 months. Mean age was 76 years (SD 4.7), 37% were female, mean ejection fraction was 36% (with 35% having ejection fraction >35%), and 68% had a prior history of coronary heart disease. The mean maintenance dose of nebivolol was 7.7 mg and of placebo 8.5 mg. The primary outcome occurred in 332 patients (31.1%) on nebivolol compared with 375 (35.3%) on placebo [hazard ratio (HR) 0.86, 95% CI 0.74-0.99; P=0.039]. There was no significant influence of age, gender, or ejection fraction on the effect of nebivolol on the primary outcome. Death (all causes) occurred in 169 (15.8%) on nebivolol and 192 (18.1%) on placebo (HR 0.88, 95% CI 0.71-1.08; P=0.21).", 
    "85": "Nebivolol, a beta-blocker with vasodilating properties, is an effective and well-tolerated treatment for heart failure in the elderly.", 
    "86": "The protective effect of carvedilol on abnormality of L-type calcium current induced by oxygen free radical in single guinea pig ventricular myocytes was studied. Whole-cell patch clamp technique was used to study the effect of H2O2 (0.5 mmol/L) on L-type calcium current in single guinea pig ventricular myocytes and the action of pretreatment with carvedilol (0.5 micromol/L). 0.5 micromol/L carvedilol had no significant effect on ICa,L and its channel dynamics. In the presence of 0.5 mmol/L H2O2, peak current of ICa,L was reduced significantly (P<0.001), the I-V curve of ICa,L was shifted upward, steady-state activation curve and steady-state deactivation curve of ICa,L were shifted left and recovery time of ICa,L was delayed significantly (P<0.001). 0.5 micromol/L carvedilol significantly alleviated the inhibitory effect of H2O2 on ICa,L as compared with that in H2O2 group (P<0.01). In addition, carvedilol reversed the changes of dynamics of ICa,L induced by H2O2. It was concluded that carvedilol could alleviate the abnormality of L-type calcium current induced by oxygen free radical in cardiomyocytes. It shows partly the possible mechanism of the special availability of carvedilol in chronic heart failure.", 
    "87": "Carvedilol is a neurohormonal antagonist of multiple action which is used in clinical practice for the treatment of congestive heart failure, mild to moderate hypertension and myocardial infarction. Previous results from our group have demonstrated that one of the main targets for the protective effect of carvedilol is the cardiac mitochondrial network. In-this work, we compare the effect of carvedilol with propranolol in different models of mitochondrial dysfunction and in the generation of transmembrane electric potential (EP). We further tested if carvedilol was able to inhibit the mitochondrial permeability transition (MPT) induced by doxorubicin and calcium-dependent cytochrome c release, a phenomenon frequently associated with apoptotic cell death.", 
    "88": "Cardiac mitochondria were isolated by differential centrifugation. Oxygen consumption and mitochondrial EP were determined using an oxygen electrode and a tetraphenylphosphonium-sensitive electrode, respectively. Changes in mitochondrial volume and the release of cytochrome c were measured with spectrophotometric techniques.", 
    "89": "Propranolol, compared with carvedilol, had only a marginal effect, not only in protection against MPT induction, but also against oxygen consumption linked to the oxidation of external NADH, a process that is considered by several authors as key in the cardiotoxicity of doxorubicin. Regarding EP generation, propranolol had no effect, in contrast to carvedilol, which was confirmed to act as a protonophore. For the first time we also show that carvedilol inhibits the MPT induced by doxorubicin and calcium-dependent cytochrome c release.", 
    "90": "With this work, we further support the notion that carvedilol is effective in several models of mitochondrial dysfunction, particularly those involving oxidative stress. The results demonstrate that for some pathological conditions, carvedilol and propranolol have different mechanisms of action at the sub-cellular level, as propranolol seems to lack effectiveness in the protection of cardiac mitochondria.", 
    "91": "Genetic depletion of dystrophin-related protein (DRP) complex causes cardiomyopathy in animals and humans. We found in a previous study that some types of DRP were degraded and that calpain content was increased in rats with non-genetically induced heart failure. The present study was aimed at examining the effects of an angiotensin-I-converting enzyme inhibitor (ACEI) trandolapril (Tra) or an angiotensin II type 1 receptor blocker (ARB) candesartan (Can), both of which are known to improve the pathophysiology of chronic heart failure (CHF) on degradation of DRP in failing hearts.", 
    "92": "Coronary artery-ligated (CAL) and sham-operated rats (Sham rats) were treated orally with 3 mg/kg/day trandolapril (Tra) or 1 mg/kg/day candesartan (Can) from the 2nd to 8th week after surgery.", 
    "93": "Hemodynamic parameters of CAL rats at the 8th week after CAL (8w-CAL) indicated heart failure. alpha-Sarcoglycan (SG) and dystrophin in the surviving left ventricle (surviving LV) of 8w-CAL rats decreased, whereas beta-, gamma-, and delta-SGs remained unchanged. Calcium-activated neutral proteases mu-calpain and m-calpain increased in the surviving LV at the 8th week of postmyocardial infarction. Proteolytic activity in the presence of 5 mM Ca2+ markedly increased at the 2nd and 8th weeks, whereas 50 microM Ca2+ slightly but significantly increased proteolysis of casein. Tra or Can treatment improved the hemodynamic parameters, attenuated changes in alpha-SG and dystrophin, and reversed both calpain contents and activities of the failing heart back to sham levels.", 
    "94": "These results suggest that attenuation in calpain-induced degradation of DRP complex is a possible mechanism for the Tra- or Can-mediated improvement of the pathogenesis of CHF following myocardial infarction.", 
    "95": "Human fat cell lipolysis was considered until recently to be an exclusive cAMP/protein-kinase A (PKA)-regulated metabolic pathway under the control of catecholamines and insulin. Moreover, exercise-induced lipid mobilization in humans was considered to mainly depend on catecholamine action and interplay between fat cell beta- and alpha2-adrenergic receptors controlling adenylyl cyclase activity and cAMP production. We have recently demonstrated that natriuretic peptides stimulate lipolysis and contribute to the regulation of lipid mobilization in humans. Atrial natriuretic peptide (ANP) and brain natriuretic peptide (BNP) stimulate lipolysis in human isolated fat cells. Activation of the adipocyte plasma membrane type A guanylyl cyclase receptor (NPR-A), increase in intracellular guanosine 3',5'-cyclic monophosphate (cyclic GMP) levels and activation of hormone-sensitive lipase mediate the action of ANP. ANP does not modulate cAMP production and PKA activity. Increment of cGMP induces the phosphorylation of hormone-sensitive lipase and perilipin A via the activation of a cGMP dependent protein kinase-I (cGK-I). Plasma concentrations of glycerol and non-esterified fatty acids are increased by i.v. infusion of ANP in humans. Physiological relevance of the ANP-dependent pathway was demonstrated in young subjects performing physical exercise. ANP plays a role in conjunction with catecholamines in the control of exercise-induced lipid mobilization. This pathway becomes of major importance when subjects are submitted to chronic treatment with a beta-blocker. Oral beta-adrenoceptor blockade suppresses the beta-adrenergic component of catecholamine action in fat cells and potentiates exercise-induced ANP release by the heart. These findings may have several implications whenever natriuretic peptide secretion is altered such as in subjects with left ventricular dysfunction, congestive heart failure and obesity.", 
    "96": "We evaluated six new compounds, SWR-0065HA ([4-[2-[3-[[(3,4-dihydro-4-oxo-[1,2,4]-triazino(4,5-a)indol)-lyl]oxy]-2-hydroxypropylamino]ethoxy]phenyl]acetic acid methyl ester hydrochloride), SWR-0098NA ((R*R*-UE)-(E)-[4-[3-[(2-phenyl-2-hydroxyethyl)amino]-1-butenyl]phenoxy]acetic acid sodium salt), SWR-0315NA ((E, Z)-[4[[1-[2-[(3-phenoxy-2-hydroxy propyl)]amino]ethyl]-1-propenyl]phenoxy]acetic acid sodium), SWR-0338SA ((E)-[4-[5-[(2-phenyl-2-hydroxyethyl)amino]-2-pentene-3-yl]phenoxy] acetic acid ethanedioic acid), SWR-0342SA ((S)-(Z)-[4-[[1-[2-[(2-hydroxy-3-phenoxypropyl)]amino] ethyl]-1-propenyl]phenoxy]acetic acid ethanedioic acid) and SWR-0345HA ((E)-2-methyl-3-[4-[2-(2-phenyl-2-hydroxyethylamino)ethoxy]phenyl]-2-propenoic acid ethyl ester hydrochloride) for their potencies as selective ligands at human beta-adrenoceptors expressed in COS-7 cells and compared the binding affinities for human alpha(1)-adrenoceptors expressed in Chinese hamster ovary (CHO) cells using a radioligand-binding assay. Phenoxypropanolamine derivatives SWR-0315NA and SWR-0342SA showed higher binding affinities for beta-adrenoceptor subtypes; SWR-0065HA, however, showed a higher affinity for only beta-adrenoceptors, accounting for 3-fold and 6-fold selectivity against beta(1)- and beta(3)-adrenoceptors. Compounds SWR-0315NA and SWR-0342SA did not show any binding selectivity for any of the subtypes. However, functionally these two compounds are selective for beta(3)-adrenoceptors. Among the phenylethanolamine derivatives, SWR-0338SA and SWR-0345HA showed 9-fold and 16-fold higher binding selectivity for beta(3)-adrenoceptors against beta(1)-adrenoceptors, respectively, whereas they both showed a 7-fold higher binding selectivity for beta(3)-adrenoceptors against beta(2)-adrenoceptors. SWR-0098NA did not show any significant binding affinity for any of the beta-adrenoceptor subtypes. These compounds, except for SWR-0098NA, were not found to possess any significant binding affinity for alpha(1)-adrenoceptor subtypes over that for beta-adrenoceptor subtypes. However, SWR-0098NA has about a 3-fold to 22-fold higher binding selectivity for alpha(1)-adrenoceptor subtypes against beta-adrenoceptor subtypes, making it difficult for use in a beta-adrenoceptor receptor study. Compounds SWR-0315NA and SWR-0342SA have similar binding potency for alpha(1)-adrenoceptors as adrenaline (epinephrine), proving the finding of this manuscript that this phenoxypropanolamine group of beta-adrenoceptor ligands could also be used as alpha(1)-adrenoceptor ligands. Functional assays have to be performed to confirm their agonistic activity.", 
    "97": "Direct determination of both the enantiomeric purity and absolute configuration of timolol was accomplished utilizing 1H NMR (400 MHz) spectroscopy with fast diamagnetic chiral solvating agent to dissimilarly perturb the spectra of enantiomeric solutes. Nonequivalence behavior was studied for all variables that affect populations and intrinsic spectra of the diastereomeric solvates. Optimization of the experimental conditions in terms of probe temperature, substrate concentration and solvating agent to substrate molar equivalents provided resolved enantiomeric signals suitable not only for chiral recognition but also for quantification. Enantiomeric impurity was determined on the basis of relative intensities of the tert-butyl methyl protons resonances; the assignment of enantiomeric configuration was based on the relative field positions of these resonances. The analysis of synthetic mixtures of the enantiomers by the proposed NMR method resulted in assay values which agreed closely with the known quantities of each enantiomer in mixtures tested. The mean +/-SD recovery values for the (R)-(+)-enantiomer was 100.0+/-1.6% of added antipode (n = 8). The optically pure enantiomers were used to establish the minimum detection limits of0.1%. The developed methodology represents a rapid and powerful tool for regulatory analysis.", 
    "98": "Surfactants used in pharmaceutical formulations can modulate drug absorption by multiple mechanisms including inhibition of intestinal P-glycoprotein (P-gp). Our objective was to analyze the effect of 2 surfactants with different affinity for P-gp in vitro on the intestinal absorption and bioavailability of the P-gp substrate talinolol in humans.", 
    "99": "In vitro, the influence of surfactants on talinolol permeability was studied in Caco-2 cells. In vivo, an open-label 3-way crossover study with 9 healthy male volunteers was performed. Subjects were intubated with a 1-lumen nasogastrointestinal tube. The study solution, containing either talinolol (50 mg), talinolol and D-alpha-tocopheryl polyethylene glycol 1000 succinate (TPGS) (0.04%), or talinolol and Poloxamer 188 (0.8%), was administered through the tube.", 
    "100": "TPGS, but not Poloxamer 188, inhibited the P-gp-mediated talinolol transport in Caco-2 cells. In healthy volunteers TPGS increased the area under the plasma concentration-time curve with extrapolation to infinity (AUC 0-infinity ) of talinolol by 39% (90% confidence interval, 1.10-1.75) and the maximum plasma concentration (C max) by 100% (90% confidence interval, 1.39-2.88). Poloxamer 188 did not significantly alter the AUC 0-infinity or C max of talinolol.", 
    "101": "This in vivo intraduodenal perfusion study showed that low concentrations of TPGS, close to the concentrations that showed P-gp inhibition in vitro, significantly increased the bioavailability of talinolol. The study design excluded modulation of solubility by TPGS and unspecific surfactant-related effects. The latter was supported by the absence of modulation of the talinolol pharmacokinetics by Poloxamer 188, which does not modulate P-gp. Therefore we consider intestinal P-gp inhibition by TPGS as the major underlying mechanism for the increase in talinolol bioavailability.", 
    "102": "The function of the arterial baroreflex has traditionally been assessed by measurement of reflex changes in heart rate (HR) or sympathetic nerve activity resulting from experimenter-induced manipulation of arterial blood pressure (the Oxford method, also termed the pharmacological method). However, logistical and flexibility limitations of this technique have promoted the development of new methods for assessing baroreflex function such as the evaluation of changes in spontaneous arterial pressure and HR. Although this new spontaneous method has been validated in dogs and humans, it has not been rigorously tested in rats. In the present study, the method of correlating spontaneous changes in systolic blood pressure and HR was evaluated in resting, normotensive Sprague-Dawley rats. This technique was found to be neither reliable nor valid under the conditions employed in the present protocol. We also tested a variation of the spontaneous method that evaluates particular sequences of data during which arterial pressure and pulse interval are changing in the same direction for at least three consecutive heartbeats (the sequence method). The sequence method did not provide extra reliability or validity over the spontaneous method. We conclude that due to the restricted range of variability obtained by measuring spontaneous blood pressure fluctuations, the spontaneous and sequence techniques do not provide data that are comparable to the traditional method of assessing HR changes triggered by arterial blood pressure increases and decreases induced by vasoactive drugs. However, it is possible that surgical stress obscured the relationship between blood pressure and HR, and therefore additional studies are needed to determine whether the spontaneous and sequence methods can be applied to rats during different behavioral states.", 
    "103": "Cocaine treatment of mice with viral myocarditis significantly increases neutrophil infiltration into the myocardium and exacerbates the inflammatory response. The mechanisms of these effects are unknown; however, it may be that cocaine increases circulating catecholamines and consequently increases inflammatory cell adhesion to the coronary endothelium. Here, we examined the hypothesis that cocaine enhances inflammatory cell infiltration via catecholamine-induced upregulation of cell adhesion molecule (CAM) expression in adult BALB/c mouse hearts. Intercellular adhesion molecule-1 (ICAM-1), vascular cell adhesion molecule-1 (VCAM-1), endothelial leukocyte adhesion molecule-1 (E-selectin), and leukocyte adhesion molecule-1 (L-selectin) were detected by gene array analysis, RT-PCR, Western blotting, and immunohistochemical staining. CAMs were significantly upregulated in cocaine-treated mouse hearts. beta-Adrenergic stimulation with epinephrine also upregulated CAM expression, confirming the effects obtained with cocaine. Beta-adrenergic blockade with propranolol inhibited epinephrine-induced CAM expression. In hearts infused with polymorphonuclear neutrophils (PMN), an increased adhesion of PMN to the coronary endothelium was observed in cocaine-treated and epinephrine-treated mouse hearts compared with control hearts. Blocking antibodies against ICAM-1, E-selectin, and L-selectin significantly inhibited epinephrine-enhanced PMN adhesion, whereas anti-VCAM-1 had lesser effects. Our findings suggest that cocaine-induced neutrophil infiltration is mediated by beta-adrenergic stimulation through upregulation of CAM expression, which enhances PMN adhesion. Conversely, beta-adrenergic blockade with propranolol inhibits the effects of cocaine and epinephrine on CAM expression and decreases PMN adhesion to the coronary endothelium. These observations may be of significance for the development of preventative and therapeutic approaches to patients with cocaine- or catecholamine-induced myocarditis.", 
    "104": "Herein we report on a young girl with recurrent, functioning paraganglioma of the organ of Zuckerkandl and severe and sustained arterial hypertension (systolic pressure >200, diastolic pressure >120 mmHg); with evidence of cardiac damage induced by chronic cathecolamine excess. She promptly and steadily improved after the institution of doxazosin (6 mg/day) plus atenolol (50 mg bid) treatment. This case demonstrates that a correct therapeutic strategy in the long-term management of patients with inoperable catecholamine-producing neuroendocrine tumors (pheochromocytomas and paragangliomas) can maintain arterial pressure in the normal range and reverse the cardiac damage induced by chronic cathecolamine excess.", 
    "105": "Evaluation of antiphospholipid antibodies in the serum and aqueous humor in patients with glaucoma.", 
    "106": "48 persons (38 women and 17 men), aged 30-86 (mean age 70), suffering from glaucoma was examined. There were 19 with POAG, 18 with PACG and 11 with PEXG. All patients have undergone trabeculectomia. The group of 20 operated, because of age-related cataracta patients (7 men and 13 women), aged 47-82 (mean age 65) constituted a control group. All patients agreed to samples collection. In plasma and anterior chamber fluid the level of antiphospholipids antibodies classes IgM and IgG were measured, using ELISA method (commercial kits produced by Euroimmun) according to producent's instruction. Statistical analysis was performed using U Mann-Whitney test.", 
    "107": "The mean values of antiphospholipids in both group are put in the table. The significant differences between glaucoma and no-glaucoma patients were observed in levels of IgG in serum (p=0.014) and in levels of IgM antibodies in aqueous humor (p=0.013).", 
    "108": "The presence of elevated levels of antiphospholipid antibodies in aqueous humor and serum may be a risk factor in progression of glaucomatous neuropathy.", 
    "109": "Reduced perfusion in the choroidal vessels has been proposed as the vascular pathogenesis for AMD. As no specific therapy is currently available, the authors decided to evaluate the possible benefits of topically administrated betaxolol in non-exudative AMD patients. 114 randomly selected patients with NE AMD was divided into 2 groups: group I (64 patients) and group II (50 patients). The subjects in group I have been treated with topical 0.5% betaxolol, while in the group II with artificial tears twice daily for one year. None of the patients had received prior topical or systemic treatment lowering IOP. The subjects in both groups had follow-up for 1 year, during which lipoproteins' profile sampling was performed twice at baseline and after 52 weeks. Both, baseline and outcome measures included: complete ophthalmologic examination. The changes in serum lipoproteins levels varied, but the statistical analyze did not show the significant differences.", 
    "110": "The long-term clinical efficacy of intracoronary stenting is limited by restenosis and delivery by the stent of agents inhibiting cell cycle progression should prevent in-stent neointimal hyperplasia. Carvedilol is an antioxidant that inhibits smooth muscle cell proliferation and migration, whereas probucol is a vascular protectant and reduces stent restenosis by improving the lumen dimension at the stent placement site.", 
    "111": "BiodivYsio phosphorylcholine-coated stents were dip-coated with carvedilol (5 mg/ml) or probucol (50 mg/ml) by immersion in respective methanol solutions. Twenty-four stents (carvedilol=8, probucol=8, control=8) were placed in 12 pigs and histopathologic analysis was done 4 weeks later. Histomorphometry of the carvedilol-coated stent group compared with the control groups showed that the neointimal area decreased by 42% (1.12+/-0.55 mm2 in the carvedilol group vs 1.92+/-0.52 mm2 in the control, p=0.004) and the lumen area increased by 20% (5.15+/-0.90 mm2 vs 4.17+/-0.87 mm2, p=0.008), resulting in a 43% reduction of the percent area stenosis (18.22+/-9.6% vs 31.9+/-9.2%, p=0.002). In the probucol-coated stent group, the lumen area, neointimal area, and %area stenosis did not different significantly from the control group. There were 7.7+/-2.97% proliferating nuclear cell antigen-positive cells in the carvedilol-coated stent group compared with 17.8+/-1.45% in the control group (p=0.0001) and 15.9+/-1.91% in the probucol group (vs control, p=NS).", 
    "112": "The carvedilol-coated stent, but not the probucol-coated one, inhibited neointimal hyperplasia in a porcine stent restenosis model.", 
    "113": "It has been shown experimentally that the interval from the nadir of the initial negative T wave to the end of the T wave is representative of transmural dispersion of repolarization (TDR) when complex T waves are present. In the clinical setting, however, the interval representative of TDR in patients with long QT syndrome (LQTS) is a controversial subject.", 
    "114": "Five symptomatic patients (3 boys, 2 girls; 3 LQT1, 2 LQT2) were evaluated by a face immersion test before and after treatment to compare the configuration of the T wave. When the notch disappeared after treatment, the single peak of the T wave after treatment coincided with the nadir of the notch before treatment. When the notch remained the same after treatment as before treatment and when the QTc decreased, the corrected interval from the nadir of the notch to the end of the T wave was for the most part shortened.", 
    "115": "The present study showed that the interval representative of the TDR in the clinical surface electrocardiogram can be obtained from the nadir of the notch to the end of the T wave in children and adolescents with LQTS, as was shown in the experimental study.", 
    "116": "The present study was performed to evaluate the intraocular pressure (IOP)-lowering effect of nipradilol in combination with latanoprost on ocular normotensive and hypertensive rabbits. IOP was measured using an applanation pneumatonograph under topical application of 0.4% oxybuprocaine hydrochloride for corneal anesthesia. Ocular hypertension was induced by injection of 0.1 ml hypertonic saline (5% NaCl) into the vitreous body. Saline, nipradilol, latanoprost, sodium nitroprusside (SNP) or indomethacin was then instilled just after 5% NaCl injection. All drugs were instilled in the inferior conjunctival sac, using 50 microl drops. If more than two drugs were used, they were applied 5 min apart. Nipradilol lowered IOP in both ocular normotensive rabbits and ocular hypertensive rabbits, whereas latanoprost did not lower IOP in either. When nipradilol was applied in combination with latanoprost, the reduction in ocular hypertension was significantly enhanced, compared to the effect of nipradilol alone. A significantly potent reduction in ocular hypertension was also observed by the SNP-latanoprost combination. The IOP-lowering effects of SNP in combination with latanoprost were abolished by treatment with indomethacin. These results indicate that the IOP-lowering effect of latanoprost was enhanced when applied in combination with nipradilol or SNP, both of which have nitric oxide (NO)-donating actions. Since both combined effects were abolished by treatment with indomethacin, the mechanisms by which nipradilol combined with latanoprost lowered ocular hypertension may be related, at least in part, to the production of prostaglandins via the NO-donating action of nipradilol.", 
    "117": "In mammals, isoproterenol may produce heart damage in part by binding to adrenergic receptors in the coronary arteries. Previously we showed evidence that isoproterenol produces cellular necrosis and interstitial fibrosis in the ventricle of the heart of an amphibian, which has no coronary arteries. The present study examines responses to 3-adrenergic receptor stimulation in the heart of urodele amphibians. The hearts from three amphibians; Ambystoma mexicanum, A. tigrinum and A. dumerilii were mounted in an organ bath at 16+/-2 degrees C. The spontaneous isometric contractions (heart rate and isometric tension) were recorded using a tension transducer connected to polygraph. Concentration-response to isoproterenol in the presence and absence of propranolol (10(-6)) was recorded. The basal heart rate in the A. mexicanum heart was 19+/-2 beats/min and in A. tigrinum and A. dumerilii was 14+/-2 beats/min. The auricular tension was 284+/-15, 190+/-10, 140+/-8 mg, while the ventricular tension was of 62+/-3, 55+/-2 and 29+/-2 mg for A. mexicanum, A. tigrinum and A. dumenrilii respectively. Isoproterenol (10(-9), 10(-6), 10(-3) M) increased the heart rate and tension in a dose-dependent manner, and the effect was reversed in presence of propranolol. Our results indicate that isoproterenol-induced heart damage in urodele amphibians can be mediated by beta-adrenergic receptors located in the heart muscle. In the future, it will be necessary to characterize adrenergic receptor subtypes directly in these species, in order to understand the mechanism underlying the use of isoproterenol in experimental models of cardiac injury in non- mammalian vertebrates.", 
    "118": "A previous randomized controlled trial evaluating the use of spironolactone in heart failure patients reported a low risk of hyperkalemia (2%) and renal insufficiency (0%). Because treatments for heart failure have changed since the benefits of spironolactone were reported, the prevalence of these complications may differ in current clinical practice. We therefore sought to determine the prevalence and clinical associations of hyperkalemia and renal insufficiency in heart failure patients treated with spironolactone.", 
    "119": "We performed a case control study of heart failure patients treated with spironolactone in our clinical practice. Cases were patients who developed hyperkalemia (K(+) >5.0 mEq/L) or renal insufficiency (Cr >or=2.5 mg/dL), and they were compared to 2 randomly selected controls per case. Clinical characteristics, medications, and serum chemistries at baseline and follow-up time periods were compared.", 
    "120": "Sixty-seven of 926 patients (7.2%) required discontinuation of spironolactone due to hyperkalemia (n = 33) or renal failure (n = 34). Patients who developed hyperkalemia were older and more likely to have diabetes, had higher baseline serum potassium levels and lower baseline potassium supplement doses, and were more likely to be treated with beta-blockers than controls (n = 134). Patients who developed renal insufficiency had lower baseline body weight and higher baseline serum creatinine, required higher doses of loop diuretics, and were more likely to be treated with thiazide diuretics than controls.", 
    "121": "Spironolactone-induced hyperkalemia and renal insufficiency are more common in our clinical experience than reported previously. This difference is explained by patient comorbidities and more frequent use of beta-blockers.", 
    "122": "Despite their known benefits, beta-blockers (BBL) are not yet widely prescribed for heart failure, especially in the primary care setting. We wanted to identify patient characteristics that could guide primary care physicians in deciding whether they or a cardiologist should initiate BBL. A second objective was to determine the tolerability of BBL in clinical practice.", 
    "123": "A retrospective chart review was conducted on a consecutive series of 551 patients with systolic dysfunction referred to a heart failure clinic in an urban public hospital. Patient responses to BBL were stratified into three categories: favorable (improvement of left ventricular ejection fraction by serial echocardiography), unfavorable (development of decompensated heart failure), or neither. Tolerability of BBL was assessed by the need to permanently discontinue BBL.", 
    "124": "Of 551 patients, 363 (66%) tolerated BBL. Among patients who had BBL initiated in the clinic, 48 had a favorable response, 34 had an unfavorable response, and 57 had neither a favorable or unfavorable response, as defined. A lower systolic blood pressure and higher diuretic dose were associated with development of decompensated heart failure as compared to improvement of ejection fraction.", 
    "125": "A majority of patients with heart failure in an urban public hospital can tolerate BBL. Easily measurable characteristics such as lower systolic blood pressure and higher diuretic dose may assist primary care physicians in triaging patients for referral to cardiologists for beta-blocker initiation.", 
    "126": "Clinical trials have demonstrated that beta-blockers effectively reduce mortality in patients after a myocardial infarction (MI) and in patients with chronic heart failure. Treatment guidelines recommend that all patients after MI without a contraindication receive early beta-blocker treatment. Initiation of beta-blockers also should be considered for stable patients who are hospitalized with heart failure. Despite well-documented benefits, however, beta-blockers are still underused. Barriers that cause reluctance by physicians to initiate therapy include the traditional belief that beta-blockers are contraindicated in patients with left ventricular dysfunction, complexity of management, perceived risk of adverse events, and potential for short-term clinical deterioration. Intervention programs promoting beta-blockers for inpatients have increased their use at discharge and after long-term follow-up. Because of pharmacologic differences, agent selection is also critical. Agents must have proven clinical efficacy, an established dose-titration regimen, and desirable pharmacokinetic properties. Increasing the use of these life-saving agents has the potential for substantial clinical impact.", 
    "127": "This study sought to determine whether adding an anti-histaminic medication, loratidine, to anti-ischemic treatment would ameliorate or improve ischemic parameters induced by exercise stress test in patients who suffered an acute myocardial infarction.", 
    "128": "Twenty stable patients with acute inferior myocardial infarction who had a positive EST were randomly allocated into 2 groups, A and B. Patients in group A and B received a 10 mg loratidine tablet added daily to their anti-ischemic regimen for 7 days during the second and third week post-event, respectively. At the end of each period they underwent an exercise stress test (EST). Exercise parameters in each group were then compared before and after loratidine therapy.", 
    "129": "Both groups showed improvements in exercise parameters after loratidine therapy compared to basal EST results. ST(max) ( group A: 1.9 +/- 0.74 vs 0.9 +/- 1.29 mm, P = .046; group B: 2.5 +/- 0.71 vs 1.4 +/- 1.17 mm, P = .041), ST(lead) ( group A: 3.4 +/- 1.08 vs 1.5 +/- 2.12, P = .027; group B: 4.6 +/- 1.71 vs 2.22 +/- 2.25, P = .011), ST(total) ( group A: 4.7 +/- 2.18 vs 2.1 +/- 3.11 mm, P = .024; group B: 7.9 +/- 2.92 vs 3.33 +/- 3.81 mm, P = .005).", 
    "130": "Our study revealed that loratidine, a histamine-1 receptor blocker, improves ischemic parameters of EST when given as additive therapy to a routine anti-ischemic regimen during the sub-acute phase of myocardial infarction.", 
    "131": "Coronary artery disease continues to be the leading cause of death in the US. Several classes of drugs available today have shown benefit in decreasing the progression of coronary artery disease and its associated symptoms. When a patient experiences an acute coronary syndrome, beta-adrenoceptor antagonists are considered one of the cornerstones of medical therapy. Over the past 25 years, trials have demonstrated morbidity and mortality benefit when this class of drugs was given early in the post-myocardial infarction period. Subsequent substantial data have confirmed their beneficial effect on outcomes in other high-risk populations such as the elderly, those with left ventricular dysfunction, peripheral vascular disease, diabetic patients, and selected patients with reactive airway disease. Several reviews of hospital discharge data revealed that beta-adrenoceptor antagonists remain significantly underutilized in patients with acute, as well as chronic coronary artery disease. Misconceptions about the adverse effects and who would benefit probably account for physician reluctance to prescribe these medications. With rare exception, the overwhelming evidence currently supports the practice of prescribing beta-adrenoceptor antagonists to all patients immediately post-myocardial infarction and therapy to be continued indefinitely.", 
    "132": "Capillary izotachophoresis (ITP) with conductimetric detection was employed to determine pindolol (PI) in the pharmaceutical preparation Apo-pindol. The optimal operational electrolytic system was composed of 10 mM of potassium picolinate and 10 mM picolinic acid (leading electrolyte, LE; pH=5.1) and 10 mM of formic acid as the terminating electrolyte (TE). The time and currents mode of analysis were 50 microA (800 s), 10 microA. The total period of analysis was about 19 minutes. The method is suitable for the determination of PI in Apo-pindol tablets, RSD=1.45% (n=6). The method was validated from the viewpoint of precision, accuracy, and linearity of the ITP method. The accuracy of the method was determined by an analysis of a sample with an added standard and the recovery was 98.0%.", 
    "133": "Concerted activation of different voltage-gated Ca( (2+) ) channel isoforms may determine the kinetics of insulin release from pancreatic islets. Here we have elucidated the role of R-type Ca(V)2.3 channels in that process. A 20% reduction in glucose-evoked insulin secretion was observed in Ca(V)2.3-knockout (Ca(V)2.3(-/-)) islets, close to the 17% inhibition by the R-type blocker SNX482 but much less than the 77% inhibition produced by the L-type Ca(2+) channel antagonist isradipine. Dynamic insulin-release measurements revealed that genetic or pharmacological Ca(V)2.3 ablation strongly suppressed second-phase secretion, whereas first-phase secretion was unaffected, a result also observed in vivo. Suppression of the second phase coincided with an 18% reduction in oscillatory Ca(2+) signaling and a 25% reduction in granule recruitment after completion of the initial exocytotic burst in single Ca(V)2.3(-/-) beta cells. Ca(V)2.3 ablation also impaired glucose-mediated suppression of glucagon secretion in isolated islets (27% versus 58% in WT), an effect associated with coexpression of insulin and glucagon in a fraction of the islet cells in the Ca(V)2.3(-/-) mouse. We propose a specific role for Ca(V)2.3 Ca(2+) channels in second-phase insulin release, that of mediating the Ca(2+) entry needed for replenishment of the releasable pool of granules as well as islet cell differentiation.", 
    "134": "To investigate the relationship between drainage angle configuration with untreated intraocular pressure (IOP) and optic disc cupping in subjects with chronic angle-closure glaucoma (CACG).", 
    "135": "Prospective, observational study.", 
    "136": "Two hundred seventy-five Asian subjects with CACG who participated in a randomized controlled trial that investigated the IOP-reducing effect of latanoprost and timolol.", 
    "137": "Chronic angle-closure glaucoma was defined as the presence of glaucomatous optic neuropathy (with or without a visual field defect), an anterior chamber angle in which the pigmented trabecular meshwork was not visible for at least 180 degrees on gonioscopy, and evidence of peripheral anterior synechiae (PAS) in association with elevated IOP of 21 mmHg or more. Static and dynamic gonioscopy were performed, the angles were graded in each quadrant according to the Shaffer scheme, and the number of clock hours of PAS was recorded. The untreated IOP and vertical cup-to-disc ratio were correlated with mean angle width and extent of PAS.", 
    "138": "Mean angle width, clock hours of PAS, IOP, and vertical cup-to-disc ratio.", 
    "139": "Most subjects were female (75%), and the mean age was 62.9+/-9.4 years. The mean angle width was 0.77+/-0.53 and the mean number of clock hours of PAS was 4.77+/-3.2 hours. Untreated IOP correlated with angle width (r = -0.23; P<0.001) and clock hours of PAS (r = 0.22; P<0.001). Vertical cup-to-disc ratio also correlated with angle width (r = -0.17; P = 0.004) and PAS (r = 0.28; P<0.001). Performing a multiple linear regression using baseline IOP as the outcome variable with age, gender, clock hours of PAS, and angle width as predictors, there was a 0.39-mmHg (95% confidence interval, 0.15-0.63) increase in baseline untreated IOP for each unit increase in clock hours of PAS (P = 0.002).", 
    "140": "In subjects with CACG, the extent of PAS and a narrower width of the drainage angle were associated with higher untreated IOP and a larger vertical cup-to-disc ratio.", 
    "141": "To assess the association between the type of antihypertensive medication and all-cause mortality among patients with chronic obstructive pulmonary disease (COPD).", 
    "142": "The cohort comprised 1966 patients (mean [+/- SD] age, 65.8 +/- 10.7 years) enrolled in general internal medicine clinics at seven Veterans Affairs medical centers between December 1996 and October 1999. Patients had a diagnosis of both COPD and hypertension and were receiving single-agent antihypertensive therapy.", 
    "143": "Compared with calcium channel blockers, beta-blockers were associated with a decrease in mortality from any cause after adjusting for propensity for having been prescribed a beta-blocker (hazard ratio = 0.57; 95% confidence interval: 0.33 to 0.89). The association was similar when beta-blockers were compared with all other antihypertensive medications, and the decreased risk of mortality was apparent among patients with pre-existing cardiac disease. Restriction of analyses to long-acting calcium channel blockers or to patients who used beta-agonists did not affect the point estimates. Exposure to the remaining classes of antihypertensive agents was not associated with mortality.", 
    "144": "Beta-blockers may have beneficial effects in patients who have COPD, pre-existing cardiac disease, and hypertension. Beta-blockers may not be contraindicated among patients with COPD.", 
    "145": "A number of large randomized, placebo-controlled mortality trials provided evidence-based data to guide the treatment of patients with systolic heart failure, but, with one exception, similar trials in patients with diastolic heart failure (DHF) either are not yet completed or have not been conducted at all. However, randomized outcomes trials conducted in patients with hypertension with and without left ventricular hypertrophy and in patients with vascular diseases at high risk for cardiovascular events provide a strong rationale for long-term angiotensin-converting enzyme inhibition or angiotensin receptor blockade in patients with DHF. The treatment of patients with acutely decompensated DHF remains purely empirical. Thus, a pragmatic approach to the treatment of acutely decompensated DHF that includes the use of B-type natriuretic peptide is presented.", 
    "146": "We present a case of drug- induced pneumonitis caused by carvedilol. Forty days after drug cessation, there was almost complete resolution of pulmonary infiltrates. This is the first report of pneumonitis caused by carvedilol.", 
    "147": "beta-Adrenoreceptor antagonistic activity of a newly synthesized compound was evaluated in vivo by measuring the mean arterial blood pressure and heart rate of urethane-anesthetized rats treated with isoprenaline. In vitro beta(1)-, beta(2)- and beta(3)-antagonism was studied using isolated rat right atria, isolated rat uterus and isolated rat colon preparations, respectively, in comparison to isoprenaline response. DPJ 904 (1, 3 and 10 mg/kg, i.v.) produced dose-dependent hypotensive and bradycardia response in anesthetized rat. DPJ 904 (1, 3 and 10 mg/kg, i.v.) significantly inhibited both the tachycardial effects and hypotensive response induced by isoprenaline. DPJ 904-antagonized isoprenaline induced positive chronotropic effects of isolated rat right atria and a uterine relaxant effect indicating beta(1)- and beta(2)-blockade. The parallel shift to the right of the concentration-response curve of isoprenaline in the presence of DPJ 904 in KCl (30 mmol/l) induced contraction of the rat colon suggesting that DPJ 904 also possessed beta(3)-adrenoreceptor antagonistic activity. The selectivity to beta(1)-adrenoreceptor was nearly 20.5 times greater than to beta(2)-adrenoreceptor. The present study indicates that DPJ 904 possesses beta-adrenoreceptor antagonistic activity with slightly more affinity to the beta(1)-adrenoreceptor subtype.", 
    "148": "Supraventricular tachycardia is the most common clinically significant fetal tachycardia. The diagnosis is usually made at routine sonographic workup during the second-third trimester of pregnancy. Treatment goals are cardioversion to sinus rhythm and reversal of cardiac dysfunction. We describe a case of fetal supraventricular tachycardia diagnosed at 24 weeks of gestation. The first-line treatment was oral maternal digoxin and sotalol. This therapy was not sufficient for complete control of the tachycardia. Hence, second-line treatment with digoxin and flecainide was started and successfully achieved conversion to sinus rhythm. No adverse maternal side effects were noted during the 14 weeks of therapy. A normal male infant was delivered at elective cesarean section performed for obstetric indications at 38 weeks of gestation. A persistent junctional reciprocating tachycardia with a ventriculo-atrial/atrioventricular ratio > 1 was diagnosed following delivery at transesophageal electrophysiological study. At the age of 8 months the child is on therapy with sotalol (4 mg/kg/day) and flecainide (3 mg/kg/day) and is in good clinical conditions.", 
    "149": "The use of implantable cardiac defibrillators (ICDs) to prevent sudden cardiac death (SCD) in patients resuscitated from cardiac arrest or documented dangerous ventricular arrhythmias (secondary prevention of SCD) is an insured service. In 2003 (before the establishment of the Ontario Health Technology Advisory Committee), the Medical Advisory Secretariat conducted a health technology policy assessment on the prophylactic use (primary prevention of SCD) of ICDs for patients at high risk of SCD. The Medical Advisory Secretariat concluded that ICDs are effective for the primary prevention of SCD. Moreover, it found that a more clearly defined target population at risk for SCD that would be likely to benefit from ICDs is needed, given that the number needed to treat (NNT) from recent studies is 13 to 18, and given that the per-unit cost of ICDs is $32,000, which means that the projected cost to Ontario is $770 million (Cdn). Accordingly, as part of an annual review and publication of more recent articles, the Medical Advisory Secretariat updated its health technology policy assessment of ICDs.", 
    "150": "SUDDEN CARDIAC DEATH IS CAUSED BY THE SUDDEN ONSET OF FATAL ARRHYTHMIAS, OR ABNORMAL HEART RHYTHMS: ventricular tachycardia (VT), a rhythm abnormality in which the ventricles cause the heart to beat too fast, and ventricular fibrillation (VF), an abnormal, rapid and erratic heart rhythm. About 80% of fatal arrhythmias are associated with ischemic heart disease, which is caused by insufficient blood flow to the heart. Management of VT and VF with antiarrhythmic drugs is not very effective; for this reason, nonpharmacological treatments have been explored. One such treatment is the ICD.", 
    "151": "An ICD is a battery-powered device that, once implanted, monitors heart rhythm and can deliver an electric shock to restore normal rhythm when potentially fatal arrhythmias are detected. The use of ICDs to prevent SCD in patients resuscitated from cardiac arrest or documented dangerous ventricular arrhythmias (secondary prevention) is an insured service in Ontario. Primary prevention of SCD involves identification of and preventive therapy for patients who are at high risk for SCD. Most of the studies in the literature that have examined the prevention of fatal ventricular arrhythmias have focused on patients with ischemic heart disease, in particular, those with heart failure (HF), which has been shown to increase the risk of SCD. The risk of HF is determined by left ventricular ejection fraction (LVEF); most studies have focused on patients with an LVEF under 0.35 or 0.30. While most studies have found ICDs to reduce significantly the risk for SCD in patients with an LVEF less than 0.35, a more recent study (Sudden Cardiac Death in Heart Failure Trial [SCD-HeFT]) reported that patients with HF with nonischemic heart disease could also benefit from this technology. Based on the generalization of the SCD-HeFT study, the Centers for Medicare and Medicaid in the United States recently announced that it would allocate $10 billion (US) annually toward the primary prevention of SCD for patients with ischemic and nonischemic heart disease and an LVEF under 0.35.", 
    "152": "The aim of this literature review was to assess the effectiveness, safety, and cost effectiveness of ICDs for the primary prevention of SCD. The standard search strategy used by the Medical Advisory Secretariat was used. This included a search of all international health technology assessments as well as a search of the medical literature from January 2003-May 2005. A modification of the GRADE approach (1) was used to make judgments about the quality of evidence and strength of recommendations systematically and explicitly. GRADE provides a framework for structured reflection and can help to ensure that appropriate judgments are made. GRADE takes into account a study's design, quality, consistency, and directness in judging the quality of evidence for each outcome. The balance between benefits and harms, quality of evidence, applicability, and the certainty of the baseline risks are considered in judgments about the strength of recommendations.", 
    "153": "Overall, ICDs are effective for the primary prevention of SCD. Three studies - the Multicentre Automatic Defibrillator Implantation Trial I (MADIT I), the Multicentre Automatic Defibrillator Implantation Trial II (MADIT II), and SCD-HeFT - showed there was a statistically significant decrease in total mortality for patients who prophylactically received an ICD compared with those who received conventional therapy (Table 1). Table 1:Results of Key Studies on the Use of Implantable Cardioverter Defibrillators for the Primary Prevention of Sudden Cardiac Death - All-Cause MortalityStudy, * YearPopulationNFollow-up, MonthsMortality, ICD† Group, %Mortality, Control Group, %Hazard Ratio (95% CI)PNNT†MADIT, 1996 (2)Ischemic1962715.838.60.46 (0.26-0.82).0094PriormyocardialinfarctionConventional therapy54% relative reductionEjection fraction ≤ 0.35NSVT†EP† +MADIT II, 2002 (3)Ischemic12322014.219.80.69(0.51-0.93).01618PriormyocardialinfarctionConventional therapy31% relative reductionEjection fraction ≤ 0.30SCD-HeFT, 2005 (4)Ischemic & Nonischemic25216022290.77 (0.62-0.96).00713Optimal therapyEjection fraction < 0.3523% relative reduction*MADIT I: Multicentre Automatic Defibrillator Implantation Trial I; MADIT II: Multicentre Automatic Defibrillator Implantation Trial II; SCD-HeFT: Sudden Cardiac Death in Heart Failure Trial.†EP indicates electrophysiology; ICD, implantable cardioverter defibrillator; NNT, number needed to treat; NSVT, nonsustained ventricular tachycardia. The NNT will appear higher if follow-up is short. For ICDs, the absolute benefit increases over time for at least a 5-year period; the NNT declines, often substantially, in studies with a longer follow-up. When the NNT are equalized for a similar period as the SCD-HeFT duration (5 years), the NNT for MADIT-I is 2.2; for MADIT-II, it is 6.3.", 
    "154": "Using the GRADE Working Group criteria, the quality of these 3 trials was examined (Table 2). Quality refers to the criteria such as the adequacy of allocation concealment, blinding and follow-up. Consistency refers to the similarity of estimates of effect across studies. If there is important unexplained inconsistency in the results, our confidence in the estimate of effect for that outcome decreases. Differences in the direction of effect, the size of the differences in effect, and the significance of the differences guide the decision about whether important inconsistency exists. Directness refers to the extent to which the people interventions and outcome measures are similar to those of interest. For example, there may be uncertainty about the directness of the evidence if the people of interest are older, sicker or have more comorbidity than those in the studies. As stated by the GRADE Working Group, the following definitions were used to grade the quality of the evidence: HIGH: Further research is very unlikely to change our confidence n the estimate of effect.MODERATE: Further research is likely to have an important impact on our confidence in the estimate of effect and may change the estimate.LOW: Further research is very likely to have an important impact on our confidence in the estimate of effect and is likely to change the estimate.VERY LOW: Any estimate of effect is very uncertain.Table 2:Quality of Evidence - MADIT I, MADIT II, and SCD-HeFT*TrialDesignQualityConsistencyDirectness†Quality GradeMADIT IRCTImbalance in β-blocker usage between study arms.The overall number of patients from which the study was drawn was not reported.Selection bias may have occurred since patients were selected for randomization if they did not respond to procainamide, thereby introducing a potential bias into the medication arm.Specific details regarding allocation concealment and blinding procedures were not provided.Single-chamber ICD used in study.Trial started with transthoracic implants, and then switched to nontransthoracic implants.Ischemic cardiomyopathy only.5-year NNT = 2.The overall number of Moderate patients from which the study was drawn was not reported.Selection bias may have occurred since patients were selected for randomization if they did not respond to procainamide, thereby introducing a potential bias into the medication arm.ModerateMADIT IIRCT~ 90% of patients were recruited ≥6 months post-MI; 20% of control group died after mean 20-month follow-up.How and where patients recruited?Specific details regarding allocation concealment/blinding procedures not provided.Subset had MADIT I criteria; post hoc analysis of incomplete data suggested \"weak-moderate evidence that ICD effect greater in inducible than noninducible patients in MADIT II.\" (5;6)First study to assess both single- and dual-chamber ICD devices for primary prevention.Programming of device and medications left to the discretion of the patients' physician.Higher rate of hospitalization for new or worsened heart failure in the group receiving the ICDs compared to conventional therapy (19.9% versus 14.9% respectively).Ischemic cardiomyopathy only.5-year NNT = 6.How and where patients Weak recruited?Subset had MADIT I criteria.WeakSCD-HeFTRCTStatistically significant difference in β-blocker usage between treatment groups at last follow-up.Drug arms double-blinded.Shock-only single-lead device. Antitachycardia pacing not permitted.Ischemic and nonischemic cardiomyopathy.There was a statistically significant difference in terms of the NYHA prespecified subgroups analysis. The NYHA subgroups were prespecified a priori and the results of the interaction tests were significant. Yet, ICD treatment had a significant benefit in patients in NYHA class II but not in those in NYHA class III. (ABSTRACT TRUNCATED)", 
    "155": "Little is known about how physicians' knowledge of and attitudes to practice guidelines for stable angina may influence their implementation.", 
    "156": "To explore the association between physicians' demographics, their knowledge, and opinions about stable angina and their self-reported adherence to guideline recommendations.", 
    "157": "Questionnaire-based survey.", 
    "158": "We surveyed 1228 Quebec physicians using a questionnaire based on the 'awareness-to-adherence' conceptual framework to measure their adherence with recommendations for the pharmacological treatment of stable angina. Independent predictors of adherence with the targeted recommendations were determined by stepwise linear regression analysis.", 
    "159": "We received 877 (71.4%) responses from the 1228 eligible physicians. More than 90% of respondents were aware of and agreed with the targeted recommendations. However, the adoption rate varied, even among physicians who generally agreed with the guidelines. Factor analysis indicated that most physicians agreed with recommendations concerning ASA. More negative attitudes were expressed toward beta-blockers and hypolipaemic drugs. Respondents trusted the recommendations of a variety of scientific and professional organizations. Awareness, agreement, and adoption were the strongest predictors of adherence for the three recommendations. Physician demographics and practice characteristics did not predict adherence.", 
    "160": "Physicians were aware of and agreed with the recommendations, so additional large-scale dissemination of the guidelines would be unlikely to improve prescription patterns. However, negative attitudes about beta-blockers and hypolipaemic therapy affected adherence to recommendations for these drugs. Continuing medical education interventions involving local opinion leaders might address some of the obstacles identified.", 
    "161": "Fatty acid oxidation is thought to play a role in the control of food intake, and a low postprandial oxidation of ingested fat may contribute to the overeating on a high-fat diet. Evidence for a role of fatty acid oxidation in control of food intake is mainly derived from the stimulation of feeding in response to administration of the acyl-CoA-dehydrogenase inhibitor mercaptoacetate (MA) and other inhibitors of fatty acid oxidation in different species (rat, mouse, man). Denervation studies suggest that this \"lipoprivic feeding\" is related to changes in hepatic fatty acid oxidation. In contrast to the strong case for a feeding stimulatory effect of an inhibition of fatty acid oxidation, the evidence for a feeding suppressive effect of a stimulation of fatty acid oxidation is inconsistent and comparatively weak. Ingestion of medium-chain fatty acids (MCFA) and peripheral administration of substances known to increase fatty acid oxidation, such as the fatty acid synthase inhibitor C75 and beta3-adrenergic agonists, decrease feeding. Yet, these substances also reduce the rats' usual preference for saccharin solution, indicating that the feeding suppressive effect is not only due to a stimulation of fatty acid oxidation. A possible approach to answer the question of whether a stimulation of hepatic fatty acid oxidation enhances satiety is to selectively increase expression and activity of the enzyme CPT 1alpha in the liver. CPT 1alpha transfers long-chain fatty acids in the cytosol from CoA to carnitine, which is the precondition for the entry of long-chain fatty acids into mitochondria and the rate-controlling step in mitochondrial fatty acid oxidation. The generation of rats with inducible, liver-specific overexpression of CPT 1alpha should permit to critically examine the putative contribution of hepatic fatty acid oxidation to the control of food intake.", 
    "162": "Mechanisms of the positive inotropic response to alpha(1)-adrenergic stimulation in the heart remain poorly understood, but recent evidence in rat papillary muscle suggests an important role of regulatory myosin light chain (MLC2) phosphorylation. This study investigated alpha(1)-adrenergic contractile effects and the role of MLC kinase (MLCK)-dependent phosphorylation of MLC2 in human atrial muscle strips.", 
    "163": "Force measurement was performed on electrically stimulated atrial muscle strips (n=140; 20 hearts) in the presence of the beta-blocker nadolol. MLC2a phosphorylation was determined by 2D-polyacrylamide gel electrophoresis and Western blotting of muscle strips that were immediately freeze-clamped following force measurements.", 
    "164": "The alpha(1)-agonist phenylephrine (PE; 0.3-100 microM) exerted a concentration-dependent, monophasic, sustained positive inotropic effect (86% above basal) that was accompanied by an 80% increase in MLC2a phosphorylation. Desinhibition of MLC phosphatase by the Rho kinase inhibitor Y-27632 (10 microM) reduced the effect of PE by 16%. The MLCK inhibitor wortmannin (10 microM) completely abolished both the PE-induced increase in force and MLC2a phosphorylation. The structurally unrelated MLCK inhibitor ML-7 (10 microM) had similar effects. Neither Y-27632 nor wortmannin or ML-7 affected beta-adrenergic force stimulation. In contrast to our findings in atrial muscle strips, we observed no increase in MLC2v phosphorylation after PE in human ventricular muscle strips and wortmannin failed to inhibit PE-induced force of contraction.", 
    "165": "alpha(1)-Adrenergic receptors mediate a prominent increase in contractile force in human atria that depends on MLCK activity and is accompanied by an increase in MLC2 phosphorylation.", 
    "166": "Increased expression of the transcription factor early growth response gene-1 (Egr-1) accompanies catecholamine infusion. Catecholamine-treated, Egr-1-deficient (-/-) mice show exacerbated cardiac damage when compared to similarly treated wild-type (+/+) mice, suggesting that Egr-1 reduces heart damage. We sought to identify Egr-1-mediated cardiac sparing genes.", 
    "167": "Microarray analyses identified increased sodium calcium exchanger-1 (NCX1) expression in catecholamine-treated -/- mice. Immunoblots assessed NCX1 expression in +/+, -/-, and transgenic mice overexpressing Egr-1 in heart and cardiac differentiated H9c2 cells harboring wild-type Egr-1 (wtEgr-1) or NAB-binding ablating mutations. Chromatin immunoprecipitation (ChIP) used anti-Egr-1 antibody coupled to amplification of purified Egr-1/associated DNA.", 
    "168": "Immunoblots revealed a two- to threefold increase in NCX1 in catecholamine-stimulated and naive -/- versus +/+ mice. In contrast, transgenic mice overexpressing Egr-1 in heart had 30% of normal NCX1 protein. Thus, the in vivo data indicate that Egr-1 negatively controls NCX1 expression. In vitro cardiac differentiated H9c2 cells overexpressing wtEgr-1 also showed 30% NCX1 expression. However, cells overexpressing NAB-ablating Egr-1 mutations showed four- to fivefold increased NCX1 expression. NCX1 promoter DNA was specifically amplified from Egr-1/associated DNA. Thus, the in vitro results indicate that Egr-1/NAB interactions are critical for NCX1 repression at the NCX1 promoter.", 
    "169": "NCX1 is responsible for calcium exit from cardiomyocytes, and continued overexpression is thought to be detrimental. We propose that one way Egr-1 action is cardiac sparing is by promoting a reduction in NCX1 expression.", 
    "170": "Peri-anastomotic graft stenosis is a possible complication of coronary artery bypass graft operations. Early failure of myocardial revascularization may result from graft stenosis with inherent difficulties in perioperative diagnosis and subsequent management. We report the case of a 58-year-old man who experienced early preanastomotic left internal thoracic artery bypass stenosis that progressively resolved during a 2-year period without reoperation or interventional angioplasty. Although the mechanisms underlying graft stenosis remain unclear, this case emphasizes the role of repeated coronary angiography in the choice of treatment.", 
    "171": "Postoperative atrial fibrillation (AF) occurs in 20%-40% of patients undergoing open-heart surgery. Numerous pharmacological and electrical therapies have been used as a prophylaxis to prevent this dysrhythmia. The purpose of this study was to examine the selective use of amiodarone and early cardioversion (CVN) postoperatively to restore normal sinus rhythm (NSR).", 
    "172": "A retrospective nonrandomized review of patients who received amiodarone and early electrical CVN (study group) for postoperative AF after coronary artery bypass grafting (CABG) were compared with patients who received nonamiodarone therapies (control group). The study group received 150 mg of amiodarone bolus intravenously and thereafter received an infusion of 1 g over a 24-hour period. If NSR was established within 24 hours, then the intravenous (IV) infusion was continued for another 24 hours with concomitant oral amiodarone overlap. If NSR was not established within 24 hours, then external electrical CVN was performed. After 48 hours, the IV infusion was discontinued and the oral regimen maintained through discharge. Control group patients received either combination digoxin and procainamide or diltiazem. Postoperative beta-blocker administration was instituted in all patients.", 
    "173": "Six-hundred forty consecutive CABG patients were examined between July 1995 and June 2003. Postoperative AF developed in 160 of these patients (25%). One-hundred patients constituted the study group and 60 patients represented the control group. Restoration of NSR within 24 and 48 hours occurred in 79 (79%) and 90 patients (90%) for the study group, respectively, compared with 38 (64%) and 44 patients (73%) for the control group, respectively. The presence of NSR at discharge was achieved in 98 study patients (98%) and 50 control patients (83%). The length of stay (LOS) for the study and control patients was 7.4 and 9.1 days, respectively. There was no mortality in either group.", 
    "174": "Amiodarone and early CVN was more effective than nonamiodarone therapies with regard to restoring NSR for patients in whom AF developed after elective CABG. A trend toward a decrease in LOS was observed in the study group, but was not statistically significant. The overall LOS using amiodarone therapy with early CVN was similar to postoperative AF for patients in whom the condition did not develop.", 
    "175": "A reservoir-type transdermal delivery system (TDS) of bupranolol (BPL) was designed and evaluated for different formulation variables like gel reservoirs (made with anionic and nonionic polymers), rate controlling membranes and penetration enhancers on the drug release and in vitro skin permeation kinetics of the devices. Keshary-Chien type diffusion cells and pH 7.4 phosphate buffered saline (PBS) were used for drug release studies and excised rat skin was used as a barrier for permeation experiments. The release rate of BPL from nonionic polymer gel reservoirs [hydroxypropyl methyl cellulose (HPMC), hydroxypropyl cellulose (HPC)] was much higher than anionic polymer gel reservoirs [carboxymethyl cellulose (CMC), sodium carboxymethyl cellulose (Na CMC) and sodium alginate)]. Among different rate controlling membranes, Cotran-polyethylene microporous membrane demonstrated highest release rate for BPL than all other membranes. An optimized TDS formulation with HPC gel and Cotran-polyethylene microporous membrane was used to study the effect of penetration enhancers on the release and skin permeation rate of BPL from the TDS. Permeation rates of the devices containing 5% (w/v) pyrrolidone (PY) or 1-methyl-2-pyrrolidone (MPY) were about 3- and 1.5-fold higher than control (no enhancer, P<0.01) indicating PY to be better penetration enhancer for BPL than MPY. The permeation rates of devices containing partially methylated beta-cyclodextrin (PMbetaCD) and PMbetaCD-BPL complex were about 2.5- and 1.4-fold higher than control (P<0.01). Inclusion of 10 and 30% w/v propylene glycol (PG) in the devices increased the permeation rate by 1.4- and 1.8-fold higher than control (P<0.05). In conclusion, reservoir-type TDS of BPL was developed and penetration enhancers increased the skin permeation of BPL at 4-5 times higher levels than the desired target delivery rate.", 
    "176": "To investigate the therapeutic effects of perindopril, an angiotensin-converting enzyme inhibitor, and valsartan, an angiotensin II receptor blocker on TGFbeta1 and TGFbeta receptor II mRNA, Smad3 and Smad7 on rat liver fibrosis.", 
    "177": "60 Wistar rats were randomly divided into four groups (each group, n=15). Group 1 rats were not treated and served as healthy controls. The rats of groups 2,3,and 4 were injected with CCl(4) which induced liver fibrosis. After four weeks, group 3 rats started a treatment of perindopril, and group 4 rats with valsartan. All rats were sacrificed at the eighth week and their blood and livers were collected for analysis. The effects of perindopril and valsartan were evaluated by the levels of transforming growth factor-beta1 (TGFb1), and TGF receptor (TGFb1RII) mRNA in liver tissues by RT-PCR, the expressions and sites of TGFb1, Smad3 and Smad7 in liver tissue by immunohistochemical staining. The liver histopathology was also examined with HE staining, and the hydroxyproline in the liver and serum hyaluronic acid (HA) were examined using biochemsitry and RIA.", 
    "178": "Compared with the control group, the levels of TGFb1, TGFb1RII mRNA and the expression Smad3 were significantly decreased in the two treated groups, and the expression of Smad7 was also remarkably increased in the livers of rats treated with perindopril or valsartan. The histological changes of fibrosis, the hydroxyproline in the livers and HA were also improved in the treated rats.", 
    "179": "Perindopril and valsartan have a protective effect on liver injury and can inhibit hepatic fibrosis induced by CCl(4) in rats. Their mechanisms may be associated with their effects of down-regulating TGFb1, TGFb1RII mRNA and smad3, and up-regulating Smad7 which then resulted in suppressing the activation of hepatic stellate cells.", 
    "180": "The haemodynamic changes induced by a meal on collateral vessels in portal hypertensive cirrhotic patients are not well characterized. We aimed to study the postprandial modifications of splanchnic circulation in patients with a patent paraumbilical vein (PUV).", 
    "181": "We studied 10 cirrhotic patients with patent PUV and 10 matched cirrhotic patients without PUV, by using echo colour Doppler at baseline and 15, 30 and 45 min after a standard mixed liquid meal (400 ml; 600 kcal). Calibre and blood flow velocities of the superior mesenteric artery, portal vein and PUV were obtained; congestion index of portal vein, portal blood flow, paraumbilical blood flow and effective portal liver perfusion were calculated; intrahepatic and intrasplenic arterial resistance and pulsatility indexes were recorded.", 
    "182": "We observed a postprandial splanchnic hyperaemia (superior mesenteric artery and portal vein blood flow increased after the meal in both groups; ANOVA P < 0.05), with no changes of hepatic impedance. In PUV patients, PUV constricted significantly postprandially, maximally at 30 min (calibre -17.5 +/- 7.0%; P = 0.003). Intrasplenic impedance, which may reflect portal pressure, increased, maximally at 30 min (pulsatility index +22.6 +/- 27.0%; P = 0.01), and inversely correlated with PUV vasoconstriction (R = 0.75, P = 0.01). In non-PUV patients intrasplenic impedance did not change. Portal liver perfusion increased similarly in both groups.", 
    "183": "PUV constricts after the meal, and this vasoconstriction is associated with an increase of splenic impedance which may indicate the postprandial increase of portal pressure observed in cirrhosis. The increase in postprandial portal liver perfusion in the PUV group is allowed by a paradox constriction of the collateral vessel.", 
    "184": "Esmolol is often applied perioperatively to maintain stable hemodynamic conditions in neurosurgical patients. Little is known, however, about its effects on cerebral circulation. The authors employed functional magnetic resonance imaging based on blood oxygenation level-dependent contrast to explore the effect of esmolol on the human brain. The purpose of the study was to investigate the effect of esmolol on cerebral blood flow, cerebral vasoreactivity, and cognitive performance.", 
    "185": "Ten healthy volunteers were investigated in two separate experimental sessions using functional magnetic resonance imaging. During the first experimental session, a hyperventilation task and a cognitive task, subjects had to perform both tasks twice, once after administration of an esmolol bolus of 1 mg/kg followed by a continuous infusion of 150 microg.kg.min and once without beta-blockade, in a random order. During the second experimental session subjects were scanned at resting state after administration of esmolol. Furthermore, the effect of the esmolol dose on hemodynamic changes caused by beta-adrenergic stimulation with orciprenaline was investigated.", 
    "186": "Esmolol decreased heart rate and blood pressure during the various experimental conditions and blunted the increase in heart rate and blood pressure caused by orciprenaline. Infusion of esmolol affects neither the blood oxygenation level-dependent contrast during the functional challenges nor the reaction times during the cognitive task. However, the esmolol bolus caused a brief blood oxygenation level-dependent contrast increase.", 
    "187": "The results indicate that effective beta-blockade with esmolol does not affect cerebral blood flow, cerebrovascular reactivity, or cognitive performance.", 
    "188": "The objective of this open-label, parallel-group comparative study was to assess the clinical efficacy and safety of once-daily treatment for 8 weeks with telmisartan 80 mg in comparison with atenolol 50 mg on systolic blood pressure (SBP) and diastolic blood pressure (DBP) in patients with mild-to-moderate hypertension (morning supine SBP 141-199 mmHg, DBP 95-114 mmHg). A total of 58 patients were enrolled. The comparability of the two treatment groups was statistically documented at the beginning of the study. Telmisartan was more effective than atenolol, with a decrease in SBP of 21.7 mmHg vs. 11.8 mmHg (p = 0.03) and a non-significant decrease in DBP of 14.7 mmHg vs. 10.1 mmHg. The safety profiles of both drugs were very similar; both drugs were well tolerated. In conclusion, once-daily telmisartan 80 mg is more effective than once-daily atenolol 50 mg in lowering SBP with no negative chronotropism. Furthermore, telmisartan was as well tolerated as atenolol in the treatment of mild-to-moderate essential hypertension in adults.", 
    "189": "beta-adrenoceptor antagonists, especially atenolol, reduce perioperative cardiac morbidity. Because there are no data on the bioavailability of atenolol given by nasogastric tube in the postoperative period, we assessed the efficacy of this route of administration in 18 patients scheduled for abdominal surgery. We found a 36% reduction in the area under the atenolol concentration curve and a 46% reduction in the peak concentration of atenolol in the postoperative period compared with preoperative values. In addition, patients had more rapid mean heart rates on the second postoperative day compared with the day before surgery. We conclude that the administration of atenolol via nasogastric tube in the postoperative period does not result in adequate plasma concentrations.", 
    "190": "The purpose of this study was to clarify the pharmacokinetics of CYP2D6 substrates in female DA and Wistar rats, which are regarded as animal models of poor metabolizers and extensive metabolizers, respectively. In vivo pharmacokinetic and in vitro metabolic studies were conducted using metoprolol and propranolol, which show substantial and marginal polymorphisms in humans, respectively. After oral administration, the areas under the plasma concentration curves (AUC) for metoprolol and propranolol in DA rats were ca. 5- and 35-fold higher, respectively, than those in Wistar rats. There were no strain differences for serum protein binding or metabolism inhibition by quinine between the two compounds. Using a substrate depletion assay, the intrinsic clearances estimated for the two strains differed by 7.2-fold for metoprolol and 4.5-fold for propranolol. The discrepancy between the in vitro and in vivo profiles observed for propranolol, but not metoprolol, would be due to nonlinearity between the normalized AUC and the oral doses in DA rats, being associated with lower K(m) values. The larger strain difference in the AUCs of propranolol was proved by the in vitro kinetic parameters, implying that DA rats do not always reflect the polymorphic profiles in humans."
}