{
    "0": "From the findings described in the already fairly copious literature on antihypertensive therapy with beta-blockers, as well as on the basis of theoretical considerations, it may be concluded that neither cardio-selectivity nor intrinsic sympathomimetic activity is of decisive importance with regard to the blood-pressure-lowering action of these these compounds. As far as hypotensive potency alone is concerned, none of the known beta-blocking agents is fundamentally superior to the others. There are, however, considerable differences between them in respect of their safety in use, tolerability and side effects, and during long-term treatment especially these must be taken into account.", 
    "1": "In hypertensive patients, whose blood pressure was decreased by racemic propranololthe dextrorotatory isomer had no antihypertensive effect. The differences in antihypertensive activity of racemic and dextrorotatory propranolol cannot be explained by different plasma levels; the data indicate that the hypotensive effect of propranolol is due to beta receptor blockade.", 
    "2": "A relationship between in vitro rate of oxidation by N-bromosuccinimide (NBS) and the pharmacologic activity (pA2) of different beta-adrenergic blockers for different blocking agent-tissue combinations has been studied. The rates of oxidation of the alcoholic group in the drugs by NBS, as well as their molecular conformations as represented by molecular models, were studied in order to determine requirements for selectivity and potency of action of beta-adrenergic blocking agents. Using data from all 7 drugs studied--both nonselective and selective blocking agents--no significant correlation between pA2 and -log k2 (k2 is the second order rate constant for the oxidative reaction) was found. If data from only the 4 nonselective agents were used (16 drug-tissue combinations), a correlation significant at p less than 0.01 was found. Hypotheses are presented to account for the selective action of some beta-adrenergic blocking agents.", 
    "3": "A double-blind placebo controlled study of angina pectoris with penbutolol was undertaken in parallel groups in fifty-two patients. The duration of the study was six weeks. The dosage range for penbutolol was 8 mg to 50 mg per day. Six patients were dropped from the analysis. Seventeen patients (81%) in the penbutolol series exhibited a 50% reduction in anginal attacks, NTG consumption and subjective improvement. Significant reduction in nitrite intake was observed. Effort tolerance was improved significantly in those receiving penbutolol. Penbutolol was well-tolerated.", 
    "4": "During aortic clamping, drug protection of the myocardium, far from supplanting hypothermia, complements it, particularly in the case of left ventricular hypertrophy. Ultramicroscopy and new techniques of histobiological exploration of the myocite have enabled one to distinguish the lessions provoked by anoxia from those induced by reperfusion. At present, drug protection, extended to energetic solutions and electrolytes, aim at preserving energy metabolism by stocking of the substrate and at avoiding interferences which precipitate exhaustion of the adenosine triphosphate and phosphocreatinine reserves. In order to do this, hemodilution in particular is limited in subjects with decompensated cardiopathy; choice of anesthetics is orientated towards neuroleptanalgesia or fluothane, and it is attempted to neutralize the adrenergic reaction by the use of beta-blocking substances. Furthermore, it is preferred to interrupt electrogenesis at the stage of polarization: depolarizing cardioplegic solutions rich in potassium and sodium are rejected and in preference membrane stabilizers are used (procaine, magnesium, tetrodoxine...) The ultramicroscopic analysis of the structural modifications leads to sparing of the integrity of the lysosomial membrane by corticoids and alkalines. The use of calcium is deferred, anti-calcium techniques are even proposed (washing poor in calcium, verapamil). Cellular edema is prevented and treated by solution (mannitol - sorbitol) whose osmolarity must be less than 300 M osm/l. A conditioning of the biochemical and physicial structures and of cardiac work is being more and more thought of which leads to the classification of beta stimulating substances as negative, and their indications must be seriously thought of and used with reserve.", 
    "5": "The authors, examined the effect of beta-adrenergic blockers Propranolol, Pindolol, Practonol and P11 on complement in the serum of guinea pigs after continuous administration. The follow-up was made dynamicaly: on the 10th, 20th and 30th day. There was a considerable lowering of the complement level on the 20th and 30th day in all animals treated with beta-adrenergic blockers. The experiments in vitro showed that the effect of Propranolol and and P11 on the serum of persons, guinea pigs and rabbits presented data on the complement inhibition, having the direct effect on the first component of the complementary systems.", 
    "6": "Patients with essential hypertension can be subdivided into groups with low (19%), normal (59%) or high (23%) renin sodium index. The proportion with low renin hypertension increases with age. Patients with high renin fall in two categories: younger patients with fairly mild hypertension and older patients with more severe hypertension and signs of renal disease. The antihypertensive efficacy of betablocker monotherapy is best in high renin forms, good but less consistent in normal renin patients and uniformly bad in low renin hypertensives. In relation to age, betablockers normalized blood pressure (less than or equal to 95 mm Hg diastolic) in three-quarters of the younger-than-40-year-olds, in about half of those 40-60 years of age but in only 20% of those over 60 years. On this basis, it is postulated that the older patients with a low renin exhibit a relatively hypoadrenergic state whereas those with a normal or high renin--for a given age and elevated pressure--have a relatively increased adrenergic nervous activity. Because the betablockers have a potent suppressive action on the renin-angiotensin system--and, as a consequence, on angiotensin vasoconstriction, aldosterone volume expansion and central stimulatory feedback mechanisms--their antihypertensive mode of action may be linked to an important extent, although not exclusively, to renin suppression.", 
    "7": "Fifty-five patients with mild to moderate, renal or essential hypertension were admitted to a double blind cross-over trial of 18 weeks, involving treatment periods with placebo, the thiazide bendrofluazide (15 mg daily) and the beta blocker atenolol (600 mg daily). Compared to the placebo period (190/117 mm Hg) the hypotensive effect of atenolol (-24/16 mm Hg) was more pronounced than the hypotensive effect of bendrofluazide (-17/6 mm Hg). Arguments in favor of initiating antihypertensive drug therapy with beta blocker were its more powerful hypotensive effect, the quicker onset of its action, less metabolic disturbance, decreased frequency of complaints and patient's preference. On thiazides body weight and the frequency of swollen ankles decreased. Plasma renin concentration was not found to have a strong predicting power for the hypotensive effect of atenolol or bendrofluazide but low renin patients showed a more pronounced blood pressure decrease on bendrofluazide and high renin patients, especially essential hypertensives, on atenolol. While these points can be a guide to therapy today, the preference of one drug over the other must eventually be based on their relative efficacy in decreasing morbidity and mortality from the hypertensive disease.", 
    "8": "All beta-adrenoreceptor blocking drugs seem to be fairly rapidly and completely absorbed from the gastro-intestinal tract. The rate of absorption, however, appears to be lower in elderly patients and possibly also in patients with renal failure than in younger patients. The extent of bioavailability varies considerably between different beta-blockers. Some of these drugs(e.g. alprenolol and propranolol) have a low extent of bioavailability due to a high first-pass elimination effect, while pindolol and practolol for example are in influenced very little by this effect. However, as some beta-blockers from active metabolites, the bioavailability calculated as the ratio between the area under the plasma concentration time curve of unchanged drug after oral and intravenous administration does not give an accurate estimation of the fraction of the biologically active dose reaching the systemic circulation. The beta-blockers so far studied are rapidly distributed in the body. The t1/2 of distribution ranges between 5 to 30 minutes. The apparent volume of distribution varies 3- to 4-fold between the compounds but in all cases the apparent volume of distribution exceeds the physiological body space. In patients with impaired liver function an increase of the volume of distrubution of propranolol has been found. The beta-blockers are relatively rapidly eliminated from the body and most of them have an elimination half-life between 2 to 4 hours. For atenolol, practolol and sotalol higher values have been reported. The most lipophilic beta-blockers are almost completely metabolised in the liver, wheras those of lower lipophilicity are mainly excreted via the kidneys. Impraired liver and kidney function have been found to significantly influence the rate of elimination of those beta-blockers eliminated via the insufficient organ of elimination. Numerous investigators have shown that the beta-blocking effect is linearly related to the logarithm of the plasma concentration. In spite of this relationship, it is difficult from mean data to predict the individual plasma concentration which is necessary for a certain degree of beta-blockade. This might be due to variations in the quantitative formation of active metablolites, individual differences in the plasma protein binding and rather flat plasma level-response curves. Also with respect to the therapeutic effect, the plasma levels vary considerably between individuals. This limits the value of determination of plasma concentrations in order to adjust the therapeutic dose. Our recommendation is that these facilities should be utilised in selected patient groups, eg. those who have a poor therapeutic response to a beta-blocker although the dose is high, and those patient with impaired renal or liver function. The duration of beta-blockade is dose-dependent since the pharmacological effect declines with a constant rate (zero-order kinetics) within relatively wide dosage intervals...", 
    "9": "This review illustrates current approaches to the study of the disposition in man of the strong analagesics morphine and methadone and the narcotic antagonist naloxone. Morphine administered orally is rapidly absorbed but equally rapidly metabolised to morphine glucuronide. This contributes to the diminished oral efficacy of morphine. Following intramuscular administration morphine is very rapidly absorbed. After intravenous injection, the serum levels of morphine during the first 10 minutes are higher and more variable in older patients. The half-life of morphine between 20 minutes and 6 hours is 2 to 3 hours and this value does not appear to be influenced by the age of the patient. Similar half-lives for morphine have been reported to normal volunteers and in anaethetised patients who received morphine. Thus, surgical anaesthesia may not markedly influence morphine half-life and disposition. Based on urinary excretion data in man, accelerated morphine metabolism and excretion do not contribute to morphine tolerance. Methadone is now widely used in the treatment of narcotic abuse. The half-life of methadone averages 25 hours. The prolonged retention of methadone in the plasma may be related to its extensive binding to plasma proteins. With chronic dosing, studies in both animals and man indicate an increase in the metabolism of methadone. Unlike morphine, the urinary excretion of methadone increases with acidification of the urine. Women may metabolise methadone to a greater extent than do men. With the exception of pupillary effects, the plasma levels of methadone correlate poorly with its pharmacological activity. There is a marked variation in methadone plasma levels between patients and within the same patient. Naloxone rapidly disappears from the serum in man and the initial distribution phase has a half-life of 4 minutes. The half-life of naloxone in serum following distribution is 64 minutes. Based on animal studies, the rapid onset of the narcotic antagonist action of naloxone can be related to its rapid entry into the brain, whereas its potency stems in part from its high lipid solubility which allows a high brain concentration to be achieved. The short duration of action of naloxone may result from its rapid egress from the brain.", 
    "10": "For some drugs, delivery to the liver by the hepatic circulation is an important determinant of removal by this organ. Classical pharmacokinetic analyses cannot predict the changes produced by altering any of the biological determinants of drug elimination by the liver; hepatic blood flow, metabolic enzyme activity, drug binding and route of administration. However, with the use of a physiological model of hepatic drug elimination, such predictions can be made. This model has been tested experimentally and appears to be valid. Hepatic blood flow can vary over about a 4-fold range from half normal flow to twice logical changes affecting the circulation. For drug clearance to be affected significantly by these changes in flow, the drug must be avidly removed by the liver as reflected in a high hepatic extraction ratio and intrinsic hepatic clearance. This latter term is a useful way to characterise the ability of the liver to irreversibly remove drug from the circulation in the absence of any flow limitation. The clearance of drugs with low intrinsic clearance will not be affected significantly by changes in liver blood flow.", 
    "11": "There was no significant difference in the blood pressure and heart rate response of hypertensive patients with and without angina to standardised exercise on a treadmill before and after anti-hypertensive treatment. There was no improvement in exercise tolerance in the hypertensive patients with angina treated with bethanidine, debrisoquine or guanethidine despite a reduction of resting and exercise heart rates after treatment. The negative chronotropic effect of these sympatholytic drugs was less than that of oxprenolol or propranolol, but the hypotensive response was greater. Both of these beta-receptor blocking drug produced an an improvement in exercise tolerance in patients with angina either alone or in combination with other hypotensive therapy. The best control of blood pressure and angina was often achieved by a combination of a sympatholytic drug and beta-receptor blocking drug. In hypertensive patients treated for several years, angina at presentation was occassionally reduced by reduction of blood pressure. Later onset of angina appeared to be unrelated to control of hypertension but to be due to coincidental coronary occlusion. There was no evidence that myocardial infarction was precipitated by postural or exercise hypotension although these effects occasionally precipitated angina.", 
    "12": "The effect of adrenergic blockade on gastric secretion altered by catecholamines was studied for 4 hr after injection in rats with chronic gastric fistulas. The alpha-adrenergic blockers phenoxybenzamine and phentolamine significantly inhibited the basal secretion of HCl and pepsin. Blockade of the beta-adrenergic receptors with propranolol did not change this secretion. Practolol in small doses slightly increased and in larger doses inhibited HCl out-put. Of the catecholamines, adrenaline and dopamine most markedly reduced HCl and pepsin secretion, while noradrenaline and isoprenaline had a weaker effect. Neither alpha- nor beta-adrenergic blockers prevented the inhibitory action of the catecholamines employed, but intensified the depression of the gastric secretion provoked by them. Adrenergic blockers inhibited secretion after catecholamines as well as basal secretion. This indicates that these two antagonistic groups of compounds act independently on the mechanism controlling gastric secretion. It is unlikely that this takes place indirectly through changes in the blood supply of the gastric mucosa.", 
    "13": "Organ and tissue damage restricts total cardiopulmonary bypass to a few hours in patients. The cause might be the disturbance of tissue flow in which the sympatho-adrenal hyper-activity plays a decisive role. In dogs, killed 30 min after cardiopulmonary bypass was stopped, we studied the tissue distribution of cardiac output with the method of Sapirstein. In one group the alpha-adrenergic blocker, in the other one the beta-adrenergic stimulator was continuously applied during the whole operation-period. Compared to a control group the per cent of cardiac output as well as the regional tissue flow after alpha-adrenergic block increased in the liver, ileum, adrenals, testes, kidney and in the skin and decreased in the spleen and thyroid gland. After beta-adrenergic stimulation the per cent of cardiac output increased in the heart muscle, lungs, liver, ileum, adrenals and m. soleus and decreased in the spleen and thyroid gland. The absolute values of organ tissue flow increased in ileum and decreased in the spleen, thyroid gland and in the kidney.", 
    "14": "Psychomotor stimulants are capable of controlling discriminative responding in rats. Evidence suggests that response control is central, of a fairly specific nature, and dependent on intact dopaminergic functions.", 
    "15": "Beta-adrenoceptor blocking drugs with intrinsic sympathomimetic activity (ISA) may be less effective in the treatment of patients with angina pectoris than some others that lack this property. A review of 14 trials comparing beta-adrenoceptor blocking drug with ISA and those without ISA in angina pectoris has been made. The overall picture emerges from both acute and chronic studies using subjective and objective endpoints, that there is no striking difference in effectiveness between the two kinds of beta-adrenoceptor blocking drugs. The one exception is pindolol (a drug with ISA) which, at higher doses, has been shown to be consistently worse than propranolol (a drug without ISA). The reasons for the similarity between propranolol and other bets-blocking drugs with ISA in the trials cited are either that the trial design was defective (the trials were mainly fixed dose comparisons) or that the stimulant effects of those drugs with ISA is not of sufficient magnitude to make a difference. It is suggested that further carefully constructed clinical trials should be carried out before the second reason can be accepted.", 
    "16": "12 compounds from the series of halogenated phenylethanolamines and phenoxypropanolamines were tested at the isolated rabbit jejunum, and the pD2-and pA2-values were determined. All the substances act beta-adrenolytically. Except for 3,4-dichloronoradrenaline, which stimulates the alpha-receptors, all the compounds still have pronounced beta-mimetic effects. The 2,5-dihalogenated phenylethanolamines and phenoxypropanolamines block the beta-receptors at lower concentrations than 2,4-dihalogen derivatives. The weakest beta-adrenolytic effects at the intestine were found with compounds halogenated at the 3,4-position.", 
    "17": "The physician today is presented with a plethora of possibilities in the therapy of each of the aspects of ischemic heart disease (Fig. 15-5). There is the temptation to recommend complex and impossible dietary prescriptions coupled with several pharmaceutical agents for control of anginal pain, hypertension, arrhythmias, hypercholesterolemia, and clinical congestive heart failure. While each of the objectives may be in part valid, the burden on the patient of following such a constraining and difficult life may make it virtually impossible either to enjoy life or to follow the physician's recommendations explicitly. Often a compromise must be reached between theoretically optimal therapy and that which is reasonable and acceptable to the patient. Again, a review of each aspect of the program with the patient may aid in establishing that which is possible rather than that which is ideal.", 
    "18": "The cornerstones of pharmacotherapy for myocardial ischemia are the nitrites and the beta-adrenergic blocking agents. These drugs not only inhibit cardiac mechanical activity (and therefore energy requirements) in a variety of ways but also redistribute available blood flow to the potentially ischemic segments of cardiac muscle. The least effective dose of nitroglycerin and the most tolerated (or blocking) dose of propranolol provide the optimum in management. There is increasing evidence that certain orally administered nitrates at larger than usual dosage can further increase the tolerance to effort. Amelioration of hypertension or congestive failure may play a significant role in selected patients.", 
    "19": "The past 10 years have firmly established the role of beta-adrenoceptor blocking agents in the treatment of hypertension. They have been shown to lower systolic and diastolic blood pressure in the lying and standing position in mild, moderate and severe hypertension. Precise indications for beta-blockade have not yet been completely defined. Some authorities regard them as the drug of first choice in the management of most grades of idiopathic hypertension. There are in addition certain situations where beta-blockade seems especially suitable. These include the presence of associated coronary heart disease manifest either as angina pectoris or dysrhythmia. These agents can be introduced when side effects from other drugs are severe or intolerable and are valuable in the management of hypertensive young males since beta-blocking drugs do not interfere with sexual function. Compared with normotensive subjects 'stress' has been shown to produce excessive rise of blood pressure in those with labile or sustained idiopathic hypertension. After therapy with beta-blocking agents the rise in blood pressure after 'stress' is reduced. If labile and/or mild hypertension are the precursors of subsequently more severe sustained hypertension, then long term beta-blockade may help to control this response.", 
    "20": "A review if given of the use of propranolol in hypertension emphasizing the importance of the studies by Prichard and Gillam in 1964 and 1969. The current use of propranolol in hypertension as regards dosage, dose intervals and starting doses is also outlined. Moreover, the combined treatment with propranolol and vasodilators is briefly described, as are attempts to make predictions of the therapeutic response by studying various haemodynamic and laboratory parameters. Finally, an attempt is made to assess the future role of propranolol in the treatment of hypertension in comparison with other antihypertensive drugs.", 
    "21": "Following the observation that pronethalol lowered the blood pressure a similar effect was demonstrated with propranolol. Over a period of years propranolol was demonstrated to produce a fall in blood pressure comparable with other potent drugs with the advantage of good control of the supine blood pressure and with the absence of postural and exercise hypotension. These observations were slow to be accepted, as besides a novel mode of action, most attempts to repeat the work failed to pay enough attention to adequate dosage.", 
    "22": "Adverse reactions may occur as a predictable or unpredictable drug-induced illness can be reduced if the awareness of the prescribing doctor of clinically relevant drug and patient factors, which affect the response to the drug, can be increased. However, unexpected and unpredictable adverse reactions, sometimes reported as a single case in an anecdotal case report, are more difficult to evaluate and explain. Beta-blocking agents such as propranolol, oxprenolol and practolol have been asssociated with numerous adverse reactions. The influence of drug factors, such as range of action, absorption, metabolism, excretion, interactions, and patient factors such as disease states, idiosyncrasy, and personality are discussed.", 
    "23": "Two hundred and seventeen patients from general practice suffering from angina pectoris were studied over a three year period; 91 patients had beta-blocker treatment, the other 126 did not. The two groups were comparable for age, sex, blood pressure and length of history of angina. The frequency of infarction and mortality from infarction in the two groups was compared. The annual infarct rate in the 126 patients not treated with beta-blockers is shown to be more than three times the rate in the 91 patients treated by beta-blockers. The annual death rate from myocardial infarction is almost four times greater in the group not treated by beta-blockers compared with the beta-blocked group. It is concluded that this provides further evidence that treatment which includes beta-blockade in patients suffering from ischamic heart disease reduces the risk of myocardial infarction and death.", 
    "24": "The effect of beta-blockers in improving exercise tolerance in angina pectoris can be accounted for by the reduction in heart rate and arterial pressure than they produce. The failure of a few patients to respond despite reduction in heart rate and the failure of those who do respond to obtain the full expected benefit suggests that beta-blockade has some action that offsets in while or in part the advantage gained from reduction in heart rate and pressure. This action might include an increase in left ventricular size with consequent increase in work, or an increase in left ventricular diastolic pressure with resultant impairment of blood flow to the inner layers of the myocardium.", 
    "25": "In this review an attempt has been made to define the contribution of beta-antagonists to out understanding of the mechanisms of disease. It is concluded that beta-antagonists, and propranolol in particular, have clarified mechanisms in angina pectoris, cardiac arrhythmias and some aspects of essential hypertension as well as hypertrophic obstructive cardiomyopathy. The study of beta-antagonists in anxiety states shows that they can help to define the somatic component but give no clue as to central mechanisms involved. There is no substantial evidence that beta-antogonists are of value in the psychoses and these negative findings suggest that disturbances of brain catecholamines contribute little to the pathogenesis of these conditions.", 
    "26": "After the clinical studies with pronethalol and propranolol confirmed Black's hypothesis that drugs which block beta-adrenoceptors were of value in the treatment of patients with angina pectoris and cardiac arrhythmias, other compounds have been described which block beta-adrenoceptors. Detailed pharmacological studies with propranolol and comparison of its properties with those of other beta-adrenoceptor blocking drugs have indicated that these drugs may possess properties in addition to their effect in blocking beta-adrenoceptors. These properties have been termed intrinsic sympathomimetic activity, membrane stabilizing activity and cardioselectivity. These properties have all been described in detailed observations in laboratory animals but not to the same extent in normal man or in patients. It appears that the therapeutic effectiveness of these drugs results from their beta-adrenoceptor blocking activity and that intrinsic sympathomimetic activity and membrane stabilizing activity do not contribute to the effects of these drugs in patients, although cardioselectivity may be of value in some patients.", 
    "27": "The power and fecundity of Ahlquist's original concept of alpha- and beta-receptors can now be seen in dramatic contrast to the obfuscation and sterility of the then contemporary theory of two \"sympathins\". But when his famous paper appeared in 1948, pharmacologists apparently were not ready for the new idea. Receptor theory was perhaps too esoteric (Dale, one of the great pharmacologists of his time, studiously ignored it) and pharamacological taxonomy was virtually non-existent. The relationship of the new idea to Ehrlich's older ones, with consequent utilitarian implications, was overlooked.", 
    "28": "In two consecutive series of hypertensive patients the hypotensive effect, the hyporeninaemic effect and the blockade of cardiac beta-receptors was studied using weekly increasing doses of propranolol or atenolol. With both beta-blockers, cardiac blockade and hypotensive effect increased in a parallel fashion when the dosage was increased suggesting that the hypotensive effect is related to cardiac beta-blockade. On the other hand lack of parallelism between the hypotensive effect and the hyporeninaemic effect suggests that the hypotensive effect was not related to a major extent to the hyporeninaemic effect of the drugs in the dosage range studied here.", 
    "29": "This case emphasizes the value of: 1. Treatment of malignant hypertension with the combination of hemodialysis and beta-blockers. 2. Supra-selective arterial embolization in inaccessible intra-renal aneurysms or those difficulty accessible to surgery.", 
    "30": "In normal subjects, beta-adrenergic blockage by propranolol or pindolol reduces exercise hyperventilation (40 to 60% VO2 max).", 
    "31": "Over the last 15 years progressive interest has developed in the relationship between subarachnoid haemorrhage, sympathetic nervous system over-activity and the genesis of cerebral artery spasm. Following on from earlier work, vide infra, suggesting that adrenergic blockade might influence the course and prognosis of patients with subarachnoid haemorrhage, two double blind trials have recently been completed in Southampton. The first trial attempted to establish whether or not a single intracarotid injection of phenoxybenzamine improved the mortality and late morbidity of patients with subarachnoid haemorrhage. Results suggested that it did not. The second trial, comprising two groups of 50 patients each, attempted to assess the influence of prolonged treatment with propranolol on the course and prognosis of these subarachnoid haemorrhage patients. Early results suggest that, as with the alpha-blocker, the mortality and severe morbidity was not improved by beta-adrenergic blockade.", 
    "32": "The report is presented about the treatment of the abortus imminens in the early pregnancy between the 6th and 16th weeks with a new tocolytical substance Th 1165a (Partusisten) on the basis of 61 patients. 40 of the patients reached full term delivery (41 new borns). All new borns except one with multiple chromosomal abnormalities were without any pathological evidence. Two pregnancies terminated into abortion. We could achieve tocolysis in each and every case consistantly by a special worked out scheme. Side effects, which are described due to other beta-adrenergic substances were minimal. Eventual cardiovascular side effects were prevented by additional administration of Isoptin. The results are good. Therefore the administration of Partusisten in the treatment of the imminent abortions in the early pregnancy between the 6th and 16th weeks is sensefull.", 
    "33": "In the long-term ovariectomized rat the secretion of LH has a pulsatile character. In such rats no difference was observed between morning and afternoon LH secretion. The administration of phenoxybenzamine, an chi-adrenergic blocker, resulted in depressed plasma LH levels. chi-Methyl-tyrosine (chi-MT), an inhibitor of tyrosine hydroxylase had no effect on plasma LH levels, whereas bis(4methyl-1-homopiperazinil-thiocarbonil) disulphide (FLA 63), an inhibitor of dopaminic-beta-hydroxylase, induced decreased plasma LH levels and disappearance of the pulsations. The same effect was observed after the administration of apomorphine, a dopaminic receptor stimulating drug, whereas the administration of 1-hydroxy-3-amino-pyrrolidone-2 (HA-966), which blocks dopamine release, significantly raised plasma LH levels. Scopolamine, a cholinergic muscarinic receptor blocking drug, had no effect on plasma LH levels, whereas mecamylamine, a cholinergic nicotine receptor blocking agent, decreased them. These results are consistent with the hypothesis that the pulsatile release of LH in the long-term ovariectomized rat is caused by the stimulating activity of adrenergic and cholinergic, probably nicotinic, systems and the inhibitory activity of a dopaminergic system.", 
    "34": "Effects of catecholamines and their inhibitors on the electrical activity of the smooth muscle of the guinea-pig stomach were studied by using pressure electrodes. The spontaneous electrical activity of antrum and corpus preparations consisted of slow waves with or without superimposed spikes. In quiescent fundus preparations, the spike activity and slow waves were generated by TEA. Catecholamines (noradrenaline, isoprenaline and adrenaline) suppressed or blocked the spike discharges and the generation of slow waves. However, the spike activity was enhanced at a higher concentration of phenylephrine in the antrumand fundus preparations. Inhibitory responses of the smooth muscles from whole regions to adrenaline, noradrenaline or isoprenaline were antagonized by propranolol or DCI but not by phentolamine or phenoxybenzamine. Therefore, inhibitory actions of these amines appear to involve beta-adrenoceptors. After treatment with tetrodotoxin, noradrenaline and isoprenaline blocked the spike activity and the generation of slow waves. Phenylephrine or adrenaline potentiated the spike activity in the presence of tetrodotoxin. After treatment with DCI or propranolol, phenylephrine potentiated the spike activity of the antrum and fundus preparations. These excitatory effects were antagonized by phentolamine or phenoxybenzamine. It is concluded that excitatory actions of these amines are mediated by alpha-adrenoceptors rather than via a nervous pathway.", 
    "35": "Eighteen patients with angina pectoris, who had previously participated in a cross-over study with 20 mg metoprolol t.i.d. and placebo, have been included in this study. During an introductory six-month open tolerability study, all patients were treated with 50 mg metoprolol t.i.d. and during a subsequent cross-over study, the efficacy of this dose was compared with that of placebo under double-blind conditions. An exercise was performed at the end of each cross-over period. Metoprolol, in a dose of 50 mg t.i.d., gave a significant improvement compared with placebo in respect of the number of anginal attacks, nitroglycerin consumption and daily subjective assessment of the patients' anginal symptoms. Metoprolol also gave a significant increase in exercise capacity, both until the appearance of 1 mm ST segment depression and until the end of exercise. Heart rate and blood pressure were reduced both at rest and during exercise. No severe unwanted effects were observed during this study ranging over eight months, and none of the patients had any signs or symptoms of cardiac failure or pulmonary dysfunction on any occasion. Unwanted effects reported were mild to moderate, and the frequency was the same as during placebo treatment. No abnormal laboratory findings were observed and the relative heart volume was not significantly changed. Administration of 50 mg metoprolol t.i.d. seems to be of greater benefit than 20 mg metoprolol t.i.d., previously investigated in these patients.", 
    "36": "The effects of two new beta blockers on renal function have been studied. There were significant decreases in urine flow, urea clearance, sodium and chloride excretion rates after acute administration. Fractional excretion of sodium (FeNa) fell significantly but did not continue to fall during chronic administration. Blood pressure and plasma renin activity decreased significantly after two months' therapy. These findings suggest that beta blockers in patients with unstable cardiovascular function increase the need for concomitant diuretic therapy.", 
    "37": "Propranolol administration in the hypoxic model of acute renal failure (ARF) in rats has reduced plasma renin activity (PRA) and uraemia as compared to untreated controls. P113 has no effect on uraemia but increased PRA in ARF. A combination of both drugs is no more effective in reducing uraemia than propranolol alone. These results support the view that beta-adrenergic blockade by propranolol reduces the severity of ARF by preventing the post-hypoxic release of renin.", 
    "38": "125I-Iodohydroxybenzylpindolol ([125I] IHYP), a potent beta-adrenergic receptor antagonist, has been used to study beta-adrenergic receptors in rat brain. Binding of [125I] IHYP (30 pM) to a membrane fraction min and dissociation took place with a half time of about 16 min. Phentolamine (10(-4) M) decreased non-receptor binding but it had no effect on the binding of [125I] IHYP to beta-adrenergic receptors in cortex, cerebellum or caudate. In the presence of phentolamine specific binding (defined as binding which was blocked by 0.3 muM dl-propranolol) represented 70-85% of total binding. The binding of [125I] IHYP was inhibited by beta-adrenergic agonists and antagonists. d-Stereoisomers were 2-3 orders of magnitude less potent than the corresponding 1-isomers. The denstiy of [125I] IHYP binding sites was studied in membrane fractions from cerebral cortex, cerebellum, and caudate nucleus by means of Scatchard analysis. The K(D) of [125I] IHYP was similar in the three regions studied, and the density of [125I] IHYP binding sites was approximately 50% greater in the cortex and caudate than in the cerebellum. The Hill coefficient for the binding of [125I] IHYP to membranes from cerebral cortex was 1.02. The properties of the binding of [125I] IHYP are similar to those which would be expected of binding to beta-adrenergic receptors in vitro.", 
    "39": "Adverse drug reactions (ADRs) can be broadly classified as either \"a nuisance\" or \"life-threatening\". Voluntary reporting systems gradually accumulate a quite impressive list of suspected ADRs with antihypertensive drugs as their use becomes widespread. Such data gives no clue to true or relative incidence. The absolute and comparative incidence of ADRs can only be determined fairly by a system of unbiased general data collection of ADRs from which the data for antihypertensive drugs is then selected. The Boston Collaborative Drug Surveillance Program provides such a source of information. Data from the Boston Program reveals that most of the listed ADRs with antihypertensive drugs occur very infrequently, that \"nuisance\" ADRs occur in 10 to 29% of patients in whom they are used, and that \"life-threatening\" ADRs occur in less than 1%. ADRs tend to discourage patient compliance with medication aims. In selecting specific antihypertensive therapy the clinician should be mindful not only of the severity of the hypertension to be treated, but also of the nature, type, and severity of potential ADRs, the personality and likely complicance of the patient, and the need for patient education regarding drug effects, possible unwanted effects, and what measures should be taken when ADRs occur.", 
    "40": "Resistant hypertension can be defined in terms of lack of blood pressure response to hypotensive agents, but there may be a big difference between standing and lying blood pressure levels. In general target organ damage and papilloedema improve if the standing blood pressure is controlled; however, progression can occasionally be documented when only the supine blood pressure remains uncontrolled. Resistant hypertension was a frequent phenomenon when ganglion blocking agents and hydrallazine were the only effective hypotensive agents. With the advent of the thiazides, effective control of the blood pressure became the exception rather than the rule; however, it was not until the advent of adrenergic blocking agents that reduction of supine blood pressures was regularly achieved. The addition of hydrallazine or prazosin to a combination of a thiazide and beta-adrenoreceptor blocking agent produces a further significant fall in the blood pressure lying and standing. This combination will control the blood pressure in most patients, but a few remain refractory to maximum doses and will require treatment with oral diazoxide or minoxidil. Both these powerful vasodilators are very effective in resistant hypertension. Oral diazoxide permits excellent control and allows a 10-fold reduction in the doses of other agents. Minoxidil usually needs to be combined with moderate doses of beta-blocking agents to reduce the marked reflex tachycardia. Only a 50% reduction in other hypotensive agents was achieved in patients treated with minoxidil and two patients proved resistant to minoxidil, but subsequently responded to oral diazoxide.", 
    "41": "Renal disease and hypertension is a continuing challenge to the nephrologist. At present there are few effective methods of dealing with the common renal diseases such as glomerulonephritis, but fortunately there is now a wide selection of potent antihypertensive agents. Drug resistant hypertension should be a rarity in clinical practice. Malignant hypertension remains a therapeutic emergency. If a patient with hypertension has renal functional impairment it is essential to lower the blood pressure to normal. In the presence of renal failure this should be done with caution so as to avoid a further deterioration in the glomerular filtration rate. However, if the blood pressure is controlled and especially if the renal failure is a result of hypertension alone, renal function may stabilise or even improve, often dramatically.", 
    "42": "Previous studies on the effects on heart rate and blood pressure in normals and hypertensive patients during dynamic exercise (ergometer bicycling or treadmill walking) and isometric exercise (sustained handgrip) are reviewed. In one study utilising sub-maximal bicycle exercise in hypertensives, there was a 43% increase in heart rate for a 33% increase in systolic pressure and 5% fall in diastolic pressure. Beta-adrenoreceptor blockade decreased the heart rate level by 18 to 19% for a decrease of systolic blood pressure level by 4 to 11%, whereas the diastolic pressure level was unaffected. A protocol is described utilising a blind indirect blood pressure recording machine (\"Auto-Manometer\") with which cuff inflation and deflation are automatic and constant, and blood pressure values stored at suitable Korotkov sound phases. The machine also records heart rate. By this method, isometric exercise at 50% of maximal voluntary contraction (sustained handgrip) has been studied in normals and hypertensives off and on different treatments. Both in normals and established hypertensives, there was about a 25% increase in systolic blood pressure during isometric exercise for about a 22% increase in diastolic blood pressure, and 26% increase in heart rate. Normotensive women had the lowest rise in blood pressure and the highest rise in heart rate. Beta-Adrenoreceptor blocking agents lowered heart rate during isometric exercise by 15 to 20% but did not affect the blood pressure level. Since resting blood pressure levels were decreased, the percentage rise in pressure was enhanced following beta-blockers. A combination of a beta-blocker, clonidine and/or a vasodilator produced a reduction in both systolic (24%) and diastolic (12%) pressure, as well as in heart rate (18%), during isometric exercise.", 
    "43": "Lung function can be reduced not only by a non-selective beta-blocker but also by a selective beta1-receptor blocker. If both types of drug are without intrinsic sympathomimetic activity, the effect of the non-selective drug is more pronounced than that of a beta1-receptor selective drug under basal conditions. The effect of a beta2-receptor stimulating drug on the bronchi is inhibited by a non-selective drug, but much less by a selective beta1-receptor blocker. A selective beta1-receptor blocker can be used in asthmatics when it is combined with optimal anti-asthmatic therapy, while a non-selective drug is contra-indicated in patients with broncho-obstructive diseases. It is necessary to induce bronchodilatation (e.g. with a beta2-stimulator) in order to test whether or not a beta-blocker can be used in broncho-obstructive disease.", 
    "44": "At the Dunedin Hypertension Clinic beta-blockers are the drugs of choice for most hypertensive patients, usually in combination with diuretics (especially in older subjects) and often with other drugs in the more severe cases. All beta-blockers have an antihypertensive effect, regardless of other characteristics (e.g. cardio-selectivity, instrinsic sympathomimetic effect, or membrane activity). d-Propranolol has no significant effect on blood pressure. Beta-blockers do not prevent stress-induced (mental arithmetic) rises in blood pressure in hypertensive subjects through the level of blood pressure reached during stress tends to be lower because the base line is lower. Twice-daily dosage of beta-blockers is usually satisfactory.", 
    "45": "In young males with essential hypertension, propranolol and pindolol in small doses caused significant expansion of plasma volume (PV) after one month which did not prevent a reduction in BP. With higher doses, changes in PV were inconsistent and reductions in plasma renin activity (PRA) and 24-hour aldosterone excretion (AE) not closely related to BP changes. The effects of beta-adrenoreceptor blocking drugs on PV, PRA, and AE do not appear to be important components of their anti-hypertensive action.", 
    "46": "Since the original reports suggesting that the antihypertensive action of beta-adrenoreceptor blocking drugs is related to their inhibitory action on renin release, much evidence has been put forward both to refute and support this hypothesis. Our studies of the acute and chronic effects of treatment with propranolol in hypertensive patients showed that the antihypertensive action of the drug was of later onset than the initial cardio-depressant and renin-suppressive effects and had little relationship to the pre-treatment levels of treatment-induced changes in plasma renin activity (PRA). When pindolol was substituted for propranolol in these studies PRA rose, but blood pressure control was undisturbed. Again, in animal experiments, although a range of different beta-adrenoreceptor blocking agents induced decreases in both blood pressure and PRA, the hypotensive effects of pindolol was associated with a rise in PRA. Further, PRA proved to be a poor guide to therapeutic effectiveness in the treatment of an unselected population of hypertensive patients with propranolol. It is concluded that the antihypertensive action of beta-adrenoreceptor blocking agents, as a class, is not dependent upon suppression of PRA."
}