{
    "0": "We newly prepared a unique one-side-coated insert that releases drug from only uncoated side. The purpose of this study is to determine whether ocular and systemic absorption of ophthalmic drug could be altered by an inserting direction of the insert in rabbit eyes. One-side-coated insert was prepared by attaching a polypropylene tape on the one side of the polymer disc of poly(2-hydroxypropyl methacrylate) (HPM) containing tilisolol as a model ophthalmic drug. The insert was applied in the lower conjunctival cul-de-sac of albino rabbits with the uncoated side facing bulbar conjunctiva/sclera (SC insert) or palpebral conjunctiva (CJ insert). At the adequate intervals, the tear fluid, plasma, aqueous humor, conjunctiva, and sclera were collected and the drug concentrations were determined by an HPLC. A release of tilisolol from the one-side-coated insert was twice slower than from the uncoated insert. Ocular application of the one-side-coated insert produced the constant concentrations of tilisolol in the tear fluid over 180 min. SC insert showed higher drug concentrations in the aqueous humor and sclera, and lower drug concentrations in the plasma and conjunctiva than CJ insert.The one-side-coated insert can alter the ocular and systemic absorption of drug by an inserting direction.", 
    "1": "This study using primary-cultured rat hepatic stellate cells (HSCs) was aimed to reveal the effect of carbenoxolone and the other gap-junction blockers on the proliferation and activation of HSCs.", 
    "2": "HSC morphology was microscopically evaluated. DNA synthesis was determined by [3H]thymidine incorporation. Expression of HSC activation markers and cell cycle-related proteins was evaluated by Western blot. Collagen alpha1(I) mRNA expression was evaluated by quantitative reverse transcription polymerase chain reaction.", 
    "3": "Carbenoxolone triggered the morphological change of activated HSCs without inducing apoptosis. Culture-induced DNA synthesis was suppressed to 22.6 and 8.51%, respectively, by 40 and 80 microM carbenoxolone. The other gap-junction blockers failed to affect the morphology and the DNA synthesis of activated HSCs. Carbenoxolone decreased the expression of cyclins D1/2 and cyclin-dependent kinases 4/6. Platelet-derived growth factor (PDGF)-BB-elicited DNA synthesis was reduced to 45.6 and 3.27%, respectively, by 40 and 80 microM carbenoxolone. Phosphorylation of c-Raf, MEK and mitogen-activated protein kinase, but not PDGF receptor beta, under PDGF-BB stimulation was attenuated by carbenoxolone. Collagen alpha1(I) mRNA expression was significantly reduced. In addition, carbenoxolone suppressed the activation process of quiescent HSCs.", 
    "4": "Carbenoxolone reduced the DNA synthesis and the expression of collagen alpha1(I) mRNA in activated HSCs independently of its pharmacological action as gap-junction blocker.", 
    "5": "To demonstrate the in vivo transdermal delivery and establish the comparative pharmacokinetics of five beta-blockers in hairless rat.", 
    "6": "Intravenous dosing was initially done via jugular cannula. For iontophoretic delivery, current (0.1 mA/cm2) was applied for 2 h through a drug reservoir patch containing the beta-blocker (10 mg/ml). Blood samples were collected and analyzed by stereoselective HPLC assays. Any irritation resulting from patch application was quantified by a chromameter. Multilamellar liposomal formulation was prepared by the thin-film hydration method and converted to unilamellar liposomes by extrusion.", 
    "7": "With transdermal iontophoresis, therapeutically relevant amounts of propranolol (83.78 +/- 7.4 ng/ml) were delivered within an hour and lasted for up to 4 h. Cmax (185.1 +/- 56.8 ng/ml) was reached at hour 3. A significantly higher amount (p < 0.05) of sotalol HCl was delivered compared to other beta-blockers. There was no significant difference in the S/R ratio of AUC0-t for enantiomers after both intravenous and transdermal delivery. Skin irritation was significantly reduced (p < 0.05) when a liposomal formulation of the propranolol base was used rather than the base itself.", 
    "8": "The comparative pharmacokinetics of intravenous and transdermal iontophoretic delivery of five beta-blockers in hairless rats was established. It was shown that there is no stereoselective permeation.", 
    "9": "To determine corneal absorption and desorption rate constants in a corneal epithelial cell culture model and to apply them to predict ocular pharmacokinetics after topical ocular drug application.", 
    "10": "In vitro permeation experiments were performed with a mixture of six beta-blockers using an immortalized human corneal epithelial cell culture model. Disappearance of the compounds from the apical donor solution and their appearance in the basolateral receiver solution were determined and used to calculate the corneal absorption and desorption rate constants. An ocular pharmacokinetic simulation model was constructed for timolol with the Stella program using the absorption and desorption rate constants and previously published in vivo pharmacokinetic parameters.", 
    "11": "The corneal absorption rates of beta-blockers increased significantly with the lipophilicity of the compounds. The pharmacokinetic simulation model gave a realistic mean residence time for timolol in the cornea (57 min) and the aqueous humor (90 min). The simulated timolol concentration in the aqueous humor was about 1.8 times higher than the previously published experimental values.", 
    "12": "The simulation model gave a reasonable estimate of the aqueous humor concentration profile of timolol. This was the first attempt to combine cell culture methods and pharmacokinetic modeling for prediction of ocular pharmacokinetics. The wider applicability of this approach remains to be seen.", 
    "13": "Cervical spinal cord stimulation (SCS) has been found to augment cerebral blood flow (CBF) in a number of animal models, although the mechanisms underlying the cerebrovascular effects of SCS are poorly described. In this study, the authors examined the role of sympathetic tone in CBF alterations induced by SCS in rats.", 
    "14": "Spinal cord stimulation was performed at three intervals while CBF was monitored with laser Doppler flowmetry (LDF). Either hexamethonium (5, 10, or 20 mg/kg), prazosin (0.25, 0.5, or 1 mg/kg), idazoxan (0.5, 1, or 2 mg/kg), propranolol (1, 2, or 4 mg/kg), or vehicle was administered intravenously before the second stimulation. Changes in LDF values due to SCS were recorded as the percentage of change from baseline values and were analyzed. In vehicle-treated animals, SCS increased LDF values by 60.5 +/- 1.8% over baseline, whereas both high-dose hexamethonium and prazosin completely abolished the SCS-induced increases in LDF values. On the other hand, LDF values increased by 50.9 +/- 4% and 61.4 +/- 4% after SCS in the presence of idazoxan or propranolol, respectively. Administration of sympathetic nervous system blockers resulted in a variable degree of systemic hypotension as well. Nevertheless, induced hypotension without sympathetic blockade had only a minimal effect on SCS-induced augmentation of LDF values (48 +/- 1.4% over baseline).", 
    "15": "Sympathetic tone plays a major role in SCS-induced increases in CBF. This effect seems to be mediated primarily by alpha1-adrenergic receptors. Systemic hypotension alone cannot explain the effects of sympathetic blockade on the SCS response. Clinical use of SCS in the treatment of cerebral ischemia should take alpha1-adrenergic receptor sympathetic tone into account.", 
    "16": "In this study, the first experimental investigation carried out at the ultrastructural level on mucous cells of human salivary glands, we have examined by light microscopy (LM), transmission electron microscopy (TEM), high resolution scanning electron microscopy (HRSEM), the secretory response of labial glands stimulated in vitro by the beta-adrenergic agent, D,L isoproterenol, and by the muscarinic agent carbachol. For comparison we have used identical methods to study samples of mixed portions of human submandibular glands. Morphological findings obtained here on both submandibular and labial glands mucous cells demonstrate that mucous droplets are released solely by muscarinic stimulation, and that cytological events occurring during secretory discharge are similar to those described by others, using TEM, on stimulated mucous cells of rat sublingual glands. Despite the fact that human labial glands are said to have a prominent cholinergic innervation with scanty adrenergic nerves, the response of seromucous cells in these organs to stimulation with carbachol and with isoproterenol was similar to that observed by us, (using LM, TEM and HRSEM), in serous cells of human major salivary glands.", 
    "17": "Experiments were performed to study the relationship between presynaptic calcium and miniature inhibitory postsynaptic currents (mIPSCs) using voltage-clamp technique with whole cell mode in Xenopus optic tectal slices. The results are as follows: The frequency of mIPSCs decreased from 1.91+/-0.59 Hz to 0.34+/-0.09 Hz in calcium-free solution (paired t test, P=0.019, n=8), the value of mIPSCs frequency being (25.5+/-4.4)% of control. In order to rule out the effect of remaining calcium in perfusing solution we further applied calcium-free solution containing egtazic acid, ethyleneglycol-bis (beta-aminoethylether)-N,N -tetraacetic acid (EGTA) (200 nmol/L-2 mmol/L). The mIPSCs frequency changed from 1.57+/-0.57 in control to 0.89+/-0.41 Hz in calcium-free solution containing EGTA (paired t test, P=0.002, n=12), decreasing to (40.0+/-5.9)% of control. There is no statistical difference in the results between Ca(2+)-free perfusion and Ca(2+)-free solution containing EGTA (paired t test, P=0.74, n=9). When cadmium chloride (CdCl2, 100 micromol/L), a non-specific Ca(2+) channel blocker, was applied to the bath solution, the mIPSCs frequency decreased from 1.15+/-0.34 Hz in control to 0.25+/-0.09 Hz in CdCl2-containing solution (paired t test, P=0.008, n=11), reaching (29.25+/-6.1)% of control. However, the amplitude did not change much. An endoplasmic reticulum pump inhibitor thapsigargin increased the mIPSCs frequency from 0.93+/-0.19 Hz to 1.58+/-0.28 Hz (paired t test, P=0.002, n=11). The value in the latter is (214.6 +/-49.1)% of that in the former. In order to exclude the remaining calcium from the bathing solution, the mIPSCs frequency was first recorded from calcium-free solution as control (0.41+/-0.08 Hz) and then from calcium-free containing TG solution (8-16 micromol/L)(0.71+/-0.15 Hz)(paired t test, P=0.026, n=5), increasing to (175.0+/-14.6)% of control. The endoplasmic reticulum Ca(2+) store RyR agonist (ryanodine, 10-100 nmol/L) enhanced mIPSCs frequency from 1.18+/-0.40 Hz to 1.80+/-0.44 Hz with increment of (261.8+/-89.5)% (paired t test, P=0.004, n=6). However, the endoplasmic reticulum RyR antagonist (procaine, 2 mmol/L) could inhibit mIPSCs from 1.26+/-0.35 Hz to 0.43+/-0.15 Hz (paired t test, P=0.027, n=6). U73122 (40 micromol/L), a phosphalipase C inhibitor, decreased also mIPSCs frequency from 2.01+/-0.58 Hz in control to 0.92+/-0.40 Hz in U73122-containing solution (paired t test, P=0.002, n=10). Caffeine (10 mmol/L) markedly diminished mIPSCs frequency from 3.22+/-0.64 Hz to 0.15+/-0.30 Hz (paired t test, P=0.003, n=7), which is (4.6+/-2.9)% compared to control. Furthermore, in some cases the caffeine could abolish mIPSCs. Taken together, our results demonstrated that cytosolic calcium might be important for mediating the generation of mIPSCs. The cytosolic calcium could be increased by calcium influx through membrane calcium channel on presynaptic membrane, and/or by calcium released through RyR and IP(3)R in presynaptical internal store. The increased cytosolic Ca(2+) both from external solution or internal Ca(2+) stores might increase the transmitter vesicles at the presynaptic terminal, which in turn results in the increase of the mIPSCs frequency in the postsynaptic neurons.", 
    "18": "The aim of this study was to clarify the mechanism of an inhibitory effect of nipradilol on cultured rat vascular smooth muscle cell (VSMC) growth. After being starved, cultured VSMCs were stimulated by 5% fetal bovine serum with various concentrations of nipradilol. Nipradilol dose-dependently decreased the values of [(3)H]-thymidine incorporation, cell numbers and total cellular protein content, and the levels of phosphorylated extracellular signal-regulated protein kinase 1/2 and p38. It also suppressed the level of proliferative cell nuclear antigen in a dose-dependent manner. In contrast, nipradilol did not change the level of the phosphorylated value of c-jun NH(2)-terminal protein kinase or cytoplasmic histone-associated DNA fragments in VSMCs. These results indicate that nipradilol suppresses cell growth without apoptosis in rat VSMCs, suggesting that it could be effective for preventing the progression of restenosis after angioplasty.", 
    "19": "This study investigated the relative contribution of ion-trapping, microsomal binding, and distribution of unbound drug as determinants in the hepatic retention of basic drugs in the isolated perfused rat liver. The ionophore monensin was used to abolish the vesicular proton gradient and thus allow an estimation of ion-trapping by acidic hepatic vesicles of cationic drugs. In vitro microsomal studies were used to independently estimate microsomal binding and metabolism. Hepatic vesicular ion-trapping, intrinsic elimination clearance, permeability-surface area product, and intracellular binding were derived using a physiologically based pharmacokinetic model. Modeling showed that the ion-trapping was significantly lower after monensin treatment for atenolol and propranolol, but not for antipyrine. However, no changes induced by monensin treatment were observed in intrinsic clearance, permeability, or binding for the three model drugs. Monensin did not affect binding or metabolic activity in vitro for the drugs. The observed ion-trapping was similar to theoretical values estimated using the pHs and fractional volumes of the acidic vesicles and the pKa values of drugs. Lipophilicity and pKa determined hepatic drug retention: a drug with low pKa and low lipophilicity (e.g., antipyrine) distributes as unbound drug, a drug with high pKa and low lipophilicity (e.g., atenolol) by ion-trapping, and a drug with a high pKa and high lipophilicity (e.g., propranolol) is retained by ion-trapping and intracellular binding. In conclusion, monensin inhibits the ion-trapping of high pKa basic drugs, leading to a reduction in hepatic retention but with no effect on hepatic drug extraction.", 
    "20": "Brinzolamide is a highly specific carbonic anhydrase (CA) inhibitor which lowers intraocular pressure (IOP) by reducing the rate of aqueous humour formation. Formulated as a 1% ophthalmic suspension (Azopt) and administered twice or three times daily, brinzolamide is indicated for the topical management of primary open-angle glaucoma (POAG) and ocular hypertension (OH) as either monotherapy or adjunctive therapy with topical beta-blockers. As monotherapy in patients with POAG or OH, brinzolamide 1% demonstrated IOP-lowering efficacy that was significantly greater than placebo, equivalent to three-times-daily dorzolamide 2% but significantly lower than twice-daily timolol 0.5%. Brinzolamide 1% was equally effective in twice- and three-times-daily regimens producing diurnal mean IOP reductions from baseline in the range of 13.2-21.8%. When used adjunctively twice daily with timolol 0.5%, brinzolamide 1% was as effective as dorzolamide 2% and superior to placebo in lowering IOP in patients with POAG or OH. In clinical trials, brinzolamide 1% was well tolerated causing only nonserious adverse effects that were generally local, transient and mild to moderate in severity. The incidence of the most common adverse events associated with the use of brinzolamide 1% was either similar to (blurred vision and abnormal taste) or significantly lower than (ocular discomfort) with dorzolamide 2%. Topical brinzolamide 1% does not appear to produce the acid-base or electrolyte disturbances and severe systemic adverse effects characteristic of oral CA inhibitors. It can be used in patients unresponsive to beta-blockers or in whom beta-blockers are contraindicated. Brinzolamide 1% administered twice daily is among the least costly alternatives and adjuncts to beta-blocker therapy for glaucoma and is generally associated with less direct medical cost than dorzolamide.", 
    "21": "Brinzolamide 1% ophthalmic suspension administered twice or three times daily, as monotherapy or adjunctive therapy with topical beta-blockers, has good IOP-lowering efficacy in patients with POAG or OH that is equivalent to that of dorzolamide 2% (three times daily as monotherapy, twice daily as adjunctive therapy). Brinzolamide is generally well tolerated and does not produce the systemic adverse effects associated with oral CA inhibitors. It can be used in patients who are unresponsive to, intolerant of, or unable to receive, ophthalmic beta-blockers. Thus, brinzolamide, either as monotherapy or adjunctive therapy with topical beta-blockers, should be regarded as a good second-line option in the pharmacological management of POAG and OH, and may be preferred over dorzolamide because of significantly less ocular discomfort.", 
    "22": "1. This study used contractility methods with the portal veins of 5- and 14-week-old Wistar-Kyoto normotensive rats (WKY) and spontaneously hypertensive rats (SHRs). The SHRs are prehypertensive at 5 weeks. 2. The first part of our study was to determine whether the responsiveness to isoprenaline and forskolin was altered in the maturation of portal veins from normo- and prehypertensive rats. The responses to forskolin were similar on the portal veins of 5- and 14-week-old WKY and SHRs. 3. The sensitivity and maximum responses to isoprenaline were similar on portal veins of 5- and 14-week-old WKY. The sensitivity and maximum responses to isoprenaline were lower on the portal veins of 5-week-old SHRs (pD2 = 8.25, maximum = 85%) than age-matched WKY (pD2 = 8.79, maximum = 96%); these differences are not caused by hypertension. At 14 weeks, the sensitivity was similar (WKY pD2 = 8.74, SHR pD2 = 8.65) but the maximum responses to isoprenaline were lower on the portal veins SHRs (77%) than WKY (97%). Thus, the sensitivity to isoprenaline increases with the development of hypertension in the SHR portal vein. 4. The second part of the study was to determine whether the affinity for isoprenaline at beta2-adrenoceptors and the fractional beta2-adrenoceptor occupancy-response relationships on the portal vein were altered in maturation from normo- and pre-hypertensive rats. The effects of bromoacetylalprenololmenthane (BAAM), an irreversible beta-adrenoceptor blocker, on the isoprenaline responses of 5- and 14-week-old WKY and SHRs were studied. Maturation of the WKY portal vein between 5 and 14 weeks was associated with a loss of affinity for isoprenaline (from pKA of 7.13 to 7.87), and increase in beta2-adrenoceptor reserve (from 72 to 92% at the 95% response). There were similar affinity and reserve findings in the maturation of the SHR portal vein. Thus, there are major changes in beta2-adrenoceptor structure and reserve in maturation on the portal vein that are irrespective of the development of hypertension.", 
    "23": "Recent studies have suggested some gender-related differences in the incidence, quality of care, response to therapy, and outcome in heart failure patients. The majority of studies have proposed a better survival for women compared to men. However, the under-representation of women in clinical trials leads to some uncertainty regarding the survival benefit. Some data suggest the possibility that ACE-inhibitors may be less beneficial in women as compared to men. Beta-blockers seem to be effective both in women and men. Further studies are needed to clarify whether these differences may have a pathophysiological basis.", 
    "24": "The influence of physician leaders on their colleagues in local medical communities has been recognized for several decades. However, the literature indicates that little is known about the specific characteristics of physician leaders involved in improving quality in today's hospital environment. A taxonomy of the characteristics of the physician quality leader from the perspective of physicians and nonphysicians was developed.", 
    "25": "Information about physician leaders working to improve acute myocardial infarction (AMI) was gathered from in-depth interviews with 45 key physicians and nursing, quality management, and administrative staff at eight hospitals. Data were analyzed using the constant comparative method of qualitative data analysis.", 
    "26": "The physician leader characteristics were described in four main categories: personal commitment, professional credibility, quality improvement behaviors and skills, and institutional linkages. Each physician leader possessed different combinations of the characteristics from the four categories, revealing the complexity of the physician leader role.", 
    "27": "Understanding the key characteristics of physician leaders is a critical step in helping hospitals choose and develop physician leaders who can effectively bring about meaningful quality improvement.", 
    "28": "The production of nitric oxide (NO) by constitutive nitric oxide synthase (NOS) was investigated in isolated rat pancreatic islets and dispersed beta-cells. Double-immunocytochemical analyses with a confocal microscope demonstrated the presence of NOS1 in alpha-, beta-, delta-, and PP-cells and that of NOS3 in beta-, delta-, and PP-cells, but not alpha-cells, in the isolated rat islets. Image analyses with the NO-reactive fluorescence dye DAF-2 clearly showed that an elevation in glucose concentrations from 0 to 11.1 mM increased intracellular NO in most cells of the isolated islets. The glucose-induced elevation of intracellular NO in the islet cells was abolished in the presence of the Ca2+ channel blocker nicardipine and after treatment with the NOS inhibitor NG-nitro-L-arginine. Similarly, the ATP-sensitive K+ channel blocker tolbutamide, which elevates intracellular Ca2+ concentrations, increased DAF-2 fluorescence in most cells of the isolated islets. In isolated beta-cells, 11.1 mM glucose increased DAF-2 fluorescence, which was suppressed by NG-nitro-L-arginine and by reducing the glucose concentration to 0 mM. DAF-2 fluorescence in beta-cells was also increased by 50 mM K+, which was suppressed by NG-nitro-L-arginine. These results suggest that NOS1 and NOS3 are present in rat pancreatic beta-cells, and that glucose produces NO by Ca(2+)-dependent activation of the constitutive NOS isoforms.", 
    "29": "The effect of alpha-naphthoflavone (alpha-NF) on vascular function was studied in isolated ring segments of the rat thoracic aorta and in primary cultures of human umbilical vein endothelial cells (HUVECs). alpha-NF induced concentration-dependent relaxation of the phenylephrine-precontracted aorta endothelium-dependently and -independently at lower and higher concentrations, respectively. The cGMP, but not cAMP, content was increased significantly in alpha-NF-treated aorta. Pretreatment with N(omega)-nitro- l-arginine methyl ester (L-NAME) or methylene blue attenuated both alpha-NF induced vasorelaxation and the increase of cGMP content significantly. The increase of cGMP content induced by alpha-NF was also inhibited by chelating extracellular Ca(2+) with EGTA. These results suggest that the endothelium-dependent vasorelaxation induced by alpha-NF is mediated most probably through Ca(2+)-dependent activation of NO synthase and guanylyl cyclase. In HUVECs, alpha-NF induced concentration-dependent formation of NO and Ca(2+) influx. alpha-NF-induced NO formation was abolished by removal of extracellular Ca(2+) and by pretreatment with the Ca(2+) channel blockers SKF 96365 and Ni(2+), but not by the L-type Ca(2+) channel blocker verapamil. The Ca(2+) influx, as measured by (45)Ca(2+) uptake, induced by alpha-NF was also inhibited by SKF 96365 and Ni(2+). Our data imply that alpha-NF, at lower concentrations, induces endothelium-dependent vasorelaxation by promoting extracellular Ca(2+) influx in endothelium and the activation of the NO-cGMP pathway.", 
    "30": "Glucocorticoids affect the expression and density of neurotransmitter receptors in many tissues but data concerning the heart are contradictory and incomplete. We injected rats with hydrocortisone for 1-12 days and measured the densities of cardiac muscarinic receptors, alpha(1)-, beta(1)- and beta(2)-adrenoceptors and propranolol-resistant binding sites (formerly assumed to be the putative beta(4)-adrenoceptor). Some aspects of intracellular signalling were also evaluated: we measured adenylyl cyclase activity (basal, isoprenaline- and forskolin-stimulated and carbachol-inhibited), the coupling between muscarinic receptors and G proteins and basal and isoprenaline-stimulated heart rate. The density of cardiac muscarinic receptors increased (in both the atria and the ventricles). The density of beta(1)-adrenoceptors increased in the atria and was little changed in the ventricles. The density of beta(2)-adrenoceptors increased in both the atria and the ventricles. The number of alpha(1)-adrenoceptors decreased initially, followed by a transient increase in the atria and did not change in the ventricles. The density of propranolol-resistant binding sites first increased and then diminished in the atria and did not change in the ventricles. Although there were noticeable changes in receptor densities, the stimulatory and inhibitory effects on adenylyl cyclase, basal and isoprenaline-stimulated heart rate and the coupling between muscarinic receptors and G proteins were not significantly altered. This may indicate that changes in receptor densities might be one of the mechanisms maintaining stable functional output.", 
    "31": "The purpose pf the current article is to describe the clinical profile, use of resources, management and outcome in a population of real-world inpatients with heart failure.", 
    "32": "With a prospective, cross-sectional survey on acute hospital admissions, we evaluated the overall and provider-related differences in patient characteristics, diagnostic work-up, treatment and inhospital outcome of 2127 patients with heart failure admitted to 167 cardiology departments and 250 internal medicine departments between February 14 and 25, 2000. Patients admitted to cardiology units were younger (56.3% >70 years vs 76.2%, P <.0001), had more severe symptoms (NYHA IV 35% vs 29%, P =.00014), and more often underwent evaluation of ventricular function (89.3% vs 54.8%, P <.0001) and coronary angiography (7.5% vs 0.9%, P <.0001) than those admitted to medical units. Moreover, they were more often prescribed beta-blockers (17.8% vs 8.7%, P <.0001). However, prescription of angiotensin-converting enzyme inhibitors and angiotensin-receptor blockers (78.7% vs 81.5%, P = not significant [NS]) and inhospital mortality (5.2% vs 5.9%, P = NS) were similar. A 6-month follow-up visit was performed in 56.4% of cases (68.2% of cardiology vs 49.4% of medicine patients, P <.0001); 6-month readmission (43.7% vs 45.4%, P = NS) and mortality (13.9% vs 16.7%, P = NS) rates were similar.", 
    "33": "Patients with heart failure admitted to cardiology and internal medicine units represent 2 clearly different populations. In both groups, diagnostic procedures and evidence-based treatments, such as beta-blockers, appeared to be underused, and there was a lack of structured follow-up, as well as a poor 6-month prognosis.", 
    "34": "The benefit of beta-blockers post-myocardial infarction (MI) was established in the late 1970s. Major advances in the treatment of MI have since occurred. However, patients with chronic heart failure (CHF) were excluded from those trials. The purpose of this study was to assess the effect of beta-blockers in post-MI patients with CHF receiving contemporary management.", 
    "35": "This was a prespecified subgroup analysis of a double-blind, randomized trial: the Metoprolol CR/XL Randomized Intervention Trial in Heart Failure (MERIT-HF). Patients with CHF in New York Heart Association class II to IV with an ejection fraction (EF) < or =0.40 and a history of being hospitalized for an acute MI (n = 1926) were randomized to metoprolol succinate controlled release/extended release (CR/XL) versus placebo. Mean EF was 0.28, and the mean follow-up was 1 year.", 
    "36": "Metoprolol CR/XL reduced total mortality by 40% (95% CI 0.20-0.55, P =.0004), and sudden death by 50% (95% CI 0.26-0.66, P =.0004). The combined end point of all-cause mortality/hospitalization for worsening CHF was reduced by 31% (95% CI 0.16-0.44, P <.0001), and cardiac death/nonfatal acute MI by 45% (95% CI 0.26-0.58, P <.0001). A post-hoc analysis showed that the outcome in patients with earlier revascularization (44%) and outcome in those with more severe CHF (20%) was similar to the entire post-MI population.", 
    "37": "In post-MI patients with symptomatic CHF, beta-blockade continues to exert a profound reduction in mortality and morbidity in the presence of contemporary management that includes early and late revascularization, angiotensin-converting enzyme inhibitors, aspirin, and statins.", 
    "38": "Critical pathways are standardized protocols for optimizing and streamlining patient care. They are important in the management of patients with acute myocardial infarction, many of whom do not receive evidence-based therapies. Several studies have demonstrated that the development and implementation of critical pathways that follow published guidelines and are tailored to the needs and resources of each institution result in increased use of evidence-based therapies, such as aspirin and beta-blockers, and is associated with decreased mortality. Use of these protocols has also been shown to reduce unnecessary therapy and under- or overutilization of certain procedures, thereby resulting in more cost-effective treatment.", 
    "39": "Patients with acute myocardial infarction (MI) face a high risk of recurrent cardiovascular events, repeat hospitalizations, heart failure, and mortality. There is compelling scientific evidence that antiplatelet therapy, beta-blockers, angiotensin-converting enzyme inhibitors, and lipid-lowering therapy reduce these risks in patients with acute MI. Despite this evidence and national guidelines, a number of studies in a variety of clinical settings have documented that a significant proportion of patients with acute MI is not being treated with these guideline-recommended, evidence-based therapies when receiving conventional care. The demonstration that initiation of cardiovascular protective medications, including lipid-lowering therapy, prior to hospital discharge for atherosclerotic cardiovascular events results in a marked increase in treatment rates, improved long-term patient compliance, and better clinical outcomes has led to the revision of national guidelines to endorse this approach as the standard of care. Physicians have been reluctant to initiate beta-blockers in post-MI patients with significant left ventricular dysfunction and/or heart failure symptoms, and this reluctance has contributed to the treatment gap. Recent studies suggest that when the beta-blocker carvedilol is initiated in acute-MI patients with left ventricular dysfunction with or without symptoms of heart failure prior to hospital discharge, it is safe and effective and improves clinical outcomes. Adopting in-hospital initiation of cardiovascular protective medications as the standard of care for patients hospitalized with acute MI could dramatically improve treatment rates and thus substantially reduce the risk of future cardiovascular events and hospitalizations and prolong life in the large number of patients hospitalized each year.", 
    "40": "The prognosis for patients who suffer myocardial infarctions (MIs) is poor, with 22% of male and 46% of female survivors being disabled by heart failure within 6 years. Many well-established risk factors for increased morbidity and mortality post-MI are closely linked to the metabolic syndrome and associated with over-activation of the renin-angiotensin-aldosterone and sympathetic nervous systems. Results from numerous large-scale clinical endpoint trials have shown that blocking the deleterious effects of these systems with either an angiotensin-converting enzyme inhibitor or a beta-adrenoceptor antagonist significantly reduces the risk of mortality and cardiovascular events in post-MI patients. Results from 1 recent study of the beta-blocker, carvedilol, have shown further that these benefits extend to high-risk patients with either diabetes or hypertension.", 
    "41": "The CAPRICORN (Carvedilol Post-Infarct Survival Control in Left Ventricular Dysfunction) trial established that the beta-blocker carvedilol reduces the risk of death in patients with left ventricular dysfunction post myocardial infarction, whether or not the infarct is complicated by clinical heart failure. Thus, the utility of the beta-blocker carvedilol is confirmed in the modern era as an adjunct to revascularization, angiotensin-converting enzyme inhibitors, aspirin, and statins. In addition, the results prompt us to review the prior studies of beta-blockers postinfarction. Critical review of CAPRICORN and earlier beta-blocker studies suggests that specific beta-blockers should be matched to specific clinical scenarios. The COMET (Carvedilol or Metoprolol European Trial) study reinforces this view by establishing that beta-blockers are not simply interchangeable agents.", 
    "42": "In patients presenting with acute myocardial infarction (MI), the early use of intravenous beta-blockade followed by short-term oral administration in the absence of reperfusion therapy has shown a modest reduction in mortality. In contrast, major reductions in mortality and reinfarction have been shown when beta-blockers have been used soon after an acute MI and continued long-term. These benefits were observed in trials conducted in the 1970s and 1980s, prior to the widespread use of reperfusion therapies, antiplatelet agents, and angiotensin-converting enzyme inhibitors; those trials excluded patients with postischemic heart failure. Recently, the CAPRICORN trial has shown a significant reduction in all-cause mortality and reinfarction in post-MI patients with systolic dysfunction, in response to carvedilol. In spite of compelling evidence supporting the use of beta-blockers in the post-MI setting, data published by the National Cooperative Cardiovascular Project have shown that fewer than half of all post-MI patients receive beta-blockers as long-term therapy. It appears that post-MI patients with perceived contraindications, such as advanced age, diabetes, heart failure, peripheral vascular disease, and/or chronic pulmonary obstructive disease, may derive a substantial benefit from the use of beta-blockers. Given the considerable evidence from randomized clinical trials, the use of beta-blockers is recommended in all post-MI patients without a contraindication, particularly in those with left ventricular systolic dysfunction.", 
    "43": "An understanding of the process of left ventricular (LV) remodeling has led to greater knowledge of the pathophysiology of heart failure syndrome. This article examines the relationship between LV remodeling and clinical outcomes of heart failure syndrome from several different perspectives. The studies cited suggest that the post-myocardial infarction process is related to and associated with long-term progression of LV dysfunction, heart failure symptoms, and mortality. It is also demonstrated that drug therapies that slow or reverse the remodeling process appear to have favorable natural history effects in the short term as well as during long-term therapy.", 
    "44": "The clinical benefit of beta blockade has been proven in a variety of pathologic settings, including hypertension, angina pectoris, acute- and post-myocardial infarction, and congestive heart failure. However, beta blockers do not all share the same clinical outcomes with respect to efficacy or safety in many of these conditions. This is especially true in HF, where differences in reverse remodeling and effects on the periphery may be important differentiating factors leading to improved efficacy. In fact, beta blockers are a heterogeneous group of agents with respect to pharmacology, receptor biology, hemodynamic effects, and tolerability. As cardiovascular disease progresses, the issue of switching from one b blocker to another is an important consideration as to how to optimize the effectiveness of adrenergic blockade. Because of the differences among beta blockers, switching should be conducted in a manner that takes into account pharmacologic differences. For example, the similarities and differences of receptor subtype blockade of the two agents and the potential effects of ancillary properties. Two protocols for switching between carvedilol, a third-generation nonselective agent with vasodilation through alpha1 blockade, and a beta1-selective agent (e.g., metoprolol, atenolol) are described to simplify the process and maximize the safety and tolerability of this procedure. The optimal selection and use of adrenergic-blocking agents in the cardiovascular continuum will assist in providing improved management while minimizing safety and tolerability concerns.", 
    "45": "Beta blockers have been shown to prolong survival in chronic heart failure. It is currently a matter of debate whether any beta blocker is superior to the other in terms of improving symptoms, left ventricular function, or prognosis. A number of comparative studies have been performed with metoprolol, a beta1-selective second-generation beta blocker, and carvedilol, a nonselective and vasodilatative third-generation beta blocker. This review will focus on the different pharmacological profiles of carvedilol and metoprolol as well as on the clinical consequences derived from these differences. The results indicate that in some studies carvedilol is superior to metoprolol in improving left ventricular ejection fraction. However, because there is no conclusive evidence that carvedilol is superior to metoprolol in terms of prognosis, it is not justified to substitute metoprolol with carvedilol. Comparative data on mortality reduction are not available before termination of the Carvedilol or Metoprolol European Trial. Nevertheless, the different effects of both beta blockers on the beta-adrenergic system have an impact on tolerability and beta-adrenergic responsiveness and thus exercise tolerance in heart-failure patients.", 
    "46": "Recent evidence from randomized controlled trials has provided compelling evidence to support the use of beta blockers in most patients with heart failure due to systolic dysfunction. There is little disagreement about the mortality benefit provided by adding beta blockers to standard therapy, which may include angiotensin-converting enzyme inhibitors, diuretics, and sometimes digoxin. A few areas are still controversial. The authors review the available literature encompassing four of those controversial areas: 1) the comparability among beta blockers; 2) the utility of beta blockers among patients with New York Heart Association class I and class IV heart failure symptoms; 3) the impact of race on the effectiveness of beta blockers; and 4) the safety and efficacy of beta blockers among patients on concomitant therapy with angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, or spironolactone.", 
    "47": "Large-scale outcome trials have demonstrated that blood pressure reduction with angiotensin-converting enzyme (ACE) inhibitors or calcium channel blockers (CCBs) is associated with reduced cardiovascular complications in hypertension. Comparative trials against conventional drugs and between ACE inhibitors and CCBs have failed to reveal conclusive differences in cause-specific outcomes. Studies in high-risk patients suggest that ACE inhibitors are superior to CCBs and other drugs in protection against cardiovascular events and renal disease. Very long-term prospectively collected observational data from the Glasgow Blood Pressure Clinic and the UK General Practice Research Database strongly support an advantage of ACE inhibitors over CCBs for cardiovascular morbidity and mortality. Considering all the available information, it can be concluded that the use of CCBs in the routine therapy of hypertension cannot be recommended while wider use of ACE inhibitors, along with low-dose diuretics and beta blockers, appears justified.", 
    "48": "Effectiveness of antihypertensive treatment depends not only on drugs that avoid or minimize symptomatic side effects but also on therapy that has a positive effect on quality of life. This study assessed the effect on quality of life of a contemporary agent (an angiotensin receptor blocker) and evaluated the validity and practicality of using a quality-of-life instrument in the practice-based setting. A total of 2716 hypertensive patients, either untreated or on single-agent therapy, were started on or switched to 40 mg telmisartan for 6 weeks; in patients whose blood pressures remained above 130/85 mm Hg after 2 weeks, the dose was increased to 80 mg for the remaining 4 weeks of treatment. Quality of life was measured by patient self-administration of the Psychological General Well-Being Index (GWBI) at baseline and at the end of the study. Sixty-eight percent (n=1858) of patients treated with telmisartan fully completed both GWBI tests; the test score increased by 5.2+/-0.3 (p<0.0001) from 77.7+/-0.4. This improvement was observed across all six emotional and health subscales of the GWBI. White and black patients, those aged <65 or >/=65 years, and men and women had similar increases, though the baseline value in women was sharply lower (p<0.001) than in men. The GWBI rose more in patients whose blood pressure was controlled by treatment (<140/90 mm Hg) than in noncontrolled patients (6.1 vs. 4.1, p<0.0001); for all patients the decreases in systolic and diastolic blood pressures produced by telmisartan correlated significantly (p<0.001 for each) with the increases in the GWBI scores. Controlling blood pressure appears to be an important element in improving subjective health perceptions of hypertensive patients.", 
    "49": "The goal of this study was to examine the effect of acute beta-blockade on dipyridamole Tc-99m sestamibi myocardial perfusion imaging (DMPI).", 
    "50": "Studies suggest that antianginal drugs may reduce the presence and severity of myocardial perfusion defects with dipyridamole stress. However, there are no data regarding specific drugs.", 
    "51": "Patients with catheterization-proven coronary artery disease (CAD) were enrolled in this prospective, double-blind, placebo-controlled study and randomly assigned to DMPI after placebo, low-dose metoprolol (up to 10 mg), and high-dose metoprolol (up to 20 mg). Patients underwent one Tc-99m sestamibi study at rest on a separate day. The interval between DMPI studies was <or=14 days. Images were interpreted by three observers blinded to clinical data using a 17-segment, five-point model. For each image, a summed stress score (SSS), summed rest score (SRS), and summed difference score (SDS) were calculated (SDS = SSS - SRS). Images with an SSS <4 were considered normal.", 
    "52": "Twenty-one patients completed all four Tc-99m sestamibi studies. The sensitivity of DMPI for detection of CAD was 85.7% with placebo versus 71.4% with low- and high-dose metoprolol. In comparison with placebo, the SSS was significantly lower (p < 0.05) with low- and high-dose metoprolol (12.0 +/- 10.1 vs. 8.7 +/- 9.0 and 9.3 +/- 10.6, respectively). The SDS also was significantly lower (8.4 +/- 8.8 with placebo vs. 5.0 +/- 6.7 [p < 0.001] and 5.4 +/- 7.9 [p < 0.01] with low- and high-dose metoprolol, respectively).", 
    "53": "The presence and severity of CAD may be underestimated in patients receiving beta-blocker therapy undergoing dipyridamole stress myocardial perfusion imaging.", 
    "54": "We sought to evaluate the common utilization of beta-blockers and angiotensin-converting enzyme (ACE) inhibitors or receptor blockers (RBs) in congestive heart failure (CHF).", 
    "55": "We assessed the association between prescriptions of beta-blockers and ACE inhibitors or RBs within three months after hospitalization and mortality for newly diagnosed CHF in Alberta, Canada seniors (age 65 years and older).", 
    "56": "Administrative hospital discharge abstracts and drug data during October 1, 1994, to December 31, 1999, were analyzed.", 
    "57": "There were 11854 hospitalizations for newly diagnosed CHF. The use of beta-blockers within three months after hospitalization increased from 7.3% in 1994-1995 to 20.9% in 1999-2000. The use of ACE inhibitor or RBs within three months after hospitalization increased from 31.0% in 1994-1995 to 44.3% in 1999-2000. Adjusted one-year mortality was lower in seniors with prescriptions for beta-blockers (18.2%; 95% confidence interval [CI] 14.2 to 22.2), ACE inhibitors/RBs (22.3%; 95% CI 20.9 to 23.7), or both (16.6%; 95% CI 13.3 to 20.0), compared with those with no prescriptions (29.9%; 95% CI 28.8 to 31.0). Absolute adjusted risk reduction comparing no prescription with prescription of both beta-blockers or ACE inhibitors/RBs was 13.3% for a relative adjusted risk reduction of 44%.", 
    "58": "This study of incident CHF hospitalizations among seniors demonstrates an association between decreased mortality and the use of beta-blockers, ACE inhibitors/RBs, or combination of both. The effectiveness of beta-blockers and ACE inhibitors/RBs for CHF should be more broadly tested in clinical trials that recruit older patients and those with diastolic dysfunction.", 
    "59": "The success of angiotensin-converting enzyme (ACE) inhibitors in reducing morbidity and mortality in patients with heart failure has led to investigations of other inhibitors of the renin-angiotensin-aldosterone system. Although ACE inhibitors remain first-line drugs in the treatment of heart failure and left ventricular dysfunction, clinical evidence suggests that a newer class of agents--angiotensin II receptor blockers--may provide additional benefit by blocking the adverse effects of angiotensin II more completely. An improved adverse-effect profile also makes angiotensin II receptor blockers appropriate in patients who cannot tolerate ACE inhibitors. Clinical trials have demonstrated the beneficial effects of angiotensin II receptor blockers on the combined endpoints of morbidity and mortality in patients with heart failure. Aldosterone antagonism with spironolactone has additive benefits in patients receiving an ACE inhibitor. The most recent treatment guidelines for heart failure recommend the use of angiotensin II receptor blockers and spironolactone in selected patients.", 
    "60": "The effects of beta blocker therapy in the settings of heart failure and coronary artery disease have been well described, although little data exist in patients presenting with acute coronary syndromes undergoing percutaneous coronary intervention. The current study will attempt to evaluate the efficacy of beta blocker therapy in this setting. Pooled data from five randomized, controlled trials of abciximab during coronary intervention were used to analyze the clinical efficacy of beta blocker therapy. The pooled analysis evaluated the end points of all-cause mortality, myocardial infarction, repeat revascularization, and the combined endpoint of death and myocardial infarction in 2,894 patients. At 30 days, death occurred in 12 of 1,939 (0.6%) patients receiving beta blocker therapy and in 19 of 955 (2.0%) patients not receiving beta blocker therapy, (P < 0.001). At 6 months, death occurred in 33 of 1,939 (1.7%) patients receiving beta blocker therapy and 35 of 955 (3.7%) not receiving beta blocker therapy, (P < 0.001). After creating a propensity model and adjusting for variables predictive of mortality in the multivariable analysis, beta blocker therapy continued to be associated with a significant reduction in mortality. The findings were similar to those shown for the effects of beta blocker therapy in separate subgroups of patients with unstable angina and acute myocardial infarction. This analysis demonstrates a lower short-term mortality in patients receiving beta blocker therapy who undergo percutaneous coronary intervention for unstable angina or acute myocardial infarction.", 
    "61": "Antiglaucoma drugs have been associated with conjunctival and trabecular inflammatory cell infiltrates. However, the underlying mechanisms are still poorly understood. The aim of this study was to assess the effects of antiglaucoma medications on the complement system, an early mediator of the inflammatory response.", 
    "62": "Human serum was first treated with a classical or alternative pathway activator (aggregated human IgG or zymosan, respectively) in the presence or the absence of preservative-free or benzalkonium (BAK)-preserved antiglaucoma drugs. CH50 assay was then performed to assess the functional activity of residual complement in treated serum.", 
    "63": "In the absence of complement activator, the antiglaucoma drugs tested in this study were all devoid of intrinsic complement-activating potency. Preserved and preservative-free carteolol as well as preserved latanoprost did not worsen or prevent complement activation induced by zymosan or aggregated IgG. Unexpectedly, both preserved and unpreserved timolol and betaxolol significantly counteracted the effects of complement activators. Timolol prevented activation triggered by both IgG and zymosan to the same extent (24% to 29%), despite the presence of BAK in the preserved formulation. Betaxolol was twice as effective at preventing the effect of IgG (34% to 37%) than that of zymosan (14%), regardless of the presence of BAK. However, BAK itself strongly aggravated complement activation by both activators.", 
    "64": "Carteolol, timolol, betaxolol and latanoprost did not activate complement system. On the contrary, the beta-blockers timolol and betaxolol exerted an anti-inflammatory effect by preventing complement activation. The deleterious effect of benzalkonium seems to have been neutralized within the preserved eyedrops through a mechanism that remains to be elucidated. Our study suggests that inflammatory signs in glaucoma patients should not be attributed to complement activation by antiglaucoma drugs.", 
    "65": "Neuromedin U activates noradrenergic neurones in the medulla oblongata and oxytocin neurones in the hypothalamus. Here we examined roles of noradrenergic transmission in oxytocin release from the pituitary after intracerebroventricular administration of neuromedin U in rats. Neuromedin U administration facilitated noradrenaline release in the supraoptic nucleus. Administration of a beta1 adrenoceptor antagonist, metoprolol, or a beta2 antagonist, ICI 118551 but not an alpha1 antagonist, benoxathian, reduced increases in plasma oxytocin concentrations observed after administration of neuromedin U, but plasma ACTH concentrations were not significantly changed. All theses data suggest that neuromedin U stimulates oxytocin release from the pituitary, at least in part, via activation of beta adrenoceptors.", 
    "66": "This study was performed to elucidate the protection afforded by post-treatment with Betoptic (0.25% betaxolol) against neuronal cell damage after ischemia/reperfusion insult in rats. Betaxolol was applied topically after the start of reperfusion and its effect was evaluated by morphometry and choline acetyltransferase immunoreactivity of retinas at 7 days after reperfusion. In non-treated eyes, the thickness of the inner plexiform layer decreased markedly after a reperfusion period of both 3 and 7 days. However, when eyes were treated with betaxolol after ischemia/reperfusion injury, both the reduction of the inner plexiform layer thickness and the retinal choline acetyltransferase immunoreactivity were significantly attenuated. These findings suggest that betaxolol is an efficient neuroprotective agent and prevents the retinal cell damage induced by ischemic injury in rats.", 
    "67": "The bark of Terminalia arjuna L. (Combretaceae) is used in Ayurveda since ancient times for the treatment of cardiac disorders. Previous laboratory investigations have demonstrated the use of the bark in cardiovascular complications. The present study was aimed to find the effect of 70% alcoholic extract of Terminalia arjuna on anaesthetized dog blood pressure and probable site of action.", 
    "68": "Six dogs were anaesthetized with intraperitoneal injection of thiopental sodium and the blood pressure of each dog (n = 6) was measured from the left common carotid artery connected to a mercury manometer on kymograph. The femoral vein was cannulated for administration of drug solutions. The extract of T. arjuna (dissolved in propylene glycol) in the dose range of 5 to 15 mg/kg were administered intravenously in a pilot study and the dose (6 mg/kg) which produced appreciable hypotension was selected for further studies.", 
    "69": "Intravenous administration of T. arjuna produced dose-dependent hypotension in anaesthetized dogs. The hypotension produced by 6 mg/kg dose of the extract was blocked by propranolol but not by atropine or mepyramine maleate. This indicates that muscarinic or histaminergic mechanisms are not likely to be involved in the hypotension produced by the extract. The blockade by propranolol of the hypotension produced by T. arjuna indicates that the extract might contain active compound(s) possessing adrenergic beta2-receptor agonist action and/or that act directly on the heart muscle.", 
    "70": "The results indicated the likely involvement of peripheral mechanism for hypotension produced by the 70% alcoholic extract of Terminalia arjuna and lends support for the claims of its traditional usage in cardiovascular disorders.", 
    "71": "It is well documented that the perception of dyspnea (POD), subjectively reported by patients, is an important index used to guide treatment. The severity of dyspnea following methacholine-induced bronchoconstriction and added mechanical loads is increasing in popular. No formal attention has been addressed to the reduction in dyspnea following bronchodilators.", 
    "72": "To investigate if the magnitude of dyspnea perceived by a subject is independent on the direction (e.g., bronchoconstriction or bronchodilation) of the change in airway resistance.", 
    "73": "The POD was measured in 26 mild moderate asthmatic patients following bronchodilation, using beta2-agonists, and following bronchoconstriction, induced by methacholine challenge, to almost the same magnitude.", 
    "74": "The increase in forced expiratory volume in 1 s (FEV1), 30 min after the inhalation of beta2-agonist (mean +/- SEM 22.3 +/- 0.8%), was associated with a statistically significant decrease (P < 0.005) in the POD. The mean decrease in FEV1 following methacoline challenge, was 23 +/- 0.7% and was followed by a statistically significant increase (P < 0.005) in the POD. The magnitude of the decrease in the POD following albuterol was almost identical to the magnitude of the increase in the POD following methacholine.", 
    "75": "In stable mild-moderate asthmatic patients, the changes in the magnitude of dyspnea, perceived by a subject, is independent on the direction of the change in the FEV1.", 
    "76": "Beta-blocker therapy has a mortality benefit in patients with hypertension, heart failure and coronary artery disease, as well as during the perioperative period. These drugs have traditionally been considered contraindicated in patients with chronic obstructive pulmonary disease (COPD). The objective of this study was to assess the effect of cardioselective beta-blockers on respiratory function of patients with COPD. Comprehensive searches were performed of the EMBASE, MEDLINE and CINAHL databases from 1966 to May 2001, and identified articles and related reviews were scanned. Randomised, blinded, controlled trials that studied the effects of cardioselective beta-blockers on the forced expiratory volume in 1 s (FEV1) or symptoms in patients with COPD were included in the analysis. Interventions studied were the administration of beta-blocker, given either as a single dose or for longer duration, and the use of beta2-agonist given after the study drug. Outcomes measured were the change in FEV1 from baseline and the number of patients with respiratory symptoms. Eleven studies of single-dose treatment and 8 of continued treatment were included. Cardioselective beta-blockers produced no significant change in FEV1 or respiratory symptoms compared to placebo, given as a single dose (-2.05% [95% CI, -6.05% to 1.96%]) or for longer duration (-2.55% [CI, -5.94% to 0.84]), and did not significantly affect the FEV1 treatment response to beta2-agonists. Subgroup analyses revealed no significant change in results for those participants with severe chronic airways obstruction or for those with a reversible obstructive component. In conclusion, cardioselective beta-blockers given to patients with COPD do not produce a significant reduction in airway function or increase the incidence of COPD exacerbations. Given their demonstrated benefit in conditions such as heart failure, coronary artery disease and hypertension, cardioselective beta-blockers should be considered for patients with COPD.", 
    "77": "The congenital form of His bundle tachycardia is an uncommon pediatric arrhythmia. We report the case of a 7-year-old child with tachycardiomyopathy. The incessant arrhythmia, detected in infancy, was resistant to amiodarone and beta-blockers. During electrophysiologic study, the tachycardia converted to sinus rhythm with intravenous adenosine and diltiazem. Subsequently, the child is maintaining sinus rhythm on oral verapamil. Calcium-channel blockers should be considered for the treatment of this arrhythmia, which is often resistant to multiple antiarrhythmic drugs.", 
    "78": "Although beta blockers are frequently used for the prevention of recurrences of vaso-vagal syncope, the prediction of the long-term efficacy of this treatment is difficult.", 
    "79": "To assess whether the result of tilt testing with an intravenous beta blocker can predict the long-term efficacy of beta blockade.", 
    "80": "The study group consisted of 62 patients (29 females, mean age 32.8+/-12.3 years and 33 males, mean age 35.9+/-18.2 years) with at least two syncopal episodes during the six months preceding positive tilt testing. After baseline tilt test, propranolol in a dose of 0.1 mg/kg body weight was administered intravenously and the tilt test was repeated. Beta blockade was defined effective if the second tilt test was negative (complete efficacy) or the time to syncope during tilt testing was increased compared with the baseline tilting (partial efficacy). All patients received chronic propranolol treatment and were followed for one year or till the recurrence of syncope.", 
    "81": "Intravenous propranolol prevented (n=33) or delayed (n=18) syncope during tilt testing in 51 (82%) patients whereas it was ineffective in the remaining 11 (18%) patients. During 8.6+/-6.7 (range 1-14) months of follow-up, 20 (32%) patients had syncope recurrence; 13 (25%) from the group with effective intravenous propranolol versus 7 (64%) patients in whom intravenous propranolol did not prevent syncope during tilt testing (p<0.015). Analysis of survival without a recurrence of syncope revealed a significant relationship between the results of tilt testing with intravenous propranolol and the efficacy of long-term beta-blocker therapy (p<0.003). There were no significant differences between the predictive value of tilt testing with propranolol between patients with complete or partial propranolol efficacy (NS) whereas significant differences between each of these two groups and patients with ineffective intravenous propranolol were noted (p<0.04 and p<0.002, respectively).", 
    "82": "Propranolol administered intravenously prevents syncope during tilt testing in a significant proportion of patients. Both complete or partial efficacy of intravenous propranolol predict long-term efficacy of chronic beta blocker therapy in patients with vaso-vagal syncope.", 
    "83": "Adenosine regulates tubular transport in collecting ducts (CDs); however, the sources of adenosine that modulate ion transport in CDs are unknown. The extracellular cAMP-adenosine pathway refers to the conversion of cAMP to AMP by ectophosphodiesterase, followed by metabolism of AMP to adenosine by ecto-5'-nucleotidase, with all steps occurring in the extracellular compartment. The goal of this study was to assess whether the extracellular cAMP-adenosine pathway exists in CDs. Studies were conducted in both freshly isolated CDs and in CD cells in culture (first passage) that were derived from isolated CDs. Purity of CDs was confirmed by microscopy, by Western blotting for aquaporin-1, aquaporin-2, bumetanide-sensitive cotransporter type 1, and thiazide-sensitive cotransporter; and by reverse transcription-polymerase chain reaction for adenosine receptors. Both freshly isolated CDs and CD cells in culture converted exogenous cAMP to AMP and adenosine. In both freshly isolated CDs and CD cells in culture, conversion of cAMP to AMP and adenosine was affected by a broad-spectrum phosphodiesterase inhibitor (3-isobutyl-1-methylxanthine), an ectophosphodiesterase inhibitor (1,3-dipropyl-8-p-sulfophenylxanthine), and a blocker of ecto-5'-nucleotidase (alpha,beta-methylene-adenosine-5'-diphosphate) in a manner consistent with exogenous cAMP being processed by the extracellular cAMP-adenosine pathway. In CD cells in culture, stimulation of adenylyl cyclase increased extracellular concentrations of cAMP, AMP, and adenosine, and these changes were also modulated by the aforementioned inhibitors in a manner consistent with the extracellular cAMP-adenosine pathway. In conclusion, the extracellular cAMP-adenosine pathway is an important source of adenosine in CDs.", 
    "84": "1. Receptor-independent activation of heterotrimeric G proteins by plasma membrane-associated nucleoside diphosphate kinase (NDPK) has been demonstrated in vivo, and elevated levels of NDPK were found in purified sarcolemmal membranes of patients with end-stage heart failure. 2. Among 22 consecutive patients with chronic heart failure who underwent cardiac transplantation, those treated with a beta-blocker (n=8) had a 65% lower NDPK content and activity in the cardiac sarcolemma, compared to patients with similar base line characteristics who had no beta-blocker therapy (n=14). 3. The lower NDPK was associated with a reduced NDPK-dependent, Gi-mediated inhibition of adenylyl cyclase activity, as assessed by in vitro measurement of adenylyl cyclase activity in the presence of GDP or its kinase-resistant analog guanosine 5'-O-(2-thio)diphosphate (GDPbetaS). 4. We further tested whether treatment with a beta-adrenergic agonist would induce an increase in sarcolemmal NDPK. Rats treated with isoproterenol developed myocardial hypertrophy, and NDPK in the sarcolemma rose by 60% during 14 days of treatment. The beta-blocker propranolol prevented both effects. When hypertrophy was induced with thyroid hormone, NDPK did not increase. 5. In conclusion, chronic activation of beta-adrenergic receptors increases the binding of NDPK to cardiac sarcolemma, where it may activate heterotrimeric G proteins.", 
    "85": "We used Daphnia magna bioassays to determine the LC(50) and the effects on the heart of the cardioactive drugs ouabain, verapamil, metaproterenol and metoprolol. Distinctions were made between the pharmacological and toxicological effects of these drugs and the adequacy of physicochemical characteristics of its habitat (reconstituted water). Video microscopy and digital image processing were used to study the pharmacological effects on the heart. D. magna exhibited the expected sensitivity to the reference toxicant sodium dodecyl sulfate with a LC(50) of 15.6+/-4.5 mg/l. All drugs were toxic with 48 h-LC(50) of 2.03 mg/l ouabain, 7.04 mg/l verapamil, 32.45 mg/l metaproterenol and 76.21 mg/l metoprolol. Ouabain was the most toxic and caused a positive concentration-dependent inotropic effect. Verapamil caused positive chronotropic and inotropic effects, while metaproterenol showed positive concentration-dependent chronotropic effects at high concentrations (10(-3) and 10(-4) M). Metoprolol induced a positive chronotropic effect at low concentrations (10(-8), 10(-7), 10(-6) M) and a negative chronotropic effect at high concentration (10(-4) M). Ouabain, metaproterenol and metoprolol in D. magna caused similar effects to those produced in mammals. In contrast, verapamil caused opposite effects. The results suggest the presence of Na(+), K(+)-ATPase receptors to verapamil and of non-specific adrenergic receptors in heart of D. magna.", 
    "86": "There are established differences in cardiovascular disease in different racial groups. Worldwide, the literature regarding the clinical epidemiology of atrial fibrillation in non-white populations is scarce.", 
    "87": "To document the prevalence of atrial fibrillation (AF) in the multiracial population of Malaysia, and to describe the clinical features and management of these patients.", 
    "88": "Busy city centre general hospital in Kuala Lumpur, Malaysia, over a 1-month period.", 
    "89": "One-thousand four hundred and thirty-five acute medical admissions, of whom 40 patients (2.8%) had AF.", 
    "90": "Of 1435 acute medical admissions to Kuala Lumpur General Hospital over the 4-week study period, 40 had AF (21 male, 19 female; mean age 65 years). Of these, 18 were Malay, 16 Chinese and six Indian. Nineteen patients had previously known AF (seven with paroxysmal AF) and 21 were newly diagnosed cases. The principal associated medical conditions were ischaemic heart disease (42.5%), hypertension (40%) and heart failure (40%). Dyspnoea was the commonest presentation, whilst stroke was the cause of presentation in only two patients. Investigations were under-utilised, with chest X-ray and echocardiography in only 62.5% of patients and thyroid function checked in 15%. Only 16% of those with previously diagnosed AF were on warfarin, with a further three on aspirin. Anticoagulant therapy was started in 13.5% of patients previously not on warfarin, and aspirin in 8%. Records of contraindications to warfarin were unreliable, being identified in only 25%. For those with known AF, 58% were on digoxin. For new onset AF, digoxin was again the most common rate-limiting treatment, initiated in 38%, whilst five patients with new onset AF were commenced on amiodarone. DC cardioversion was not used in any of the patients with new onset AF.", 
    "91": "Amongst acute medical admissions to a single centre in Malaysia the prevalence of AF was 2.8%. Consistent with previous similar surveys in mainly western (caucasian) populations, standard investigations in this Malaysian cohort were also inadequate and there was underuse of anticoagulation, medication for ventricular rate control and cardioversion to sinus rhythm.", 
    "92": "Although beta-blockers can not be used for the treatment of vasospastic angina, the effect of beta-blockers with vasorelaxant property on coronary vasospasm remains uncertain. In this study, we evaluated the effect of betaxolol, a new beta-blocker with calcium antagonistic property, as an additional therapy on vasospastic angina (VSA) with anginal attacks on effort. We enrolled 12 patients with VSA and anginal attacks with ST segment depression during exercise stress test. All patients received 1.25-5 mg of betaxolol for 3 months. Treadmill exercise stress test and adenosine triphosphate stress thallium-201 myocardial scintigraphy were performed before and 3 months after the onset of the betaxolol treatment. The other drugs including calcium antagonists, nitrates and nicorandil were continued. No patients experienced the exacerbation of angina during the betaxolol treatment. Exercise time to chest pain (317.5+/-72.1-454.2+/-75.5 s, P<0.01) and maximal ST segment depression (1.67+/-0.67-1.16+/-0.46 mm, P<0.01) obtained by exercise stress test, the defect score (8.6+/-2.7-5.3+/-2.1, P<0.01), the extent score (14.8+/-5.8-8.8+/-4.6%, P<0.01), the severity score (17.5+/-7.3-11.3+/-5.2, P<0.01) and washout rate (31.4+/-5.6-37.6+/-5.0%, P<0.01) obtained by the scintigraphy were improved by betaxolol. Our results suggest that betaxolol increases regional myocardial blood flow and improves exercise capacity in patients with VSA. Betaxolol may become a drug for a new potential therapy for VSA.", 
    "93": "Caucasian children with myopia have elevated response accommodative vergence to accommodation (AC/A) ratios. The purpose of this study was twofold: to determine if response AC/A ratios vary with refractive error and with myopic progression rate in Hong Kong Chinese children, and to determine the effect of beta-adrenergic antagonism with topical timolol application on AC/A ratios.", 
    "94": "Thirty children aged eight to 12 years participated in the study. All refractive errors were corrected with spectacle lenses. Accommodative responses were measured using a Shin-Nippon autorefractor and concurrent changes in vergence were assessed using a vertical prism and a Howell-Dwyer card at three metres and 0.33 metre. Accommodative demand was altered using plus or minus two dioptre lenses and lens- and distance-induced response AC/A ratios were calculated. Measurements were repeated 30 minutes after the instillation of topical timolol maleate (0.5 per cent).", 
    "95": "AC/A ratios appeared higher in progressing myopic children but the difference was not statistically significant. Timolol application reduced accommodative convergence (AC) in the stable myopes (reduction = -3 +/- 1.14 prism dioptres) but not in the emmetropes (0.69 +/- 0.96 prism dioptres) or progressing myopes (0.16 +/- 0.43 prism dioptres) and this difference between refractive groups was statistically significant (F(2, 27) = 3.766; P = 0.036). However, timolol did not produce a significant change in the accommodative response to positive or negative lenses or response AC/A ratios.", 
    "96": "We did not find that AC/A ratios in myopic Chinese children were elevated and therefore, it is unlikely that elevated AC/A ratios are responsible for the high levels of myopia that occur in Hong Kong. The finding that timolol reduced AC in the stable myopes suggests that the autonomic control of accommodative convergence in these children may be different from that in emmetropic children and those with progressing myopia.", 
    "97": "Plasma concentration profiles and excretion were investigated after a single intravenous injection of 14C-NS-7 (4-(fluorophenyl)-2-methyl-6-(5-piperidinopentyloxy)pyrimidine hydrochloride, CAS 178429-67-9), a novel Na+/Ca2+ channel blocker, to rats, dogs and monkeys. Plasma protein binding of this drug was determined in vitro and in vivo. AUC0-infinity values for radioactivity and NS-7 after the intravenous administration of 14C-NS-7 to male rats increased with the dose, namely from 0.04 to 5 mg/kg (radioactivity) and from 0.2 to 5 mg/kg (NS-7), indicating the linearity of the drug's pharmacokinetics. Plasma concentrations of the unchanged drug after the intravenous injection of 0.2 mg/kg 14C-NS-7 decreased biexponentially, respective t1/2 beta values being 15.9 h in the male and 22.4 h in the female rats. The t1/2 beta values difference in the males and females might be due to sex differences in NS-7 metabolism. Urinary and fecal excretions of radioactivity within 168 h of administration were 33.0 and 61.4% of the dose in the male and 35.0 and 53.2% in the female rats. No radioactivity was detected in air exhaled from the males and females collected for 168 h after NS-7 administration. Within 24 h of administration, respective biliary excretions for the male and female rats were 26.1 and 11.9% of the dose. Of this excreted radioactivity, 34.9% was reabsorbed in the males. NS-7 plasma concentrations decreased biexponentially after intravenous administration of 0.2 mg/kg 14C-NS-7 to dogs and monkeys. The elimination half-life was 18 h for the dogs and 9.52 h for the monkeys. Urinary and fecal excretions of radioactivity within 168 h of administration were 24.2 and 70.0% of the dose for the dogs, and 63.3 and 24.8% for the monkeys. These species differences in excretion may be due to differences in urinary metabolite compositions. In vitro protein binding of NS-7 showed no marked species differences and was independent of the NS-7 concentration. Binding of 14C-NS-7 in the sera of rats, dogs, monkeys and humans was 90.7%, 73.5% 79.0% and 87.1%, respectively. Binding to human serum albumin, alpha 1-acid glycoprotein and lipoprotein was 56.2%, 45.4% and 79.5%, in the range of 4-40 ng/ml. In vivo binding in rat serum 5 min, 6 h and 24 h after the intravenous injection of 14C-NS-7(0.2 mg/kg) ranged from 89.6 to 90.6%.", 
    "98": "Evidence and practical approach of Coronary Risk Assessment in noncardiac surgery are reviewed. Growing literature suggests a benefit of perioperative b-blockade. Therefore, risk stratification and management are described in algorithms in order to provide a useful tool for practitioners both in the hospital and ambulatory setting.", 
    "99": "The purpose of the present study was to determine the effect of beta-blockade-induced bradycardia and normofrequent ventricular pacing (VP) on regional myocardial (MBF) and cerebral blood flow (CBF) as well as on myocardial oxygen consumption (MVO(2)) using colored microspheres. The MBF at sinus rhythm (SR) was 4.60 +/- 1.27 ml/g/min and decreased to 3.80 +/- 0.74 ml/g/min (p < 0.05) during beta-blockade. The MBF was 5.10 +/- 1.88 ml/g/min during VP with beta-blockade. The endo-/epicardial MBF ratio during VP was significantly reduced. MVO(2) at beta-blockade was significantly lower (0.21 +/- 0.06 ml/g x min(-1), p < 0.05) than at SR (0.47 +/- 0.15 ml/g x min(-1)) and during VP with beta-blockade (0.54 +/- 0.14 ml/g x min(-1)).", 
    "100": "(i) MBF and MVO(2) are reduced with decreasing mean arterial pressure (MAP) during beta-blockade-induced bradycardia, but MBF and MVO(2) are significantly increased during normofrequent VP with beta-blockade despite a further reduction in MAP. (ii) The MBF ratio is constant during beta-blockade but is significantly lower during normofrequent VP with beta-blockade. (iii) CBF remained constant during all experimental conditions.", 
    "101": "Despite beta-blockade, the subendocardium is jeopardized during normofrequent VP by ischemia.", 
    "102": "The syndrome of chest pain associated with characteristic anterior electrocardiographic changes, moderate increases in cardiac enzymes, and a reversible apical wall motion abnormality in the absence of coronary artery disease has been documented in Japan, but has received relatively little attention in other countries.", 
    "103": "The clinical and echocardiographic data of 12 patients (11 women, mean age 64 +/-14 years) who presented with chest symptoms, electrocardiographic (ECG) changes indicative of an acute anteroapical myocardial infarction, abnormal cardiac enzyme levels and echocardiography showing an apical wall motion abnormality were collected. Coronary angiography was performed in 10 patients. A follow-up echocardiogram was obtained within 2 weeks of the initial diagnosis in most cases.", 
    "104": "An identifiable, precipitating (\"trigger\") event could be identified in all 12 individuals. Respiratory distress was present in 7, the death of a relative in 3, in 4 a surgical or medical procedure had been performed, and in 1 a panic disorder was diagnosed. The echocardiograms showed a characteristic wall motion pattern of significant apical dysfunction. All of the patients who underwent coronary arteriography had noncritical coronary artery disease. Follow-up echocardiography showed normalization of the LV dysfunction in all instances.", 
    "105": "We identified a syndrome of chest pain, dyspnea, ECG and enzyme changes mimicking acute myocardial infarction, similar to the \"Takotsubo\" syndrome described in Japan. It is likely that the widespread use of echocardiography, coupled with increased recognition of this syndrome, will result in this diagnosis being made more commonly.", 
    "106": "In 50 patients undergoing percutaneous transluminal coronary angioplasty because of chronic angina pectoris, a collateral flow index (CFI) was determined at the start and the end of two 1-min coronary occlusions, randomly accompanied by a resting state or a 3-min dynamic handgrip exercise (DHE). CFI expressing collateral flow relative to normal antegrade flow was determined by simultaneous coronary occlusive pressure, mean aortic pressure and central venous pressure measurements. When comparing CFI without and with DHE at the start as well as at the end of balloon occlusions, a significant increase was observed with DHE (overall p < 0.0001); start: 0.18 +/- 0.12 vs. 0.22 +/- 0.13, respectively (p = 0.01); end of occlusion: 0.21 +/- 0.14 vs. 0.25 +/- 0.14, respectively (p = 0.007).", 
    "107": "In some patients with heart failure, beta-blockers can improve left ventricular (LV) function and reduce morbidity and mortality. We hypothesized that gadolinium-enhanced cardiovascular magnetic resonance imaging (CMR) can predict reversible myocardial dysfunction and remodeling in heart failure patients treated with beta-blockers.", 
    "108": "Forty-five patients with chronic heart failure underwent CMR. Contrast imaging using gadolinium was performed to obtain high-resolution spatial maps of myocardial scarring and viability. Cine imaging was performed to assess LV function and morphology and was repeated in 35 patients after 6 months of beta-blockade. Gadolinium CMR demonstrated scarring in 30 of 45 patients (67%). Scarring was found in 100% of patients with ischemic cardiomyopathy (28 of 28) but in only 12% with nonischemic cardiomyopathy (2 of 17). In the 35 patients who were maintained on beta-blockers and had a second study, there was an inverse relation between the extent of scarring at baseline and the likelihood of contractile improvement 6 months later (P<0.001). For instance, contractility improved in 56% (674 of 1207) of regions with no scarring but in only 3% with >75% scarring (8 of 232). Multivariate analysis showed that the amount of dysfunctional but viable myocardium by CMR was an independent predictor of the change in ejection fraction (P=0.01), mean wall motion score (P=0.0007), LV end-diastolic volume index (P=0.007), and LV end-systolic volume index (P< or =0.0001).", 
    "109": "For heart failure patients treated with beta-blockers, gadolinium-enhanced CMR predicts the response in LV function and remodeling.", 
    "110": "Supraspinal sympathetic control of leg vascular tone is lost in spinal cord-injured individuals, but this does not result in a reduced leg vascular tone: Leg vascular resistance is even increased. The aim of this study was to assess the alpha-adrenergic contribution to the increased vascular tone in the lower extremity in patients without central sympathetic control of leg circulation.", 
    "111": "Upper-leg vascular resistance responses to local infusion of incremental doses of phentolamine (a competitive antagonist of the alpha-adrenoceptor) into the femoral artery were determined in 10 spinal cord-injured individuals (SCI) and 8 healthy age-matched control subjects during local beta-adrenergic receptor blockade with propranolol. Basal leg vascular resistance was higher in SCI than in control subjects (41+/-6 arbitrary units [AU] versus 24+/-4 AU; P=0.034). The same accounts for minimal leg vascular resistance, assessed during reactive hyperemia, which was higher in SCI compared with control subjects (6.9+/-1.0 AU versus 2.5+/-0.2 AU; P<0.01). The maximal phentolamine-induced reduction in leg vascular resistance normalized to each individual's minimal resistance did not differ between the groups (68+/-17% and 51+/-4% for SCI and control subjects, respectively; P>0.1). A decline in mean arterial pressure was observed in both groups with increasing dosage of phentolamine. In response, baroreceptor-mediated vasoconstriction was observed in the noninfused leg of the control subjects, whereas in SCI individuals this reaction was absent.", 
    "112": "These results indicate that the alpha-adrenoceptor-mediated vascular tone in the leg is preserved in spinal cord-injured individuals without sympathetic supraspinal control.", 
    "113": "Vascular cell adhesion molecule-1 (VCAM-1) and reactive oxygen species play critical roles in early atherogenesis, and nitric oxide (NO) is an important regulator of the cardiovascular system. Although celiprolol, a specific beta1-antagonist with weak beta2-agonistic action, stimulates endothelial nitric oxide synthase (eNOS) production, the mechanisms remain to be determined. Because it was recently reported that phosphatidylinositol 3-kinase (PI3K) and its downstream effector Akt are implicated in the activation of eNOS and that regulation of VCAM-1 expression is mediated via nuclear factor-kappaB (NF-kappaB), we hypothesized that celiprolol activates phosphorylation of eNOS through the PI3K-Akt signaling pathway; that celiprolol modulates VCAM-1 expression, which is associated with inhibiting NF-kappaB phosphorylation; and that celiprolol suppresses NAD(P)H oxidase p22phox, p47phox, gp91phox, and nox1 expression in the left ventricle of deoxycorticosterone acetate (DOCA)-salt hypertensive rats. eNOS and Akt phosphorylation upregulated by celiprolol alone were suppressed by treatment with celiprolol plus wortmannin. Increased expression of VCAM-1, p22phox, p47phox, gp91phox, nox1, activated p65 NF-kappaB, c-Src, p44/p42 extracellular signal-regulated kinases, and their downstream effector p90 ribosomal S6 kinase phosphorylation in DOCA rats was inhibited by celiprolol. Celiprolol administration resulted in a significant improvement in cardiovascular remodeling and suppression of transforming growth factor-beta1 gene expression. In conclusion, celiprolol suppresses VCAM-1 expression because of inhibition of oxidative stress, NF-kappaB, and signal transduction, while increasing eNOS via stimulation of the PI3K-Akt signaling pathway and improving cardiovascular remodeling.", 
    "114": "Survivors of major vascular surgery are at increased risk of late cardiac complications.", 
    "115": "To examine the cardioprotective effect of beta-blockers.", 
    "116": "A follow-up study was conducted in 1286 patients who survived surgery for at least 30 days. Patients were screened for cardiac risk factors and dobutamine stress echocardiography (DSE) results; 1034 patients (80%) underwent preoperative DSE, and 370 (29%) received beta-blockers. The main outcome measure was late cardiac death or myocardial infarction.", 
    "117": "Seventy-four patients (5.8%) had late cardiac events. Cardiac event rates in patients with 0, 1 to 2, and 3 or more risk factors were 1.6%, 4.7%, and 19.2%, respectively. In patients without risk factors, beta-blockers were associated with improved event-free survival (2.8% vs 0%), and DSE had no additional prognostic value. In patients with 1 to 2 risk factors, the presence of ischemia during DSE increased cardiac events from 3.9% to 9.8%. However, if patients with ischemia were treated with beta-blockers, the risk decreased to 7.2%. In patients with 3 or more risk factors, DSE and beta-blockers stratified patients into intermediate- and high-risk groups. In patients without ischemia, beta-blockers reduced the cardiac event rate from 15.1% to 9.5%, whereas the cardioprotective effect was limited in patients with 3 or more risk factors and positive DSE findings.", 
    "118": "Long-term beta-blocker use is associated with a reduction in the cardiac event rate, except for patients with 3 or more risk factors and positive findings on DSE.", 
    "119": "Despite the benefits associated with beta-blocker therapy in patients with acute myocardial infarction (AMI), limited recent data are available describing the extent of use of this therapy and the associated hospital and long-term outcomes, particularly from the perspective of a population-based study. Data are also limited about the characteristics of patients with AMI who do not receive beta-blockers. This study examines more than 2 decades of trends in the use of beta-blockers in hospitalized patients with AMI.", 
    "120": "Communitywide study of 10,374 patients hospitalized with confirmed AMI in all metropolitan Worcester hospitals during 12 annual periods between 1975 and 1999.", 
    "121": "There was a marked increase in the use of beta-blockers in hospitalized patients between 1975 (11%) and 1999 (82%). Older patients, women, and patients with comorbidities were significantly less likely to be treated with beta-blockers. After controlling for other prognostic factors, patients treated with beta-blockers were less likely to develop heart failure (adjusted odds ratio [OR], 0.58; 95% confidence interval [CI], 0.53-0.63), cardiogenic shock (OR, 0.46; 95% CI, 0.39-0.54), and primary ventricular fibrillation (OR, 0.84; 95% CI, 0.65-1.08) and were less likely to die (OR, 0.26; 95% CI, 0.22-0.29) during hospitalization than were patients who did not receive this therapy. Patients who used beta-blockers during hospitalization had significantly lower death rates after hospital discharge.", 
    "122": "The results of this observational study demonstrate encouraging trends in the use of beta-blockers in hospitalized patients with AMI and document the benefits to be gained from this treatment.", 
    "123": "To determine the effect of commonly used minimally invasive treatments for clinically complete nonarteritic central retinal artery occlusion (CRAO) and design a prospective randomized trial to evaluate selective intra-arterial lysis for this condition.", 
    "124": "In this retrospective noncomparative case series, all medical records of patients with a diagnosis of CRAO treated at the Department of Ophthalmology, Ludwig-Maximilians-Universität, Munich, Germany, from 1994 through 1999 were reviewed for treatments administered and course of visual acuity.", 
    "125": "Best-corrected visual acuity (BCVA) at initial and last visit.", 
    "126": "We identified 102 patient medical records; 71 were suitable for further analysis. Forty-four (62%) of the 71 patients included were treated with oral acetylsalicylate; 44 (62%), with oral acetazolamide; 32 (45%), with ocular massage; 22 (31%), with isovolemic hemodilution; 19 (27%), with oral pentoxifylline; 8 (11%), with topical beta-blocker; 6 (8%), with paracentesis of the anterior chamber; 4 (6%), with subcutaneous heparin. A mean +/- SD number of treatments of 2.5 +/- 1.4 was administered per patient, and BCVA increased by a mean +/- SD number of Snellen lines of 0.7 +/- 2.8. The BCVA in 11 patients (15%) increased by 3 or more lines. Multivariate stepwise regression did not reveal any single or combination treatment as a significant factor for improvement in BCVA. Patient age and duration of visual impairment before initial examination were not significant predictors of final BCVA.", 
    "127": "Commonly used minimally invasive treatments of CRAO do not improve the natural course of the disease. A prospective trial by the European Assessment Group for Lysis in the Eye is under way to evaluate selective intra-arterial lysis, and in this trial some of these minimally invasive treatments are used in the control group.", 
    "128": "Previous studies have shown that indexes describing heart rate (HR) dynamics may predict subsequent deaths of patients after an acute myocardial infarction (AMI). Because beta-blocking (BB) drugs affect both mortality and HR dynamics, the prognostic power of measurements of HR dynamics may have changed in the current era of BB therapy. This study assessed the temporal changes and prognostic significance of time-domain, spectral, and fractal indexes of HR variability along with HR turbulence after an AMI among patients with optimized BB medication. SD of NN intervals, spectral indexes, the short-term fractal scaling exponent (alpha(1)), power-law slope (beta), and turbulence onset and slope were measured in 600 patients at 5 to 7 days after AMI and in 416 patients at 12 months after AMI. In the multivariate analysis, after adjusting for clinical variables, only reduced fractal HR indexes, alpha1 and beta (p <0.01 for both), turbulence onset, and slope (p <0.05 for both), measured at the convalescent phase after AMI, predicted subsequent cardiac death. All time-domain and spectral HR variability indexes and turbulence onset increased significantly during the 12-month period after AMI (p <0.001 for all), whereas the fractal indexes and turbulence slope remained unchanged. Late after AMI, reduced beta (p <0.05) and turbulence slope (p <0.01) were the only independent predictors of cardiac mortality. Traditional time-domain and spectral measurements of HR variability and turbulence onset improved significantly after AMI, whereas the fractal HR dynamics and turbulence slope remained stable. Fractal HR variability and HR turbulence retain their prognostic power in the BB era, when measured either at the convalescent or late phase after AMI.", 
    "129": "Mice with cardiac-directed overexpression of AC(VI) show increased cardiac responsiveness to beta-adrenergic receptor stimulation but regulation of heart rate is unknown. Telemetry was used to test the hypothesis that mice overexpressing cardiac adenylyl cyclase type VI (AC(VI)) would have normal heart rate regulation. Mice overexpressing cardiac AC(VI) were generated using the alphaMHC promoter and studied 10 days after implantation of telemetry devices. Cardiac transgene AC(VI) presence and expression was verified using PCR, RT-PCR and immunoblotting. Ambulatory heart rates were assessed using time and frequency domain analysis over two 24 hour light-dark cycles. Heart rates then were assessed following pharmacological blockade. Time domain analyses showed ambulatory heart rates were unchanged (AC(VI): 597 +/- 15 (SEM) bpm, Control: 595 +/- 12 bpm; p = 0.92). Circadian heart rate variability was preserved and not different from control mice (ANOVA, p = 0.52). Frequency domain analysis of heart rate variability also was unchanged. No difference in heart rate response to pharmacological autonomic blockade was found (intrinsic heart rate: AC(VI) 622 +/- 17 bpm, control 616 +/- 16 bpm, p = 0.79). In conclusion, mice overexpressing cardiac AC(VI) have normal conscious ambulatory heart rates and normal heart rate variability. Overexpression of cardiac AC(VI) does not result in altered heart rate regulation in contrast to cardiac overexpression of other elements of the beta-adrenergic signaling pathway.", 
    "130": "In a clinical setting of acute myocardial infarction (MI), short-lasting and transient anginal pain, preceding the development of acute MI, is regarded as a symptom representing ischaemic preconditioning. Some experimental and clinical data suggested that preinfarction angina may favourably influence the course of acute MI.", 
    "131": "We sought to examine the hypothesis that preinfarction angina occurring within 24 hours prior to the onset of acute MI favourably influences the outcome.", 
    "132": "The study group consisted of 331 patients who were admitted to our hospital due to acute MI with ST segment elevation with a symptom duration <12 hours and received thrombolysis. Preinfarction angina within 24 hours prior to MI was present in 80 patients whereas the remaining 251 patients had no chest pain preceding acute MI. The course of the in-hospital phase of MI (mean 15 days) was analysed.", 
    "133": "In patients with preinfarction angina the in-hospital complication rate was significantly lower than in patients without angina preceding acute MI (p<0.001). Patients without preinfarction angina more frequently developed heart failure (p<0.001) or died (p<0.01) in hospital. Patients with preinfarction angina had significantly less extensive MI and had reperfusion symptoms more frequently. Multivariate analysis showed that there were three factors which independently favourably influenced survival: preinfarction angina (p=0.01), age < or =65 years (p=0.04) and duration of chest pain during acute MI < or =3h (p=0.03). Of the analysed group, 73 patients died in hospital. The independent variables predicting death included prior MI (p=0.04), history of diabetes (p=0.02), acute left bundle branch block (p=0.01) and age >65 years (p=0.03). Non-fatal re-infarction complicated the in-hospital course of MI in 27 patients. The independent variables which predicted this complication included age >65 years (p=0.03) and hypercholesterolemia (p=0.04).", 
    "134": "Patients with preinfarction angina, occurring within 24 hours of acute MI, have better in-hospital outcome and less extensive myocardial injury than patients without antecedent angina. These results may be attributed to the protective effects of ischaemic preconditioning.", 
    "135": "Exercise is recommended for cardiac patients irrespective of beta-blockers. Percentages of maximal heart rate (%HRmax) and heart rate reserve (%HRR) are widely used to determine training intensities. The purpose of this study was to investigate the influence of chronic cardioselective beta blockade on the %HRmax and %HRR model.", 
    "136": "Ten healthy male subjects randomly received oral placebo or beta-blocker bisoprolol (5 mg/day) for 2 weeks using a double-blind, crossover design. In the second week, the subjects performed a cardiopulmonary exercise test until exhaustion to determine the aerobic (AeT) and anaerobic (AnT) threshold.", 
    "137": "No significant differences were found for absolute and relative values of oxygen consumption, power output and ratings of perceived exertion at AeT, AnT and maximum workload. Mean HR was significantly (P<0.05) lower at rest (-15 +/- 5 bpm), AeT (-19 +/- 8 bpm), AnT (-22 +/- 10 bpm) and maximal workload (-19 +/- 11 bpm) with bisoprolol compared to placebo. Percentage of maximal heart rate (%HRmax) was significantly (P<0.05) reduced at rest (43 versus 39%), AeT (64 versus 60%) and AnT (86 versus 82%), a trend for a reduction was found for %HRR at AnT (75 versus 71%, P=0.07).", 
    "138": "Exercise prescription using %HRmax or %HRR methods are of limited accuracy for patients taking beta-blockers. Although %HRmax and %HRR are easy to determine and therefore attractive, we suggest that the most precise exercise prescription would depend on AeT and AnT. Percentages of maximal oxygen consumption or maximal workload or ratings of perceived exertion may be suggested as a substitute. Alternatively, upper limits for %HRmax and %HRR should be lower for patients taking beta-blockers.", 
    "139": "Ossification of the posterior longitudinal ligament of the spine (OPLL) is characterized by ectopic bone formation in the spinal ligaments. Mechanical stress, which acts on the posterior ligaments, is thought to be an important factor in the progression of OPLL. To elucidate this mechanism, we investigated the effects of in vitro sinusoidal cyclic stretch (120% peak to peak, at 1 Hz) on cultured spinal ligament cells derived from OPLL and non-OPLL patients. The mRNA expressions of alkaline phosphatase (ALP), osteopontin, bone morphogenetic protein (BMP)-2, BMP-4, and BMP receptors as well as ALP activity in cell layers and production of BMPs into the conditioned medium were significantly increased by cyclic stretch in OPLL cells, whereas no change was observed in non-OPLL cells. A stretch-activated Ca(2+) channel blocker, Gd(3+), the voltage-dependent L-type Ca(2+) channel blockers diltiazem and nifedipine, and Ca(2+)-free medium suppressed stretch-induced ALP activity, which suggests a role of Ca(2+) influx in the signal transduction of mechanical stress to the osteogenic response of OPLL cells. Our study provides first evidences that mechanical stress plays a key role in the progression of OPLL through the induction of osteogenic differentiation in spinal ligament cells and the promotion of the autocrine/paracrine mechanism of BMPs in this lesion.", 
    "140": "The management of essential hypertension has increasingly focused on the use of diuretics, angiotensin-converting enzyme inhibitors, and angiotensin receptor blockers, which lower blood pressure (BP) through effects on blood volume and on the renin-angiotensin system. However, in many individuals these agents, whether given alone or in combination, fail to normalize BP. In such cases it is likely that hypertension is at least partly maintained by pathophysiologic mechanisms other than volume and the renin-angiotensin system, and therefore, that pharmacotherapy directed at other mechanisms is needed. One such form of hypertension is the often overlooked entity of neurogenic hypertension. The purpose of this article is to renew attention to this overlooked entity, to provide a very clinically oriented overview of its possible causes and manifestations, and to discuss the potentially important treatment implications of recognizing this form of hypertension. These implications underscore the need for further clinical and research attention concerning neurogenically mediated hypertension.", 
    "141": "Over the past decade, national and international guidelines have proposed beta-blockers to be used on an equal footing with diuretics for initial therapy of hypertension. This preferred status was supposedly based on evidence documenting a reduction in morbidity and mortality with beta-blocker therapy in hypertension. We systematically analyzed all available outcome studies and found no evidence that beta-blocker based therapy, despite lowering blood pressure, reduced the risk of heart attacks or strokes. Despite the inefficacy of beta-blockers, the incidence of adverse effects is substantial. In the MRC study, for every heart attack or stroke prevented, three patients withdrew from atenolol because of impotence, and another seven withdrew because of fatigue. Thus the risk/benefit ratio of beta-blockers is characterized by lack of efficacy and multiple adverse effects. Given that many thorough, prospective, randomized trials attest to efficacy and safety of diuretics, calcium antagonists, ACE inhibitors, and angiotensin receptor inhibitors, the time has come to admit that beta-blockers should no longer be considered appropriate for first-line therapy in uncomplicated hypertension.", 
    "142": "An enantioselective high performance liquid chromatographic-electrospray ionization mass spectrometric (HPLC-ESI-MS) method for the direct determination of several beta-adrenergic blockers was developed and validated. The method is based on the direct separation of the enantiomers of drugs on a laboratory-made chiral stationary phase (CSP) containing covalently bonded teicoplanin (TE) as chiral selector. Detection of the effluent was performed by electrospray ionization mass spectrometry, run in the selected-ion recording (SIR) mode. The method was applied to the pharmacokinetic monitoring of sotalol (STL) in the plasma of five young healthy volunteers, dosed with racemic drug. The limits of quantitation (LOQ) reached 4 ng/ml for both sotalol enantiomers. Such a method, fully validated, offers a novel, fast and very efficient tool for the direct determination of sotalol enantiomers in human plasma, and can be generally applied to the beta-adrenergic blockers stereoselective pharmacokinetics.", 
    "143": "To investigate the effect of 0.25% betaxolol (Betoptic S) in the normal myopia eye, on steroid-induced intraocular pressure (IOP) elevations in patients undergoing radial keratotomy.", 
    "144": "Radial keratotomy was performed on 27 patients (43 eyes). All these patients during the period of 3 months after surgery were treated with 0.1% dexamethasone drops in decreasing doses and 0.25% betaxolol (Betoptic S) drops twice a day. Ophthalmic examination and IOP measurements were made on 1, 2, 3, 14, 30, 60 day after operation.", 
    "145": "During 3 months of postoperative period 27.9% of eyes had IOP exceeding 25 mm Hg, or had an increase of IOP of 10 mm Hg or more.", 
    "146": "The results of the current study and the study published by the author previously lead to conclusion, that 0.25% betaxolol (Betoptic S) in the normal myopia eye, decreases the risk of steroid-induced IOP elevation in patients after radial keratotomy, but does not prevent it.", 
    "147": "Patients presenting with unstable angina and non-ST elevation myocardial infarction (UA/NSTEM) have a highly variable course. Optimal management is critical because of the high risk of death or myocardial infarction (MI) in the ensuing 30 days. In this article, we review the therapeutic options available to clinicians. Anti-ischemic therapy with beta-blockers and nitrates should be considered in all patients without contraindications. Aspirin remains a cornerstone of antiplatelet therapy and has been shown to substantially reduce the risk of death or MI. Although the data are less robust, unfractionated heparin (UFH) also appears to be efficacious, and the low-molecular-weight heparin (LMWH) enoxaparin appears to be superior to UFH. The GP IIb/IIIa inhibitors, highly beneficial in the setting of percutaneous coronary intervention (PCI), should be considered in patients with continuing ischemia or other high-risk features. The ADP receptor blocker clopidogrel has been shown to be beneficial in patients who are managed conservatively and in those who undergo PCI. Lastly, a strategy of early angiography should be considered in patients with recurrent ischemia or in those who present with high-risk features such as elevated troponins or ST deviation. Thus, early risk stratification using clinical features, electrocardiographic data, and biomarkers allows identification of subgroups of patients who are not only at high risk but also enjoy the greatest benefits from these aggressive therapies and thereby enables clinicians to target these interventions most effectively.", 
    "148": "Angiotensin-converting enzyme (ACE) inhibitors are capable of reducing proteinuria and microalbuminuria with preservation of renal function in diabetic and non-diabetic renal disease. We designed a study investigating the effect of enalapril on the protection of renal function in autosomal dominant polycystic kidney disease (ADPKD).", 
    "149": "We studied 61 normotensive and 28 hypertensive ADPKD patients. The normotensive group participated in a randomized double-blind placebo-controlled study, using enalapril. The hypertensive group was randomized for open label treatment with enalapril or the beta-blocker atenolol. The follow-up was 3 years, and renal function was established repetitively by measuring the clearance of inulin.", 
    "150": "In the normotensive group, renal function at baseline was 112 +/- 3 ml/min and decreased by -8 +/- 2 ml/min (P < 0.001). The loss of renal function in the patients treated with enalapril or placebo was similar (-7 +/- 3 vs -9 +/- 1 ml/min; P = 0.4). Although blood pressure significantly decreased with enalapril treatment, it had no effect on microalbuminuria. In the hypertensive group, renal function at baseline was 89 +/- 2 ml/min. The mean decline in renal function was -12 +/- 2 ml/min (P < 0.001), and was equal in patients treated with enalapril and those treated with atenolol. The patients treated with atenolol required more additional treatment to control blood pressure, but no difference on microalbuminuria was observed between the two treatments.", 
    "151": "This study was unable to detect a beneficial effect of ACE inhibition on loss of renal function in ADPKD patients.", 
    "152": "Previous work shows that patients with heart failure patients who have peak oxygen consumption (VO2 peak) >14 ml/kg/min do not derive a survival benefit from cardiac transplantation. However, this was shown before beta-blocker therapy for patients with systolic heart failure became common, and beta-blockers improve survival in patients with heart failure without changing VO(2) peak. Our purpose was to re-evaluate the utility of VO(2) peak >14 ml/kg/min as an indicator of the need for cardiac transplantation in patients with heart failure who are taking beta-blockers.", 
    "153": "Actuarial, hemodynamic, and exercise ventilatory data were collected from 540 patients with heart failure, 256 of whom were taking beta-blockers. We tracked death and cardiac transplantation. We stratified the percentage of patients event-free 1 and 3 years after VO(2) peak study by their VO(2) peak and beta-blocker status, and compared 1- and 3-year post-transplant survival (United Network of Organ Sharing [UNOS] data). We also compared total mortality for the patients with heart failure as stratified by beta-blocker stats and VO(2) peak (excluding the 42 who underwent transplantation) with UNOS post-transplant survival.", 
    "154": "Patients with heart failure who were receiving beta-blockers and whose VO(2) peak was > or =12 ml/kg/min had greater 1- and 3-year event-free survival rates (95% confidence intervals, 92.6%-96.6% and 85.8%-96.0%) than did post-transplant patients (83.9%-86.3% and 75.4%-76.6%). However, in patients with heart failure not taking beta-blockers, VO(2) peak <14 ml/kg/min was associated with worse 3-year survival (38.9 - 62.1%) than that for post-transplant patients. Excluding the 42 patients with heart failure in our study who underwent transplantation and then evaluating survival of the remaining patients with heart failure (not event-free survival) did not substantially change these results.", 
    "155": "Patients with heart failure who are receiving beta-blockers do not derive a survival advantage at 1 and 3 years after cardiac transplantation if VO(2) peak is > or =12 ml/kg/min. Patients not taking beta-blockers whose VO(2) peak is <14 ml/kg/min have superior survival with cardiac transplantation.", 
    "156": "Long-acting somatostatin analogues have been suggested as an alternative to propranolol for the prevention of variceal rebleeding.", 
    "157": "To compare the effectiveness of lanreotide SR, a new depot formulation injected once-weekly, and propranolol in reducing circadian portal blood flow (PVF) and meal-stimulated hepatic venous pressure gradient (HVPG) in patients with liver cirrhosis.", 
    "158": "Patients were randomized to receive either lanreotide SR intramuscularly (30 mg once weekly, n=12) or propranolol (n=12) orally. Hemodynamic measurements were performed on day 0 and on day 21 after a 3-week period of drug administration, while patients received three standard oral liquid test meals. On each study day 27 PVF measurements were performed over 24 h and eight measurements of HVPG during the first postprandial period.", 
    "159": "Propranolol was more effective than lanreotide SR in reducing baseline HVPG (-21.9 vs. -13.6%, P=0.04) and meal-stimulated HVPG (-16.6 vs. -3.8%, P=0.04). Propranolol reduced circadian PVF significantly by 9.3% (P=0.03) but not lanreotide SR.", 
    "160": "Long-term treatment with propranolol reduced baseline and postprandial HVPG and circadian PVF, while lanreotide SR did not. The results of our study do not encourage clinical testing of lanreotide SR 30 mg for the prevention of variceal haemorrhage.", 
    "161": "The relative content of myocyte-active factors and endogenous muscarinic receptor blocker in the blood increased, while the concentration of endogenous beta-adrenoceptor sensitizer decreased in coronary patients with a history of acute myocardial infarction. Physical training produced a therapeutic effect, normalized the content of these factors and, probably, improved beta-adrenergic and muscarinic cholinergic regulation of the heart and vessels.", 
    "162": "Our objectives were to determine whether the Gly389 polymorphism of the beta(1)-adrenergic receptor exhibits reduced responsiveness in vivo and to test the hypothesis that the Gly389Arg polymorphism affects the blood pressure and heart rate response to metoprolol.", 
    "163": "beta(1)-Adrenergic receptor genotype was determined by polymerase chain reaction-restriction fragment length polymorphism assay. Exercise-induced heart rate increases were compared to determine the functional significance in vivo in 8 healthy Chinese men homozygous for Gly389 and 8 homozygous for Arg389. All of the subjects were given 25, 50, or 75 mg of metoprolol every 8 hours; the dosages were given in a random order, and each dosage was given for 1 day. The degree of beta-blockade was measured as the reduction in resting and exercise heart rates and blood pressures. Plasma metoprolol concentrations were measured by the use of HPLC-fluorescence detection.", 
    "164": "Exercise led to a workload-dependent increase in heart rate. There were no differences in exercise-induced heart rate increases between Arg389 and Gly389 homozygotes. Oral metoprolol caused significant dose-dependent decreases in both resting and exercise heart rates in both groups. The reductions in the resting heart rate in 3 dosage levels of metoprolol were 6.3% +/- 0.8% versus 4.1% +/- 0.7%, 10.1% +/- 1.0% versus 6.2% +/- 1.1%, and 14.4% +/- 1.4% versus 10.9% +/- 1.3% in homozygous Arg389 subjects and Gly389 subjects, respectively (P =.008). We also found differences with respect to the exercise heart rate (8.9% +/- 0.5%, 14.0% +/- 0.9%, and 20.1% +/- 1.5% in Arg389 subjects and 6.6% +/- 0.7%, 11.7% +/- 1.0%, and 16.4% +/- 1.3% in Gly389 subjects; P =.017) and systolic pressure (5.9% +/- 0.7%, 9.2% +/- 1.0%, and 11.6% +/- 1.2% in Arg389 subjects and 4.6% +/- 0.5%, 6.0% +/- 0.8%, and 9.9% +/- 0.9% in Gly389 subjects; P =.011). However, the difference in the fall in diastolic pressure was not statistically significant (P =.442).", 
    "165": "The Arg389 variant of the beta(1)-adrenergic receptor was associated with a greater response to metoprolol than that of Gly389 in young, male Chinese subjects. These data suggested that the beta(1)-adrenergic receptor Gly389Arg polymorphism is of major functional importance in vivo.", 
    "166": "N-Methyl-d-aspartate (NMDA) receptors play key roles in both physiological processes, particularly synaptic plasticity, and in neuropathological states such as epilepsy and acute neurodegeneration. R-(R*,S*)-alpha-(4-Hydroxyphenyl)-beta-methyl-4-(phenyl-methyl)-1-piperidine propanol (RO 25-6981), is a high-affinity and selective blocker of NMDA receptors containing the NR2B subunit. Using site-directed mutagenesis, [3H]RO 25-6981 binding, Xenopus oocyte voltage-clamp recordings, and molecular modeling, we have identified several critical residues involved in the RO 25-6981 binding site within the N-terminal LIVBP-like domain of the human NR2B subunit. Two mutations, NR2B(D101A) and NR2B(F176A), resulted in a complete loss of [3H]RO 25-6981 binding and also abolished the high-affinity RO 25-6981-mediated inhibition of NMDA-induced currents. The mutation NR2B(T233A) led to a marked reduction in binding affinity by 13-fold. Mutations F182A, D104A, or K234A had a more moderate influence on the binding affinity (KD values increased by 8-, 7-, and 6-fold, respectively). In a three-dimensional model of the NR2B LIVBP-like domain based on the X-ray crystal structure of the amino-terminal domain of the mGlu1 receptor, the critical residues are located in the central cleft where interaction with RO 25-6981 may stabilize the closed structure of the domain. Our results suggest that the three amino acids Asp-101, Phe-176, and Thr-233 are important molecular determinants for the high-affinity binding of RO 25-6981 to the LIVBP-like domain of human NR2B. A possible binding mode for RO 25-6981 is proposed.", 
    "167": "The disposition kinetics of O-butyryl propranolol (butyryl-PL), a model compound containing an ester moiety, after intravenous administration was compared with that of PL in rats and beagle dogs. Rats showed only 30% conversion of butyryl-PL to PL up to 2 h after dosing, whereas dogs showed nearly complete conversion within 10 min after administration. The CL(total) of butyryl-PL in rats was 5.8 l/h/kg and that in dogs was 65.6 +/- 18.6 l/h/kg, both of which were greater than hepatic blood flow. The in vivo conversion from butyryl-PL to PL in the rat could be explained on the basis of the hydrolysis characteristics in the liver and blood. The in vitro hydrolysis data and the in vivo data after intra-arterial administration clearly demonstrated that the extremely high CL(total) of butyryl-PL in dogs was dependent on first-pass hydrolysis in the lung in addition to hydrolysis at a blood flow-limited rate in the liver and kidney. The availability of butyryl-PL after passage through the lung was 50%. Furthermore, the isoform of carboxylesterase involved in the pulmonary hydrolysis of butyryl-PL in the dog was identified as D1, a CES-1 group enzyme. However, butyryl-PL was not recognized as a substrate by CES-1 family carboxylesterases, which are present at high levels in the rat lung (RH-1) and kidney (RL-1). These findings indicate that extrahepatic metabolism, especially in the lung, is important in the disposition of drugs containing an ester moiety after intravenous administration and that the substrate specificity of carboxylesterase isozyme distinguishes from others.", 
    "168": "Calsenilin has been identified as a presenilin-binding protein, a transcription factor regulating dynorphin expression, and a beta-subunit of Kv4 channels and could, thus, be a multifunctional protein. To study these functions of calsenilin in vivo and to determine the neuroanatomical expression pattern of calsenilin, we generated mice with a disruption of the calsenilin gene by the targeted insertion of the beta-galactosidase gene. We found that calsenilin expression (as represented by beta-galactosidase activity) is very restricted but overlaps better with that of presenilins and Kv4 channels than with dynorphin, suggesting that calsenilin may regulate presenilin and Kv4 channels in brain. Abeta peptide levels are reduced in calsenilin knock-out mice, demonstrating that calsenilin affects presenilin-dependent gamma-cleavage in vivo. Furthermore, long-term potentiation (LTP) in dentate gyrus of hippocampus, in which calsenilin is strongly and selectively expressed, is enhanced in calsenilin knock-out mice. This enhancement of LTP coincides with a downregulation of the Kv4 channel-dependent A-type current and can be mimicked in wild-type animals by a Kv4 channel blocker. The data presented here show that lack of calsenilin affects both Abeta formation and the A-type current. We suggest that these effects are separate events, caused by a common mechanism possibly involving protein transport.", 
    "169": "Evidence that pindolol accelerates the action of antidepressants has been contradictory, and it is not clear why. The present study analyses the relationship between plasma prolactin (PRL) and ACTH levels and changes in relation to a milnacipran and pindolol combination versus milnacipran plus placebo.", 
    "170": "Eighty depressed patients agreed to take part in a double-blind randomized trial of milnacipran plus pindolol or placebo. Fifty-eight of them agreed to also take measures of ACTH and PRL levels. ACTH and PRL plasma levels were estimated on days 0 and 42 of the 6-week study. Age, gender and time of blood collection were recorded for each individual. The Montgomery-Asberg depression rating scale (MADRS) was used to measure the response to treatment. The patients were grouped into those with higher versus lower basal ACTH levels using the median of the sample (25 ng/l).", 
    "171": "There were statistical differences in MADRS scores between the treatment groups on day 42. There were correlations between PRL levels on days 0 and 42; age and PRL levels on day 0; time of the PRL sample and the PRL levels on day 0 and day 42; ACTH and PRL levels on day 42. Regression analysis of the 58 patients showed that on day 0, PRL levels were dependent on the ACTH plasma levels on day 0, the time of the collection of the blood sample and the age. On day 42, the PRL levels were dependent on the ACTH levels and the time of the blood collection but not on the age. Patients with lower baseline ACTH levels on day 0 displayed a better clinical outcome when taking the combination of milnacipran and pindolol as shown in the differences in MADRS on day 42. The same group of patients showed lower PRL levels on day 42.", 
    "172": "ACTH plasma levels at baseline or screening may help to predict the response to antidepressant treatment.", 
    "173": "Intense or chronic stress can produce pathophysiological alterations in the systems involved in the stress response. The amygdala is a key component of the brain's neuronal network that processes and assigns emotional value to life's experiences, consolidates the memory of emotionally significant events, and organizes the behavioral response to these events. Clinical evidence indicates that certain stress-related affective disorders are associated with changes in the amygdala's excitability, implicating a possible dysfunction of the GABAergic system. An important modulator of the GABAergic synaptic transmission, and one that is also central to the stress response is norepinephrine (NE). In the present study, we examined the hypothesis that stress impairs the noradrenergic modulation of GABAergic transmission in the basolateral amygdala (BLA). In control rats, NE (10 microM) facilitated spontaneous, evoked, and miniature IPSCs in the presence of beta and alpha(2) adrenoceptor antagonists. The effects of NE were not blocked by alpha(1D) and alpha(1B) adrenoceptor antagonists, and were mimicked by the alpha(1A) agonist, A61603 (1 microM). In restrain/tail-shock stressed rats, NE or A61603 had no significant effects on GABAergic transmission. Thus, in the BLA, NE acting via presynaptic alpha(1A) adrenoceptors facilitates GABAergic inhibition, and this effect is severely impaired by stress. This is the first direct evidence of stress-induced impairment in the modulation of GABAergic synaptic transmission. The present findings provide an insight into possible mechanisms underlying the antiepileptogenic effects of NE in temporal lobe epilepsy, the hyperexcitability and hyper-responsiveness of the amygdala in certain stress-related affective disorders, and the stress-induced exacerbation of seizure activity in epileptic patients.", 
    "174": "We have reexamined the muscarinic receptor subtype mediating carbachol-induced contraction of rat urinary bladder and investigated the role of phospholipase (PL)C, D, and A2 and of intra- and extracellular Ca2+ sources in this effect. Based on the nonsubtype-selective tolterodine, the highly M2 receptor-selective (R)-4-[2-[3-(4-methoxy-benzoylamino)-benzyl]-piperidin-1-ylmethyl]-piperidine-1-carboxylic acid amide (Ro-320-6206), and the highly M3 receptor-selective darifenacin and 3-(1-carbamoyl-1,1-diphenylmethyl)-1-(4-methoxyphenylethyl)pyrrolidine (APP), contraction occurs via M3 receptors. Carbachol stimulated inositol phosphate formation in rat bladder slices, and this was abolished by the phospholipase C inhibitor 1-(6-[([17beta]-3-methoxyestra-1,3,5[10]-trien-17-yl)-amino]hexyl)-1H-pyrrole-2,5-dione (U 73,122; 10 microM). Nevertheless, U 73,122 (1-10 microM) did not significantly affect carbachol-stimulated bladder contraction. Carbachol had only little effect on PLD activity in bladder slices, but the PLD inhibitor butan-1-ol, relative to its negative control butan-2-ol (0.3% each), caused detectable inhibition of carbachol-induced bladder contraction. The cytosolic PLA2 inhibitor arachidonyltrifluoromethyl ketone weakly inhibited carbachol-induced contraction at a concentration of 300 microM, but the cyclooxygenase inhibitor indomethacin (1-10 microM) remained without effect. The Ca2+ entry blocker nifedipine (10-100 nM) almost completely inhibited carbachol-induced bladder contraction. In contrast, 1-[beta-[3-(4-methoxyphenyl)propoxy]-4-methoxyphenethyl]-1H-imidazole HCl (SKF 96,365; 10 microM), an inhibitor of store-operated Ca2+ channels, caused little inhibition. We conclude that carbachol-induced contraction of rat bladder largely depends on Ca2+ entry through nifedipine-sensitive channels and, perhaps, PLD, PLA2, and store-operated Ca2+ channels, whereas cyclooxygenase and, surprisingly, also PLC are not involved to a relevant extent.", 
    "175": "To establish a telemetry system for measuring intraocular pressure (IOP) in rabbits and to evaluate the effects of topical application of ocular hypotensive agents on the circadian rhythm of IOP.", 
    "176": "We developed a telemetry system in rabbits housed under a 12-hour light-dark cycle (light and dark phases: 7:00-19:00, 19:00-7:00, respectively). The IOP resulting from a single topical application of ocular hypotensive agents was measured by telemetry during the light phase and the dark phase.", 
    "177": "The values measured by the telemetry were positively correlated to the value of the anterior chamber pressure measured by a transducer in range from 5 to 50 mmHg (r = 0.987). A single topical application of timolol maleate (0.5%), dorzolamide hydrochloride (1%), and dipivefrine hydrochloride (0.1%) caused no significant reduction in IOP in the light phase, but they did in the dark phase. A single topical application of bunazosin hydrochloride (0.01% or 0.1%) had significant ocular hypotensive effects in both phases.", 
    "178": "These findings indicate that the different effects of ocular hypotensive agents on circadian rhythms of IOP can be measured by the telemetry. Telemetry may be useful for evaluation of ocular hypotensive agents and the circadian rhythm of IOP.", 
    "179": "The effects of equipotent doses of racemic albuterol and levalbuterol on heart rate (HR) in intensive care patients with and without baseline tachycardia were studied. Patients were included if they were hemodynamically stable and required bronchodilator therapy every four hours; patients were excluded if they were maintained on a beta-blocker. Four hours after the most recent bronchodilator treatment, each patient was randomized to receive at least two consecutive doses of albuterol 2.5 mg or levalbuterol 1.25 mg four hours apart via nebulization. HR was recorded at the end of the second dose and 5, 10, 15, 30, 60, 90, 120, 180, and 240 minutes after treatment. Twenty intensive care patients, including 10 with baseline tachycardia and 10 without baseline tachycardia, were enrolled. In patients with baseline tachycardia, the mean largest HR increase was 1.4 beats/min (1.3%) with albuterol and 2.0 beats/min (2.1%) with levalbuterol (both increases were not significant). In patients without baseline tachycardia, the mean largest HR increase was 4.4 beats/min (6.7%) with albuterol (p = 0.04) and 3.6 beats/min (5.0%) with levalbuterol (p = 0.03). Short-term use of nebulized albuterol and levalbuterol was associated with similar changes in HR in intensive care patients with or without baseline tachycardia.", 
    "180": "We tested the hypothesis that the nitric oxide (NO) pathway in the central nervous system (CNS) plays a role in hypothermia, as well as in the febrile response during experimental septic shock, by regulating vasopressin (AVP) release. Experiments were performed on male Wistar rats treated with NG-nitro-L-arginine methyl ester (L-NAME), a non-selective NO synthase (NOS) inhibitor, injected intracerebroventricularly (250 microg/1 microl) 30 min before lipopolysaccharide (LPS) 1.5 mg/kg i.v. injection. One hour after LPS administration we observed a significant drop in body temperature (hypothermic response), followed by a temperature increase after the second hour (febrile response), which remained until the end of the experiment. Increased plasmatic AVP levels were concomitantly observed during hypothermia, nearly returning to basal levels during the febrile phase. When L-NAME was administered with LPS, plasmatic AVP concentrations remained high throughout the experiment, hypothermia was accentuated and the febrile response was abolished. Additionally, pre-treatment with beta-mercapto-beta,beta-cyclopentamethylenepropionyl1, O-Et-Tyr2, Val4, Arg8-vasopressin, an AVP V1 receptor blocker (10 microg/kg) administered i.v., reduced hypothermia and exacerbated the febrile response to endotoxin. In conclusion, our data indicate that the central NO pathway plays an inhibitory role in AVP release during experimental septic shock, which seems to be critical for the thermoregulation during this pathophysiological state.", 
    "181": "Sudden cardiac death remains a major health issue in western countries as well as in Hong Kong. Despite increasing knowledge of the mechanisms and risk factors of sudden cardiac death, methods for identifying high-risk candidates and predicting the efficacy of measures to prevent sudden cardiac death are still inadequate. A significant proportion of patients have known heart disease but are generally considered to be at low risk for this event. More efforts are needed to improve the success rate of out-of-hospital resuscitation through better warning systems, the use of amiodarone for refractory arrhythmias, and the widespread availability of automated defibrillation devices to allow early defibrillation. It is likely that these measures could increase the number of survivors following cardiac arrest. In survivors of sudden cardiac death episodes, treatment of the underlying cardiac disease, especially early revascularisation for myocardial ischaemia, is required. In the majority of patients, implantation of an implantable cardioverter defibrillator, with or without the use of an anti-arrhythmic drug such as amiodarone, would then be used to maintain survival. Furthermore, for individuals at significant risk of sudden cardiac death, primary prevention of sudden cardiac death through the placement of an implantable cardioverter defibrillator is increasingly being used.", 
    "182": "Carvedilol and metoprolol have been reported to be effective in the treatment of patients with chronic heart failure. However, to our knowledge, there have been no studies comparing the effects of the 2 drugs on cardiac function, including cardiac sympathetic nerve activity.", 
    "183": "We compared 15 patients with dilated cardiomyopathy (DCM) who were receiving carvedilol (group A) with 15 patients with DCM who were receiving metoprolol (group B). Before and after 1 y of treatment, cardiac (123)I-metaiodobenzylguanidine ((123)I-MIBG) uptake was assessed using the total defect score (TDS) and the heart-to-mediastinum (H/M) activity ratio from the delayed images. The New York Heart Association (NYHA) class and echocardiographic left ventricular ejection fraction (LVEF) also were assessed.", 
    "184": "In both groups, the TDS decreased (in group A, from 25 +/- 14 to 16 +/- 14, P < 0.01; in group B, from 27 +/- 9 to 19 +/- 10, P < 0.01), the H/M increased (in group A, from 1.67 +/- 0.31 to 2.01 +/- 0.36, P < 0.01; in group B, from 1.68 +/- 0.21 to 1.93 +/- 0.32, P < 0.01), the LVEF increased (in group A, from 31% +/- 10% to 48% +/- 10%, P < 0.01; in group B, from 28% +/- 9% to 47% +/- 15%, P < 0.01), and the NYHA functional class improved (in group A, from 2.9 +/- 0.3 to 1.7 +/- 0.5, P < 0.01; in group B, from 2.8 +/- 0.6 to 1.7 +/- 0.6, P < 0.01). The change in LVEF was mildly correlated with the change in the TDS in group A (r = 0.41) as well as in group B (r = 0.53). In the patients with a favorable response in the TDS or H/M, the NYHA class improved more than in the patients without a favorable response (P < 0.05).", 
    "185": "Carvedilol treatment can improve cardiac function, symptoms, and cardiac sympathetic nerve activity in patients with DCM to a similar extent as metoprolol treatment. The improvement of cardiac function and symptoms is related to the improvement of cardiac sympathetic nerve activity.", 
    "186": "1. Conflicting views exist on whether ATP is a neurotransmitter in the enteric nervous system. We investigated the role of ATP in enteric transmission in circular muscle strips of the mouse jejunum. 2. On PGF2alpha-precontracted muscle strips and in the presence of atropine and guanethidine, electrical field stimulation (EFS, 1-8 Hz) of nonadrenergic noncholinergic (NANC) nerves induced transient relaxations that were abolished by the nerve-conductance blocker tetrodotoxin. The NO synthase blocker l-nitroarginine (l-NOARG) partially inhibited the NANC relaxations to EFS, but fast-twitch relaxations to EFS were still observed in the presence of l-NOARG. 3. In the presence of l-NOARG, ATP, the P2X receptor agonist alphabetaMeATP and the P2Y receptor agonist ADPbetaS relaxed jejunal muscle strips. Tetrodotoxin did not affect the relaxation to ATP and ADPbetaS, but inhibited that to alphabetaMeATP. 4. The l-NOARG-resistant NANC relaxations to EFS were almost abolished by apamin, a blocker of small-conductance Ca2+ activated K+ channels, and by suramin and PPADS, blockers of P2 purinoceptors. Relaxations to ATP were almost abolished by apamin and suramin but not affected by PPADS. 5. Desensitisation of alphabetaMeATP-sensitive P2X receptors, the P2X receptor blocker Evans blue and the P2X1,2,3 receptor blocker NF 279 inhibited the l-NOARG-resistant NANC relaxations to EFS and that to alphabetaMeATP without affecting the relaxation to ADPbetaS. Brilliant blue G, a P2X2,5,7 receptor blocker, did not affect the relaxations to EFS. 6. Desensitisation of P2Y receptors and MRS 2179, a P2Y1 receptor blocker, virtually abolished the l-NOARG-resistant NANC relaxations to EFS and the relaxation to ADPbetaS without affecting the relaxation to alphabetaMeATP. 7. Dipyridamole, an adenosine uptake inhibitor, or theophylline and 8-phenyltheophylline, blockers of P1 and A1 purinoceptors, respectively, did not affect the purinergic NANC relaxations to EFS. 8. Our results suggest that ATP or a related purine acts as an inhibitory NANC neurotransmitter in the mouse jejunum, activating P2 but not P1 purinoceptors. Relaxations to the purinergic NANC neurotransmitter mainly involve P2Y receptors of the P2Y1 subtype that are located postjunctionally. Purinergic NANC neurotransmission also involves P2X receptors, most likely of the P2X1 and P2X3 subtype, located pre- and/or postjunctionally.", 
    "187": "Nicotinic acetylcholine receptors (nAChRs) regulate neuronal excitability within the CNS. To assess the possible modulatory influence of nAChRs on epileptiform activity, a range of nAChR ligands were applied during experimentally induced epileptiform activity in rat hippocampal slices. Bath application of the potassium channel blocker 4-aminopyridine (4AP; 10-50 microM) resulted in the development of spontaneous epileptiform bursting activity in area CA3 that consisted of short duration (257+/-15 ms) field events occurring regularly at a frequency of 0.4+/-0.02 Hz. Subsequent co-application of the selective nAChR agonists 1,1-dimethyl-4-phenyl-piperazinium iodide (DMPP; 0.3-300 microM), choline (0.01-3mM) and lobeline (3-30 microM) produced sustained and concentration-dependent increases in burst frequency with maximal frequency potentiation of 37+/-5%, 27+/-5% and 24+/-11%, respectively. DMPP (10-30 microM; n=31) also potentiated epileptiform bursting induced by reducing GABA(A) receptor-mediated synaptic transmission using 20 microM bicuculline or enhancing NMDA receptor-mediated excitation by lowering extracellular Mg(2+). Irrespective of the epileptiform model studied all nAChR agonist induced frequency potentiation was reversed upon washout of the agonist or co-application of one of the selective nAChR antagonists dihydro-beta-erythroidine (10-30 microM), mecamylamine (50-200 microM) or alpha-bungarotoxin (100 nM). These results provide compelling evidence that activation of nAChRs exacerbate epileptiform activity in the rat hippocampus.", 
    "188": "A retrospective audit of the first twelve months of out patient drug treatment of hypertension at the Korle-Bu Teaching Hospital during the period 1973-1993 is reported. A previous study had shown that at least 7 drug regimes were used to treat hypertension at Korle-Bu during the period. The aim of the present study was to compare the effect and efficacy of these antihypertensive drug treatment regimes on blood pressure during the first 12 months of treatment. Result of 155 (47%) case notes, which met the inclusion criteria, are presented. One month of drug treatment of hypertension significantly reduced systolic and diastolic blood pressure by 21.4 +/- 30.5 (p<0.001) and 13.8 +/- 16.5 (p<0.001) mmHg, respectively. This reduction in blood pressure was maintained to the 12th month. At 12 months, systolic and diastolic blood pressures were unchanged in 19% and 28% of patients, respectively, indicating no response to drug treatment. Recommended target blood pressure of < or = 140/90 mm Hg was achieved in only 25.6% of all patients. All drug treatment regimes significantly reduced blood pressure to a similar extent so that any differences were not statistically significant. However, the efficacy of the drug regimes differed significantly (p=0.02). It was greatest in patients treated with monotherapy with either diuretic or reserpine, intermediate with two drug combinations and least with 3 or 4 drugs. The data showed that diuretics were marginally better than reserpine as first line monotherapy. Furthermore, any diuretic based 2-drug regime was equally efficacious although a beta-blocker or methyldopa as second drug seemed favoured by the data. The addition of a third or fourth drug was counter productive as the increased number of drugs did not decrease blood pressure significantly."
}