{
    "0": "The effect of chronic pretreatment of guinea pigs with various beta-adrenoceptor antagonists on the binding characteristics of the radioligand 125I-cyanopindolol (ICYP) and responsiveness of adenylate cyclase to isoprenaline in the gastrocnemius muscle (beta 2-adrenoceptors) and the left ventricle (beta 1-adrenoceptors) were compared. Pretreatment of guinea pigs with propranolol or ICI 118,551 for one week significantly increased the density of the beta 2-adrenoceptors in the gastrocnemius muscle. Atenolol pretreatment for one week did not affect the density of the receptors. Pretreatment of the animals with pindolol for one week reduced the density of beta 2-adrenoceptors in skeletal muscle. In the left ventricle pretreatment of the guinea pigs with any of the antagonists did not alter either the density or the KD of beta 1-adrenoceptors. The responsiveness of adenylate cyclase to isoprenaline (10(-4) M) in the left ventricle or skeletal muscle was not affected when the guinea pigs were pretreated with propranolol. Pretreatment of the guinea pigs with reserpine (0.5 mg.kg-1) intraperitoneally for one week, to deplete catecholamines did not affect beta-adrenoceptor density or KD in the left ventricle or skeletal muscle. We conclude that the regulation of beta-adrenoceptors by the antagonist may not be caused by the prevention of the access of endogenous agonists to beta-adrenoceptors and it is dependent on the selectivity of the antagonist and on the susceptibility of the receptors to regulation.", 
    "1": "The quantitative enantiospecific determination of the beta 1-selective adrenergic antagonist (R,S)-celiprolol in human plasma and urine is described. It involves a two-step liquid-liquid extraction of celiprolol from biological material and separation of the underivatized enantiomers by high-performance liquid chromatography on a chiral stationary phase (cellulose tris-3,5-dimethylphenyl carbamate, coated on silica gel) with fluorimetric detection. R-(+)-Propranolol was used as an internal standard. The detection limits of 1.5 ng/ml enantiomer in plasma and 2.5 ng/ml enantiomer in urine at signal-to-noise ratios higher than 3 permit the performance of pharmacokinetic studies after therapeutic doses.", 
    "2": "An identical antihypertensive regimen with Metoprolol, a beta-blocking agent, was compared in two groups of patients with mild to moderate hypertension regarding effectiveness and side effects. 17 patients were treated by practitioners, 28 patients at the university clinic. The aim of the comparison was to appreciate possible effects of the clinical setting. With respect to the blood pressure reduction no difference was found between the two groups. Significant differences were noted however regarding side-effects. The practitioners reported fewer and less serious side-effects. This observation should caution about similar phenomena in similar studies and lead to modification of planning in future studies.", 
    "3": "Recently, AGEPC (1-O-alkyl-2-acetyl-sn-glycero-3-phosphocholine) was found to initiate contraction of ileal smooth muscle strips and to enhance Na+/Ca2+ exchange in ileal plasmalemmal vesicles. In the present study, the effects of the smooth muscle relaxant, isoproterenol, on Na+/Ca2+ exchange in rat ileal plasmalemmal vesicles was examined. In this preparation, Na+/Ca2+ exchange was stimulated 131 +/- 8% and 264 +/- 19% by addition of 50 nM and 100 nM AGEPC, respectively. Isoproterenol, a beta-adrenergic agonist, inhibited AGEPC stimulation of Na+/Ca2+ exchange in a dose- and time-dependent manner but had no effect on basal rates of Na+/Ca2+ antiport. At 1 microM, isoproterenol inhibited 86% of the Na+/Ca2+ exchange stimulated by 50 nM AGEPC. Vesicular cAMP levels were increased over 100% following the addition of 1 microM isoproterenol for 30 s. Inhibition of AGEPC-stimulated vesicular Na+/Ca2+ exchange and elevation of vesicular cAMP levels by isoproterenol was prevented by the beta-receptor antagonist propranolol (5 microM), demonstrating that these effects of isoproterenol were mediated by interaction with vesicular beta-adrenergic receptors. Additional studies with washed rabbit platelets demonstrated that isoproterenol inhibited AGEPC-induced aggregation and serotonin release. These effects of isoproterenol were dose- and time-dependent and were antagonized by propranolol. Isoproterenol had no effect on thrombin-induced aggregation and did not change appreciably platelet cAMP levels. Moreover, dibutyryl cAMP could not mimic the effect of isoproterenol to inhibit an AGEPC-induced aggregation. On a molar basis, the inhibitory effects of isoproterenol toward AGEPC action were greater in the ileal preparation than in the platelets. It is suggested that beta-adrenergic agonists may modulate AGEPC-induced ileal Na+/Ca2+ exchange and AGEPC-induced platelet aggregation through cAMP-dependent and-independent mechanisms, respectively.", 
    "4": "The characteristics of vesicles formed from Dipalmitoyl Phosphatidyl Choline (DPPC) are sensitive to the presence of perturbing molecules such as drugs, peptides, hormones and vitamins. We have used ESR spin labeling and NMR techniques for studying interaction of such molecules with lipid bilayers. ESR spin labeling has been used to monitor thermotropic behaviour of model membranes. Different NMR probes such as 1H, 31P, 13C have been used to gather information regarding the mode of interaction. It has been observed that the model membrane systems respond differently depending upon the localization of the perturbing molecules in the lipid bilayer. Small molecules such as neurotransmitters epinephrine and norepinephrine decrease gel to liquid crystalline phase transition temperature significantly even when present in small amounts. Vitamin E acetate having a hydrophobic hydrocarbon tail orients parallel to the lipid molecule and thereby exhibits dynamics similar to palmitate chain. When the acetate group is replaced by hydroxyl group (alpha-tocopherol), the phase transition becomes broad and the lipid molecules loose freedom of lateral diffusion. This can be attributed to formation of hydrogen bond between the hydroxyl group of alpha-tocopherol and phosphate moiety of lipid. The conformation of antidepressants nitroxazepine and imipramine is significantly altered when embedded in lipid bilayer. Anaesthetic etomidate not only modifies thermotropic characteristics but also induces polymorphism. The normal bilayer arrangement of lipids gets transformed into hexagonal packing. Amino acid tryptophan induces cubic phases in the normal bilayer arrangement of DPPC dispersions. Peptide gonadoliberin shows a reduced internal motion due to the lipid peptide interaction. The major consequences of binding of lipids with externally added molecules are changes in the fluidity and permeability properties of membranes. It has been shown that permeability is effected by the presence of molecules such as propranolol, alpha-tocopherol and its analogue, neurotransmitters, etc. The magnetic resonance methods have thus evolved as power techniques in the study of membrane structure and function.", 
    "5": "The effects of several membrane-acting drugs on malaria and sickle cell anemia was studied. In the initial experiments, propranolol and W-7 were shown to increase red cell density. In vitro, these drugs inhibited the growth of P. falciparum. However, in vivo experiments using the murine malarial parasite, P. vinckei, demonstrated little, if any, anti-parasite activity with the doses of drugs employed. Subsequently, prostaglandin oligomeric derivatives were found to inhibit the growth of P. falciparum in vitro and P. vinckei in vivo. Since prostaglandin oligomers inhibited the formation of dense, dehydrated cells (irreversible sickle cells), they may also have therapeutic efficacy in sickle cell anemia.", 
    "6": "This study investigated the effects of toluene (1 g/kg, 1 hr, i.p.) on rat synaptosomal phospholipid methylation (PLM), phospholipid composition, and membrane fluidity. Toluene significantly decreased basal PLM (35%) in studies using [3H]methionine [( 3H]Met) as the methyl donor; this was reflected by similar decreases in phosphatidylmonomethylethanolamine (PME) (30%). No effects were observed in either PLM reactions that used [3H]adenosylmethionine [( 3H]AdoMet) as methyl donor, or AdoMet synthetase, suggesting that toluene preferentially affects PLM reactions that derive methyl groups from [3H]Met. Also, toluene decreased synaptosomal phosphatidylethanolamine (PE) (24%), the initial substrate for PLM, and the addition of PE back to PE-depleted synaptosomes restored methyltransferase activity. Agonist-stimulated PLM using norepinephrine (NE) demonstrated that agonist-receptor coupling returned PLM to control values in synaptosomes from toluene-treated rats. NE-stimulated PLM was also blocked by propranolol (PRO), suggesting a role for toluene in receptor-mediated events. Membrane fluidity studies demonstrated that in vivo administration of toluene increased the outer synaptosomal membrane fluidity, whereas in vitro administration of toluene had no effect. Our observations support a positive relationship between increased PLM activity and increased outer, not core, membrane fluidity. These data demonstrate that specific toluene-phospholipid interactions occur in synaptosomes, resulting in altered membrane composition, function and fluidity.", 
    "7": "Adenylate cyclase activation through adrenergic receptors in rat ascites hepatoma (AH) 130 cells in response to adrenergic drugs was studied, and receptor binding and displacement were compared with those of normal rat hepatocytes. Epinephrine (Epi) and norepinephrine (NE) activated AH130 adenylate cyclase about half as much as isoproterenol (IPN) but equaled IPN after treatment with the alpha-antagonist phentolamine or islet-activating protein (IAP). The three catecholamines in hepatocytes were similar regardless of phentolamine or IAP. These catecholamines activated adenylate cyclase in order of IPN greater than NE greater than Epi in AH130 cells but IPN greater than Epi greater than NE in hepatocytes. We then used the alpha 1-selective ligand [3H]prazosin, the alpha 2-selective ligand [3H]clonidine, and the beta-ligand [125I]iodocyanopindolol [( 125I]ICYP), and found that AH130 cells had few prazosin-binding sites, about eight times as many clonidine-binding sites with high affinity, and many more ICYP-binding sites than in hepatocytes. The dissociation constant (Ki) of the beta 1-selective drug metoprolol by Hofstee plots for AH130 cells was lower than that for hepatocytes. The inhibition of specific ICYP binding by the beta 2-selective agonist salbutamol for AH130 cells gave only one Ki value which was much higher than both high and low Ki values of the drug for hepatocytes. These findings indicate that the alpha- and beta-adrenergic receptors in hepatocytes are predominantly alpha 1-type and beta 2-type, but that those in AH130 cells are predominantly alpha 2-type and beta 1-type, and the low adrenergic response of AH130 cells is due to the dominant appearance of alpha 2-adrenergic receptors, linked with the inhibitory guanine-nucleotide binding regulatory protein, instead of alpha 1-adrenergic receptors, and beta 1-adrenergic receptors with low affinity for the hormone.", 
    "8": "Echocardiographic studies of left ventricular (LV) hypertrophy indicate clinical benefits of antihypertensive therapy. Therefore, M-mode and Doppler techniques were used to assess changes in LV hypertrophy after 10, 30 and 50 weeks of atenolol therapy (50 or 100 mg once daily) in 19 patients with essential hypertension. After 50 weeks of atenolol treatment, the most notable changes were: for M-mode parameters, increases (p less than 0.05) in diastolic LV internal dimension, radius to thickness ratio and stroke volume, and decreases (p less than 0.01) in total wall thickness and heart rate; for Doppler parameters, increases (p less than 0.01) in slope and peripheral resistance, and decreases (p less than 0.01) in heart rate, stroke volume and cardiac output. The decreased total wall thickness and increased radius to thickness ratio suggest a trend toward regression of LV hypertrophy. These findings, along with improvements in blood pressure, pulse and exercise stress tests, indicate potential benefits of atenolol in managing patients with essential hypertension and LV hypertrophy.", 
    "9": "To assess the role of intravenous isoproterenol for the facilitation of electrophysiologic induction of atrioventricular (AV) node reentrant tachycardia, 20 patients with dual AV node pathways who lacked inducible AV node reentrant tachycardia at control study had a constant isoproterenol infusion administered and underwent repeat study. Six (30%) of 20 patients (group I) had inducible AV node reentrant tachycardia during isoproterenol infusion whereas the other 14 (70%) patients (group II) did not. Paroxysmal supraventricular tachycardia was clinically documented in all 6 group I patients compared to 3 (21%) of 14 group II patients (p = 0.002). The sensitivity and specificity of isoproterenol-facilitated induction of AV node reentrant tachycardia were 67 and 100%, respectively. The isoproterenol-facilitated induction of sustained AV node reentry was mediated by resolution of the weak link in anterograde slow pathway in 2 (33%) patients, in retrograde fast pathway in 3 (50%) and in both anterograde slow and retrograde fast pathways in 1 (17%) patient. Four group I patients were given intravenous propranolol, 0.2 mg/kg body weight, and had complete suppression of isoproterenol-facilitated induction of AV node reentry. Thus, intravenous isoproterenol is a rather sensitive and highly specific adjunct to electrophysiologic induction of AV node reentrant tachycardia in patients with dual AV node pathways but without inducible sustained AV node reentry.", 
    "10": "Using the radioactive microsphere technique in anaesthetized pigs, we studied the systemic and carotid haemodynamic effects of intracarotid infusions (0.3, 1, 3 and 10 micrograms/kg.min) of 5-methoxy-3-(1,2,3,6-tetrahydro-4-pyridinyl)-1H-indole succinate (RU 24969), a drug with high affinity for 5-HT1A and 5-HT1B recognition sites. Unlike in the rat, RU 24969 did not elicit hypotension in the pig. Instead, the two highest doses of the drug caused a slight increase in blood pressure. RU 24969 reduced common carotid artery blood flow by decreasing the non-nutrient, arteriovenous anastomotic blood flow; the nutrient, arteriolar blood flow was mildly increased. The decrease in common carotid and arteriovenous anastomotic blood flow was only slightly attenuated in animals pretreated with the 5-HT2 receptor antagonist, ketanserin (0.5 mg/kg i.a.), but was markedly reduced in animals pretreated with the 5-HT1-like and 5-HT2 receptor antagonist, methiothepin (1.0 mg/kg i.a.). However, these responses were not modified after pretreatment with the putative 5-HT1A and 5-HT1B receptor antagonist, (+/-)-pindolol (4.0 mg/kg i.v.). The slight increase in arteriolar blood flow was attenuated in the animals pretreated with either ketanserin, methiothepin or (+/-)-pindolol. It is concluded that the RU 24969-induced reduction in common carotid and arteriovenous anastomotic blood flow is mediated mainly by 5-HT1-like receptors, which do not seem to correspond to either the 5-HT1A or 5-HT1B receptor subtypes.", 
    "11": "Prolonged treatment of cultured rat heart muscle cells containing beta 1- and non-muscle cells containing beta 2-adrenoceptors with beta-adrenoceptor antagonists devoid of intrinsic sympathomimetic activity had no effect on beta-adrenoceptor density. In contrast, antagonists with intrinsic sympathomimetic activity decreased beta-adrenoceptor density and response (adenylate cyclase stimulation) in both heart muscle (beta 1) and non-muscle cells (beta 2) by a maximum of about 50%. An even larger down-regulation of beta-adrenoceptors and loss of receptor-stimulated adenylate cyclase activity was induced by the full endogenous agonist, noradrenaline, with the beta-adrenoceptors of heart muscle cells (beta 1) being much more sensitive to the beta 1-selective noradrenaline than the heart non-muscle cell beta 2-adrenoceptors. When combined with noradrenaline, the antagonists with intrinsic sympathomimetic activity prevented the action of noradrenaline at both beta 1- and beta 2-adrenoceptors, thereby leading to an apparent up-regulation of receptor density and response. This apparent reversal from an agonist to an antagonist action was observed at much lower concentrations of noradrenaline at beta 1- than at beta 2-adrenoceptors. The data presented indicate that the beta-adrenoceptor antagonists with intrinsic sympathomimetic activity, but not those without, upon prolonged treatment decrease the density and responsiveness of both beta 1- and beta 2-adrenoceptors in cultured rat heart cells. This suggests that the intrinsic sympathomimetic activity of these agents is not a subtype-selective component. Furthermore, the agonist and antagonist activity of these agents apparently depends on the concomitant presence of an endogenous full agonist and an its own affinity and that of the partial agonist for the beta-adrenoceptor subtype.", 
    "12": "The structural basis of GABA-gated chloride channels in mammalian brain is presently explored by the functional expression of cDNAs coding for the alpha, beta or gamma-subunits of the receptor and their isoforms. In this context, we expressed the cloned cDNA coding for the rat beta 1-subunit of the GABAA receptor in the Xenopus oocyte. Surprisingly, efficient expression of a functional ion channel was found. The channel was anion-selective, and able to open in the absence of GABA. Since this channel could be shunt by the GABA-channel blocker picrotoxin, we conclude that the beta 1-subunit of the GABAA receptor is sufficient to form binding sites for picrotoxin.", 
    "13": "The effects of tertatolol on renal circulation were studied in 8 patients with normal renal function. Left renal blood flow was measured by the continuous thermodilution method before (t0), and 5 (t1), 10 (t2) and 20 (t3) min after a selective infusion of 0.25 mg of tertatolol into the left renal artery. During the study, cardiac output, heart rate, aortic and right atrial pressures, systemic vascular resistances and the systemic arteriovenous oxygen difference were not significantly altered. Plasma renin activity and plasma aldosterone in arterial and renal venous blood started to decrease at t1. At t3, renal blood flow was increased (from 463 +/- 28 mL/min at t0, to 549 +/- 22 mL/min, P less than .001), renal vascular resistance was reduced (from 188 +/- 17 mm Hg/L/min at t0 to 156 +/- 15 mm Hg/L/min, P less than .01) and the arteriovenous oxygen difference was decreased (from 1.6 +/- 0.2 mL/100 mL at t0 to 1.1 +/- 0.1 100 mL, P less than .01). The renal/cardiac flow ratio increased from 10.0 +/- 2.2% to 11.7 +/- 2.1% (P less than .05) and the renal/systemic vascular resistance ratio decreased from 10.5 +/- 2.0 to 8.7 +/- 1.4 (P less than .01). These data show that selective infusion of a low dose of tertatolol into the renal artery results in an increase in renal blood flow which is delayed and occurs without concomitant changes in systemic hemodynamics. This suggests an intrarenal mechanism of action in humans supporting the previously observed renal vasodilation induced by tertatolol in isolated perfused animal kidneys.", 
    "14": "Tachycardia has been shown to be an important response involved in the maintenance of cardiac output during orthostasis at high altitude. This study was undertaken to determine if tachycardia, mediated by beta-adrenergic sympathetic stimulation, actually represents an essential response. Twelve young, healthy male subjects were administered either 80 mg propranolol (n = 6) or placebo (n = 6), t.i.d. at sea level and for 3 days (d) prior to and during the first 15 d of a 19-d altitude sojourn (On Treatment). Individuals were randomly assigned to each group. Upright tilt tests were performed at sea level and at high altitude during days 2, 7, and 15 On Treatment. Subjects were also tilt-tested at sea level and on day 19 of the altitude exposure without placebo or propranolol administration (Off Treatment). Heart rate, stroke volume, calf blood flow, and blood pressure were obtained during supine rest and after 12 min of 60 degrees tilt. We found no differences between groups in any of the circulatory measurements at sea level and altitude while Off Treatment. During the On Treatment phases at sea level and altitude, propranolol caused reductions in heart rate and blood pressure values in each position (p less than 0.05). Supine and upright cardiac output, however, were found not altered due to compensatory increases in stroke volume (p less than 0.05). We concluded that tachycardia, both at rest and during upright tilt at high altitude is important, but not essential to maintain cardiac output.", 
    "15": "We conducted a randomized, double-masked, long-term clinical trial to determine whether topical timolol therapy was effective in delaying or preventing the onset of glaucomatous damage in moderate-risk ocular hypertensive subjects. In 62 patients, one eye was chosen randomly to receive timolol therapy twice daily while the fellow eye received placebo. During the course of the study, the mean +/- SD difference in intraocular pressure between the timolol-treated and the placebo-treated eyes was 2.3 +/- 2.6 mm Hg. Reproducible visual field loss developed in 4 timolol-treated eyes and 10 placebo-treated eyes. Progressive optic disc cupping was noted in 4 timolol-treated and 8 placebo-treated eyes. Using a computerized image analysis system, the mean +/- SD increase in optic disc pallor during the course of the study was 0.86% +/- 2.4% in the timolol-treated eyes as opposed to 1.80% +/- 3.6% in the placebo-treated eyes. This study provides evidence that lowering intraocular pressure by medical treatment reduces the incidence of glaucomatous damage in ocular-hypertensive individuals.", 
    "16": "Hypokalemia and other electrolyte changes have been observed after resuscitation from ventricular fibrillation. We studied the effect of propranolol on postresuscitation electrolytes in a canine model of ventricular fibrillation and cardiac resuscitation by randomizing 40 anesthetized dogs to four groups: ventricular fibrillation--no drug (VF), ventricular fibrillation--propranolol pretreatment (VF-prop), control-no drug (NoVF), control--propranolol (NoVF-prop). We measured serum electrolytes at baseline and periodically for 3 hours. In VF dogs, serum potassium decreased from 3.9 +/- 0.4 to 3.2 +/- 0.2 mEq/L 60 minutes after resuscitation (p less than 0.001). The decrease in potassium was prevented (p less than 0.001) by propranolol. Serum calcium decreased from 10.6 +/- 0.8 to 10.2 +/- 0.8 mg/dl in VF dogs 15 minutes after resuscitation (p less than 0.05); this decrease was not blocked by propranolol (p = NS). Serum magnesium increased from 1.5 +/- 0.2 to 1.8 +/- 0.1 mEq/L in VF dogs 7 minutes after resuscitation (p less than 0.001); this rise was partially blocked by propranolol (p less than 0.01). Serum glucose increased from 105 +/- 6 to 183 +/- 27 mg/dl in VF dogs 7 minutes after resuscitation (p less than 0.001); this increase was diminished by propranolol (p less than 0.001). Thus propranolol prevents the decrease in serum potassium after ventricular fibrillation in this canine model, providing evidence that postresuscitation hypokalemia is caused by the beta-adrenergic effects of catecholamines secreted in response to cardiac arrest. Propranolol blocks the rise in magnesium and glucose but does not block the decrease in calcium after resuscitation.", 
    "17": "Exercise-induced double tachycardia, i.e., the simultaneous occurrence of atrial and ventricular tachycardia, is described in three patients: one patient had coronary artery disease; the other two were young and had no apparent heart disease. One of the latter patients later died suddenly. Double tachycardia could not be initiated by programmed atrial or ventricular stimulation. In two patients atrial tachycardia always preceded ventricular tachycardia and, in one patient, ventricular tachycardia was terminated by the administration of adenosine triphosphate. Reentry does not seem to be the underlying mechanism for these arrhythmias; abnormal automaticity or triggered activity may be the mechanism.", 
    "18": "A denervated heart coupled to a periphery previously exposed to high catecholamine levels provides a unique model to study adrenoceptor physiology. Six orthotopic transplant patients (1.3 +/- 0.8 years postoperative) were age matched with six atropine-treated normal subjects. Simultaneous two-dimensionally targeted left ventricular echo-cardiograms and calibrated carotid pulse tracings were recorded. Left ventricular contractility was assessed with use of heart rate- and load-independent end-systolic indexes. Studies were performed at baseline and during dobutamine infusion with and without beta-adrenergic blockade with use of propranolol; effects were assessed during afterload changes generated by the alpha 1 agonist methoxamine. There were no differences in baseline contractility or reserve between transplant patients and normal subjects. The heart rate response to dobutamine was greater for transplant patients (p less than 0.001). In both groups, the positive inotropic and chronotropic effects of dobutamine were ablated by propranolol. Dobutamine plus propranolol (unopposed alpha 1 effect) did not change mean systemic pressure in transplant patients while markedly raising mean systemic pressures in normal subjects (36 +/- 18 mm Hg; p less than 0.001). In addition, during initial challenge with methoxamine, the transplant patients required 60% more alpha 1 agonist than did the normal subjects (p less than 0.001) to obtain a pressor effect. In summary, transplant patients who were previously in severe heart failure have normal left ventricular inotropic response to beta 1 activation and blockade, exaggerated chronotropic response to dobutamine and reduced sensitivity to stimulation with alpha 1-adrenoceptor agonists. These findings are consistent with a differential response of adrenoceptors to long-term stimulation after cardiac transplantation.", 
    "19": "The coronary vasomotor response to the cold pressor test was studied with use of quantitative coronary angiography in 32 patients without evidence of coronary artery disease and 55 patients with such disease; in a subset of 22 patients (9 with normal coronary arteries and 13 with coronary artery disease), the effects of the cold pressor test were compared with the effects of the endothelium-dependent vasodilator acetylcholine with simultaneous intracoronary Doppler flow velocity measurements to assess the influence of endothelial dysfunction. The cold pressor test induced vasodilation of 8.9 +/- 5.7% in all 77 analyzed vessel segments of the group with normal arteries (p less than 0.01). In contrast, in patients with coronary artery disease, the 52 analyzed stenotic segments were constricted by -12.1 +/- 9.5% (p less than 0.01), the 57 analyzed vessel segments with luminal irregularities were constricted by -8.9 +/- 5.2% (p less 0.01) and 40 (85%) of 47 angiographically normal segments also were constricted by -7.0 +/- 4.9% (p less than 0.05). Preserved vasodilating capability was demonstrated by intracoronary nitroglycerin in all analyzed segments. In nine patients with normal coronary arteries, the analyzed vessel segments were dilated in response to both the cold pressor test and intracoronary acetylcholine by 10.9 +/- 5.4% and 13.4 +/- 4.7%, respectively. In contrast, in all 13 patients with coronary artery disease, vasoconstriction of identical vessel segments by -9.1 +/- 3.7% and -23 +/- 10.4%, respectively, was observed after both the cold pressor test and intracoronary acetylcholine. Intracoronary propranolol did not significantly affect either the vasodilative response in 11 normal coronary arteries (11.3 +/- 4.4% before and 8.6 +/- 4.3% after beta-blockade) or the vasoconstrictor response in 8 atherosclerotic coronary arteries (-11.4 +/- 4.6% before and -14.6 +/- 5.3% after beta-blockade). The dilation of normal and the constriction of atherosclerotic coronary arteries with cold pressor testing exactly mirror the response to the endothelium-dependent dilator acetylcholine. Endothelial dysfunction in coronary atherosclerosis resulted in a loss of normal dilator function and permitted vasoconstrictor responses to sympathetic stimulation. Thus, coronary vasomotion of large epicardial arteries in response to sympathetic stimulation by the cold pressor test in humans is intimately related to the integrity of endothelial function.", 
    "20": "78 patients with essential hypertension (17 with borderline hypertension and 61 with hypertension) and 13 normal controls were examined to evaluate the relation between the urinary excretion rate of guanidinoacetic acid/creatinine (U-GAA/Cr), beta 2-microglobulin/creatinine (U-BMG/Cr), radio-sensitive microalbumin excretion rate/creatinine (U-AER/Cr), N-acetyl-D-glucosaminidase/creatinine (U-NAG/Cr) and renal function. There was no significant difference among these groups in creatinine clearance (Ccr), serum creatinine (Cr) or in U-BMG/Cr, U-NAG/Cr and U-AER/Cr. In hypertensive patients U-GAA/Cr was 49.2 +/- 16.7 mg/gCr, which was much lower than in controls (78.1 +/- 13.4) (p less than 0.001). The Ccr has a significant relation with U-GAA/Cr (r = 0.29, p less than 0.01) but not with U-AER/Cr, U-BMG/Cr nor U-NAG/Cr. In 44 patients, all of the above factors were investigated for 24 weeks during 4 kinds of anti-hypertensive treatment (10 with an angiotensin-converting enzyme inhibitor: A group, 11 with a beta-adrenergic blocker: B group, 12 with a Ca entry blocker: C group and 12 with diuretics: D group). In A and C group, U-GAA/Cr was elevated during therapeutic course. However, in B and D group it declined during treatment. These findings suggested that urinary excretion of GAA may be a more sensitive marker than AER, BMG or NAG in hypertension and angiotensin-converting enzyme inhibitor and Ca entry blocker can be useful in the treatment of patients with essential hypertension with renal damage.", 
    "21": "1. Captopril (30 or 100 micrograms/kg intravenous (i.v.] in anaesthetized artificially ventilated guinea-pigs potentiated bronchoconstrictor responses to bradykinin, but not those to histamine or the thromboxane A2-mimetic U46619. 2. Propranolol (5 mg/kg, i.v.) potentiated bradykinin-induced broncho-constriction. The potentiated responses were further augmented by captopril. 3. The captopril-potentiated responses to bradykinin were inhibited during cyclo-oxygenase inhibition with indomethacin. Bronchoconstrictor responses to bradykinin, but not those to histamine or U46619, were reduced after thromboxane synthase inhibition with dazoxiben. The thromboxane A2 antagonist AH23848 inhibited bronchoconstrictor responses to bradykinin, arachidonic acid or U46619 whereas it did not affect those to histamine. 4. A kininase I inhibitor DL-2-mercaptomethyl-3-guanidinoethyl thiopropanoic acid caused no change in bronchoconstriction caused by bradykinin and did not alter the potentiated responses occurring after captopril. 5. Thus, confirmation has been obtained that bradykinin causes broncho-constriction in the guinea-pig indirectly, by release of eicosanoids. Thromboxane A2 is likely to be the major eicosanoid released, since the bronchoconstrictor effect of bradykinin was blocked by indomethacin, dazoxiben and AH23848. The intensity of the bronchoconstriction appears dependent on sympathetic influences mediated by beta-adrenoceptors. Kininase I, in contrast to kininase II apparently has little role in terminating the effects of bradykinin in the lung.", 
    "22": "Dilevalol, the R,R isomer of labetalol, is a non-selective beta-adrenergic blocking drug with vasodilator properties which differ from those of labetalol in that they are attributable to beta-2 agonism rather than alpha-1 blockade. This multicenter, double-blind, randomized study compares the antihypertensive efficacy and safety of dilevalol with propranolol and, in addition, compares the efficacy of dilevalol when given once daily with twice daily. Caucasian patients with mild and moderate essential uncomplicated hypertension were divided into three treatment groups and received either propranolol twice daily (N = 59), dilevalol twice daily (N = 60), or dilevalol once daily (N = 53). Patients were given increasing doses of these medications over a 2 to 10 week period to achieve a supine diastolic blood pressure (SuDBP) of less than 90 mm Hg. The three regimens were equally effective in lowering supine blood pressure (dilevalol daily and twice daily reduced SuDBP by 14 Hg and propranolol by 13 mm Hg). Patients with at least a 5 mm Hg reduction in SuDBP then entered a two month maintenance phase. Dilevalol, whether given once (N = 40) or twice daily (N = 55) maintained the supine systolic blood pressure more effectively (dilevalol daily--15 mm Hg, twice daily--13 mm Hg, P less than .05) than propranolol (N = 53, 11 mm Hg) and dilevalol given once daily maintained diastolic blood pressure more effectively than propranolol (17 mm Hg v 14 mm Hg, P less than .05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "In this multicenter, double-blind, parallel study, the antihypertensive effects of betaxolol (20 mg once daily) and/or chlorthalidone (25 mg once daily) were analyzed in 186 patients with essential hypertension. Following a 2- to 4-week placebo baseline period, patients were randomized to one of two treatment groups (betaxolol or chlorthalidone) and studied for 6 weeks while receiving single therapy and an additional 6 weeks with a combination of the two agents. Significant decreases from baseline supine diastolic blood pressure (SDBP) were observed in both groups at the end of the single-therapy phase (11 mm Hg in SDBP for betaxolol and 12 mm Hg in SDBP for chlorthalidone); a further significant decrease (7 mm Hg for betaxolol and 8 mm Hg for chlorthalidone in SDBP) was observed from the end of the single-therapy phase to the end of the combination-therapy phase. Changes in supine systolic blood pressure (SSBP) from baseline to the end of the single-therapy phase were 10 mm Hg for the betaxolol and 16 mm Hg for the chlorthalidone group. In all cases, within-group changes were statistically significant. From the end of single therapy to end of combination therapy there was an additional 14-mm Hg and 13-mm Hg reduction in SSBP in the betaxolol and chlorthalidone groups, respectively. Overall, 89% of the randomized patients completed the single-treatment phase (phase I), and 89% of those patients completed the combined therapy phase (phase II). There was no significant difference between treatment groups in the clinical response rate (SDBP at or below 90 mm Hg or a decrease from baseline of at least 10 mm Hg). A substantial percentage of patients completing phase I responded to either single agent (58% for betaxolol and 65% for chlorthalidone). Among patients completing phase II therapy, the combination of the two agents produced a greater response rate (83% for the betaxolol-first group and 85% for the chlorthalidone-first group). In conclusion, both agents were effective and well tolerated. The most frequent adverse events in the single-therapy phase were headache, arthralgia, and dizziness, while bradycardia, rhinitis, arthralgia, and dizziness were most frequent in the combination-therapy phase. The combination of betaxolol (20 mg) and chlorthalidone (25 mg) once daily produced an additive antihypertensive effect regardless of which drug was administered first.", 
    "24": "Oxymatrine (OM), extracted from Sophora alopecuroides L, increased the contractility of the left heart atrium and decreased the spontaneous beating rate of right atrium of rabbit as described in our previous paper. The effect of OM on the beating rate of cultured rat myocardial cells was observed in the present study by a method of recording photoelectric energy transformation. OM 50 mumol/L decreased the beating rate of the myocytes by 50 +/- 27% 15 min after administration and also antagonized the positive chronotropic effect of isoproterenol 1.5 mumol/L, while the negative chronotropic effect of OM was completely abolished by prazosin. However, OM 250 mumol/L accelerated the beating rate of myocytes, which was cancelled by propranolol. These results suggest that OM has biphasic effects on cultured rat myocytes: slowing rate by alpha-adrenoceptor stimulation with 50 mumol/L concentration and accelerating rate by beta-adrenoceptor stimulation with 250 mumol/L concentration.", 
    "25": "The effects of prostaglandin F2 alpha (PGF2 alpha) on normal cardiac rhythm and ouabain-induced cardiac arrhythmias were investigated in chloralose-anaesthetized cats. PGF2 alpha (1-16 micrograms/kg i.v. bolus) produced ventricular arrhythmias and few incidences of AV conduction disturbances in normal cats. Changes in heart rate and blood pressure caused by PGF2 alpha in normal cats were complex, namely a decrease, an increase, or an initial decrease followed by an increase. Bilateral vagotomy antagonized the ventricular arrhythmias, AV conduction disturbances and hemodynamic changes produced by 16 micrograms/kg i.v. PGF2 alpha. On the other hand, atropine (2 mg/kg i.v.) pretreatment blocked the AV conduction disturbances and the reduction in heart rate and blood pressure, but not the ventricular arrhythmias or the increase in heart rate and blood pressure caused by 16 micrograms/kg i.v. PGF2 alpha. The ventricular arrhythmogenic effect of PGF2 alpha was prevented by propranolol (1 mg/kg i.v.). Intervention with cardiotoxic doses of ouabain augmented the PGF2 alpha-induced AV conduction disturbances, sinus bradycardia and hypotension, and attenuated the ventricular arrhythmias. Subsequent bilateral vagotomy prevented the ouabain-potentiated PGF2 alpha-induced AV block and sinus bradycardia, attenuated the hypotension and further reduced the ventricular arrhythmias. PGF2 alpha (2-16 micrograms/kg i.v.), contrary to its arrhythmogenic effect in normal cats, mainly suppressed ouabain-induced ventricular and supraventricular arrhythmias in ouabain-intoxicated cats, but aggravated the same in few cats. PGF2 alpha (16 micrograms/kg), prior to ouabain administration, produced ventricular arrhythmias in a group of 8 cats and later, in the same group of animals, when tested on ouabain-induced arrhythmias, it mainly antagonized them. These results suggest that PGF2 alpha evokes an arrhythmogenic effect on cardiac rhythm of normal hearts and mainly an antiarrhythmic effect on ouabain-induced arrhythmias largely through the mediation of two functionally opposing excitatory and inhibitory autonomic neural reflex pathways, respectively. The afferents of these pathways are of vagal origin. The efferent pathways of the inhibitory and excitatory reflexes involve in part increased vagal activity and increased sympathetic activity to the heart, respectively. Alteration by ouabain of the arrhythmogenic nature of PGF2 alpha on normal heart to its antiarrhythmic effect on the arrhythmic heart may be due to its selective potentiating effect on the inhibitory reflex pathway.", 
    "26": "Fifty patients with essential hypertension were studied for the antihypertensive effect of timolol and propranolol. In 16 out of 25 patients on timolol therapy (64%) blood pressure could be brought well under control (defined as diastolic blood pressure less than 90 mmHg) while with propranolol 13 out of 25 patients (52%) responded. Side-effects were negligible with timolol as compared to propranolol therapy. This study revealed that timolol is an effective and safe drug in essential hypertension, and is tolerated better than propranolol by the patients.", 
    "27": "An electrical potential difference (PD) is measured between maternal organism and fetus in the pregnant guinea pig. To investigate whether the PD is generated by active or passive forces these studies examined the temperature dependence of the PD in guinea pigs at 55-61 days gestation. Anesthesia was induced (ketamine, 44 mg/kg) and maintained (halothane, 1.5%) in 5 pregnant guinea pigs. The animals were subjected to alternating 1 hour periods of cooling and recovery, changing core body and intrauterine temperature about 5 degrees C. PD was monitored continuously with Ag/AgCl electrodes placed in the maternal abdominal cavity and the amniotic fluid. The resting PD (+/- SEM) was 24.1 +/- 2.8 mV. Analysis of covariance indicated that PD decreased slowly with time and increased significantly with lowered temperature. A second group of 4 guinea pigs was studied after beta blockade with propranolol (0.1 mg iv, repeated hourly). In this group the resting PD was 20.7 +/- 3.6 mV. The PD decreased gradually with time and decreased consistently during cooling. In the propranolol group the relation between PD and temperature yielded a calculated activation energy of 11.7 +/- 0.8 kcal/mol (Q10 = 1.9, 30-40 degrees C). These results are consistent with the hypothesis that at least some of the PD is generated by an energy-dependent electrogenic ion pump, or by selective passive diffusion of ions across a lipid membrane during which a significant energy barrier is overcome. They are not consistent with the generation of the PD exclusively by passive streaming of ions through water-filled channels. During cooling catecholamines are presumably released, favoring the generation of the PD.", 
    "28": "The coronary hemodynamic effects of propranolol (0.1 mg/kg, i.v.) were examined in anesthetized dogs with flow-limiting dynamic and fixed coronary stenosis of the left circumflex coronary artery. During fixed coronary stenosis created by external application of an occluder device, propranolol significantly decreased coronary blood flow (CBF) by 6.8 +/- 2.7% (mean +/- SEM, p less than 0.05) and increased mean distal coronary pressure (DCP) by 7 +/- 2.1 mmHg (p less than 0.05). This resulted in a decrease in stenosis resistance (SR) by 26 +/- 3.1% (p less than 0.01) due to oxygen demand reduction. By contrast, during dynamic coronary stenosis produced by an intraluminal microballoon occluder, propranolol decreased CBF by 68 +/- 3.4% (p less than 0.01) and mean DCP by 36 +/- 4.2 mmHg (p less than 0.01), resulting in an increase in SR by 694 +/- 109% (p less than 0.01). This increase in SR was attenuated by pretreatment with an alpha-adrenergic receptor antagonist phentolamine (0.5 mg/kg, i.v.), or by holding heart rate constant at the pretreatment level. These results suggest that propranolol ameliorated the severity of stenosis during fixed coronary stenosis and exacerbated the severity during dynamic coronary stenosis. This increase in SR appears to be related to vasoconstriction of the large stenosed coronary artery, mediated both by alpha-adrenergic receptors in the coronary artery and by myocardial oxygen demand reduction.", 
    "29": "The influence of alloxan-induced diabetes on the adrenergic constriction of the rat cerebral vasculature was investigated in the in situ perfused brain preparation. The preparation was perfused with an artificial medium at a constant flow rate and the change in perfusion pressure was measured. Norepinephrine (NE) and serotonin produced a dose-dependent increase in the perfusion pressure, but only the effect of NE was significantly enhanced in the diabetic rats. Such an enhancement of NE-induced vasoconstriction was not observed in the perfused hindquarter preparations from the diabetic rats. Propranolol (1 microM) potentiated the cerebrovascular constriction by NE and abolished the difference between diabetic and control rats at low doses of NE. However, vasoconstriction by the higher doses of NE in the diabetic rats was still enhanced even in the presence of propranolol. The cerebrovascular constriction by phenylephrine was also enhanced in the diabetic rats, while the vasoconstricting effects of clonidine, xylazine and oxymetazoline were not affected by diabetes. These results suggest that the enhanced cerebrovascular constriction by NE may be due to either the reduced response through beta-adrenoceptors or the enhanced response through alpha 1-adrenoceptors. The enhanced adrenergic constriction of the cerebral vasculature might be concerned with the high incidence of neurological deficit in stroke patients with diabetes.", 
    "30": "Measured levels of serum calcium, phosphate, alkaline phosphatase, and urinary hydroxyproline were measured and calcium-phosphate product was calculated in 20 hyperthyroid patients and 20 normal controls. Eleven of the patients took propranolol 160 mg per day for 28 days. We found that the serum level of calcium was higher than that of normal controls. The incidence of hypercalcaemia in hyperthyroid patients was 10%. The serum level of phosphate and the calcium-phosphate product increased (P less than 0.01). Elevation of alkaline phosphatase and bone alkaline phosphatase were also observed (P less than 0.01). The urinary hydroxyproline was also elevated (P less than 0.01). After treatment with propranolol serum calcium and triiodothyronine decreased (P less than 0.05). It is suggested that the major mechanism of hypercalcaemia and hyperphosphatemia in hyperthyroidism was increase of bone absorption stimulated by triiodothyronine. Propranolol decreased the serum level of calcium through decreasing triiodothyronine level and through beta-receptor blocking effect as well as its direct effect on bone.", 
    "31": "Calcium antagonists and beta-blockers may retard or inhibit atherogenesis. We tested whether nifedipine or propranolol may retard or induce regression of coronary atherosclerosis in man. In selected population of 113 patients with effort angina and proven coronary artery disease, the coronary cineangiographic pattern after 2 year therapy with nifedipine (Group 1, 39 patients), propranolol (Group 2, 36 patients), or isosorbide dinitrate (control group, 38 patients) was compared to the pre-treatment pattern. After 2 years the disease evolved to a different extent in the 3 groups. The number of lesions with evidence of progression was significantly smaller after nifedipine (14), and larger after propranolol (39) as compared with controls (24). Patients with evidence of progression of old lesions, and appearance of new lesions were significantly fewer in Group 1 than in Group 2 and in control patients. Thus, nifedipine seemed more protective than either of the other drugs against coronary atherosclerosis. The coronary risk factors were within normal limits in the nifedipine treated group and remained so with treatment supporting that they were likely dissociated from influences on atherosclerosis. The evolution, at least as judged by the number of lesions with progression, appeared significantly (p less than 0.01) worse with propranolol than with isosorbide dinitrate. This may prospect that nitrate contrasted the evolution of the disease, or that propranolol made it worse, possibly through unfavourable modifications of serum lipids (28% rise of total triglyceride and 25% decrease of HDL cholesterol were already detectable at 12 months in Group 2).", 
    "32": "Some patients may experience respiratory side effects on betaxolol in spite of the greater safety which is claimed for this ocular hypotensive drug compared with timolol. Six of 29 patients using betaxolol complained of wheeze or respiratory distress and five of these patients were rechallenged with betaxolol and a placebo in a double-masked clinical study, respiratory function being measured before and after each medication according to the American Thoracic Society guidelines. No patient showed any change in respiratory function either with betaxolol or the placebo. The findings further support the safety of betaxolol even in patients with respiratory disease, though some caution should be observed.", 
    "33": "The injection of 0.5 mM of adrenalin and 3.3 X 10(-3) M of propranolol in the thyroid artery of the thyroid lobe perfused in a thermostatic chamber (37 degrees C) 1h after the beginning of perfusion caused a decrease in the index of thyroid deiodination by 48 and 37%, respectively. Adrenalin injection 2 h after TSH lowered the stimulating effect of the latter on thyroxine thyroid conversion. A conclusion is made that adrenalin testing can suppress the activity of thyroid conversion of T4 into T3 and decrease the activity of TSH-stimulated deiodination.", 
    "34": "The involvement of the 5-HT1A receptor in the 5-HT syndrome (head weaving and hindlimb abduction) induced in DBA mice by tryptamine was investigated. Methysergide, (-)propranolol and spiperone suppressed both the head weaving and hindlimb abduction induced by tryptamine. However, ketanserin and ICS 205-930 did not affect them. Haloperidol induced small decreases in the head weaving, but had no effect on the hindlimb abduction. These results indicate that the 5-HT syndrome induced by tryptamine in mice is mediated by the 5-HT1A receptor. Therefore, 5-HT syndrome may also be associated with the 5-HT1A receptor in mice, as it is in rats.", 
    "35": "The effect of intracoronary and intravenous propranolol on coronary vasomotion was evaluated in 28 patients with coronary artery disease. Luminal area of a normal and a stenotic coronary vessel segment was determined at rest, during submaximal bicycle exercise and 5 min after 1.6 mg sublingual nitroglycerin administered at the end of the exercise test involving biplane quantitative coronary arteriography. Patients were divided into three groups: group 1 (n = 12) served as the control group, group 2 consisted of 10 patients with intracoronary administration of 1 mg propranolol and group 3 of six patients with intravenous administration of 0.1 mg kg-1 propranolol prior to the exercise text. In the control group there was coronary vasodilation (+23%, P less than 0.01) of the normal and coronary vasoconstriction (-29%, P less than 0.001) of the stenotic vessel segment during bicycle exercise. After sublingual administration of 1.6 mg nitroglycerin there was vasodilation of normal (+40%, P less than 0.001 vs rest) and stenotic (+12%, NS vs rest) vessel segments. In group 2 intracoronary propranolol was not accompanied by a change in coronary vessel area but both normal (+13%, P less than 0.05) and stenotic (+22%, P less than 0.05) vessel segments showed coronary vasodilation during bicycle exercise. After sublingual nitroglycerin there was further vasodilation of both normal (+31%, P less than 0.001 vs rest) and stenotic (+45%, P less than 0.01 vs rest) arteries. In group 3 intravenous administration of propranolol was associated with a decrease in coronary luminal area of both normal (-24%, P less than 0.001) and stenotic (-31%, P less than 0.001) vessel segments.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "36": "The neuropathological findings in a young man with the antiphospholipid antibody syndrome presenting with complex partial seizures and transient ischaemic attacks are described. Whilst some of his symptoms could be attributed to large vessel thrombosis, the dominant pathological process was widespread small cerebral arterial thrombosis causing extensive microinfarcts within the cerebral cortex. These findings help to explain the neurological manifestations of the antiphospholipid antibody syndrome.", 
    "37": "The acute hemodynamic effects of carvedilol, a new vasodilating betablocker, were assessed in comparison to the response to nifedipine or a combination of nifedipine and propranolol in patients with coronary artery disease. Either 5 mg carvedilol, 2 mg nifedipine or 2 mg nifedipine + 5 mg propranolol (N + P) were administered intravenously in a not randomized study within 30 min to 10 patients for each drug. Carvedilol reduced (comparable to the effect of N + P) the left ventricular afterload with a decrease of AOPm of 12.6%, p less than 0.001 (N + P -11.8%, p less than 0.001) and systemic vascular resistance of 9.1%, p less than 0.02 (N + P -10.0%, p less than 0.01) and no change of cardiac index. Single treatment with nifedipine leads to a reflex increase of heart rate which could not be observed after carvedilol or N + P as a result of the betablocking properties of carvedilol and propranolol. Therefore, the rate-pressure-product at rest was unchanged after nifedipine but decreased significantly after carvedilol (-10.9%, p less than 0.01) and N + P (-12.4%, p less than 0.01). Negative inotropic effects were significantly lower after carvedilol, with a 6.3% (p less than 0.05) decrease of LV dP/dtmax, compared to N + P (-12.0%, p less than 0.01). Since preload, afterload, and heart rate changes were equal in both groups negative inotropic effects can be compared on the base of dP/dtmax changes. The acute hemodynamic effects (vasodilation without reflex tachycardia, negative inotropic effects) of the new vasodilating betablocker carvedilol are comparable to a combined treatment with nifedipine and propranolol in patients with coronary artery disease and well preserved left ventricular global function.", 
    "38": "The possibility was studied of using the native beta-adrenoblocking agent anaprilin for prolonged control of the level of portal hypertension in liver cirrhosis. It was established that anaprilin (dose: 40 mg daily) reduces the level of portal hypertension and increases the efficacy of treatment of liver cirrhosis associated with ascites and esophageal-gastric bleeding. A therapeutic effect was achieved in most patients (67 of 75).", 
    "39": "This study evaluates systemic and splanchnic haemodynamics and the effect of propranolol in 15 patients with presinusoidal portal hypertension (portal vein obstruction, n = 11; schistosomiasis, n = 4). These patients exhibited a hyperkinetic circulatory syndrome characterized by high cardiac index (4.4 +/- 1.61.min-1.m-2, mean +/- S.D.) and by low systemic vascular resistance despite normal liver function and sinusoidal pressure. Hepatic blood flow was decreased in half of the patients with portal vein obstruction. Azygos blood flow, an estimate of superior portal-systemic collateral circulation, was markedly increased in all patients (0.46 +/- 0.19 l/min, upper limit of normal: 0.19 l/min). Therefore, in these patients with normal hepatic venous pressure gradient, azygos blood flow measurement provides an index of splanchnic haemodynamic changes. Propranolol administration (15 mg, i.v.) reduced the hyperkinetic circulatory syndrome, with a significant decrease in heart rate (-17 +/- 6%), cardiac index (-25 +/- 12%) and azygos blood flow (-40 +/- 26%) and a significant increase in systemic vascular resistance (+40 +/- 40%). These results suggest that the hyperkinetic circulatory syndrome observed in these patients, could be related to an increase in beta-adrenergic activity. The decrease in azygos blood flow, after propranolol administration, was significantly correlated (r = 0.94) with the increase in right atrial pressure. This finding suggests that propranolol may act through an increase in portal-systemic collateral venous tone. These haemodynamic results justify, in patients with presinusoidal portal hypertension, clinical trials investigating the beneficial effect of beta-blockers on gastrointestinal bleeding caused by portal hypertension.", 
    "40": "Isolated guinea pig hearts were perfused with Krebs buffer in the absence or presence of 10 microM adenosine for 60 to 120 min followed by a 15 min washout with adenosine-free buffer. The effects of isoproterenol on left ventricular dP/dt and heart rate were then determined. Perfusion with adenosine for a minimum of 90 min followed by washout resulted in a 40% depression of the dose-response curve of left ventricular dP/dt to isoproterenol. This depressed inotropic responsiveness persisted for at least 1 hr after cessation of adenosine perfusion. The heart rate response to isoproterenol was unaffected. Also, adenosine perfusion had no effect on ouabain inotropism. Measurement of adenosine in coronary effluent and in ventricular tissue by radioimmunoassay verified that no residual elevated adenosine remained following perfusion and washout. Moreover, isoproterenol-induced release of adenosine into the coronary effluent did not differ between control and adenosine-treated hearts. Addition of 100 microM theophylline, an adenosine receptor antagonist, to the adenosine containing buffer during perfusion prevented the depressed response to isoproterenol. In membrane fractions prepared from ventricles, beta receptors were assessed by (-) [125] iodocyanopindolol binding and neither the density of these receptors nor their affinity for agonists or antagonists was altered by adenosine perfusion. However, activation of adenylate cyclase by isoproterenol (10 microm) was significantly depressed in membranes from adenosine perfused hearts. These findings are consistent with a receptor mediated action of adenosine to produce persistent depression of catecholamine inotropism. Such an effect may be important in heart failure where myocardial levels of adenosine are elevated and circulating levels of catecholamines are high.", 
    "41": "Aortic dissection is a common complication of Marfan's syndrome. We report such a patient who survived two separate dissections which both occurred shortly after uneventful pregnancies. The first dissection was a self-limiting DeBakey type III but the second commenced in the left common iliac artery and extended retrogradely into the lower abdominal aorta. This latter type of dissection does not appear to have been previously reported.", 
    "42": "Mechanical responses and changes in membrane potential induced by Na removal were investigated in dog tracheal and bronchiolar smooth muscles. In both muscles, reduction of the external Na concentration ([Na]o) to less than 70 mM produced a sustained contracture, dose dependently. The relative amplitude of the Na-free contracture was greater than that induced by excess [K]o in the trachealis. Readmission of 1-10 mM Na, after exposure to Na-free solution, relaxed the contracture evoked by Na removal, and the degree of relaxation was dependent on [Na] readmitted. In the absence of both Na and Ca, some tension remained, and readmission of Ca increased the muscle tone. Even after pretreatment with Ca-free ethylene glycol-bis (beta-aminoethylether)-N,N,N,N'-tetraacetic acid- (0.2 mM) containing solution for 30 min, removal of Na caused some mechanical response in both muscles. D 600 (10(-7) to 10(-4) M), a blocker of voltage-dependent Ca2+ influx, suppressed the response to Na removal, but 10(-4) M D 600 did not completely block the contracture. Na removal depolarized the smooth muscle membrane to a greater extent in the bronchiole than in the trachealis. It was concluded that an increase in Ca permeability across the membrane and inhibition of the Na-Ca exchange mechanism in the absence of Na are responsible for the generation of Na-free contracture in both muscles.", 
    "43": "The contribution of the nonadrenergic inhibitory system to airway responses to infusion of 5-hydroxytryptamine (5-HT) was evaluated in anesthetized, tracheotomized, and paralyzed young (13 days) and adult (82 days) guinea pigs. Animals were mechanically ventilated by a constant flow ventilator. Compliance (C) and conductance (G) of the respiratory system were continuously monitored. Three series of experiments were performed involving intravenous pretreatment with 1) atropine (3 mg/kg) and propranolol (1 mg/kg); 2) atropine (3 mg/kg), propranolol (1 mg/kg), and phentolamine (2 mg/kg); and 3) atropine (3 mg/kg) and hexamethonium (2 mg/kg). 5-HT was then intravenously infused for 5 min at a rate of 40 ng.kg-1.s-1 in adults and 60 ng.kg-1.s-1 in young guinea pigs to obtain the same degree of bronchoconstriction in both groups. At the 3rd min of the infusion, bilateral cervical vagotomy was performed and C and G were measured at the maximal response, 1-2 min thereafter. Vagotomy increased bronchoconstriction (P less than 0.01) in both young animals and adults. Phentolamine did not modify this increase, but hexamethonium completely inhibited it. These results indicate that, in adult and young guinea pigs, 5-HT infusion induces reflex activation of the nonadrenergic inhibitory system, which in turn modulates the bronchoconstrictor responses to 5-HT. This neural modulation is not mediated by an alpha-adrenergic pathway.", 
    "44": "Two women with preeclampsia treated with pindolol and propranolol became profoundly hypertensive when indomethacin was added because of premature contractions. The interaction of nonsteroidal antiinflammatory agents and beta-blockers and their role in the control of blood pressure in obstetrics are discussed. Indomethacin should not be given to pregnant patients with hypertension treated with beta-blockers.", 
    "45": "The adequacy of the Bazett formula to correct for heart rate-induced changes in the QT interval of the electrocardiogram has been frequently questioned. In the present study, a simple linear equation was derived, which in anesthetized dogs corrects more adequately for changes in heart rate than the Bazett formula. Regression analysis of experimental data yielded the following equation: QTc = QT - 0.087 (RR - 1000) = QT - 87 (60/HR - 1). The reliability of this equation was investigated in experiments on anesthetized dogs with different cardioactive drugs with a known mechanism of action.", 
    "46": "Postnatal olfactory learning produces both a conditioned behavioral response and a modified olfactory bulb neural response to the learned odor. The present report describes the role of norepinephrine (NE) on both of these learned responses in neonatal rat pups. Pups received olfactory classical conditioning training from postnatal days (PN) 1-18. Training consisted of 18 trials with an intertrial interval of 24 hr. For the experimental group, a trial consisted of a pairing of unconditioned stimulus (UCS, stroking/tactile stimulation) and the conditioned stimulus (CS, odor). Control groups received either only the CS (Odor only) or only the UCS (Stroke only). Within each training condition, pups were injected with either the NE beta-receptor agonist isoproterenol (1, 20, or 4 mg/kg), the NE beta-receptor antagonist propranolol (10, 20, 40 mg/kg), or saline 30 min prior to training. On day 20, pups received one of the following tests: (1) behavioral conditioned responding, (2) injection with 14C-2-deoxyglucose (2-DG) and exposed to the CS odor, or (3) tested for olfactory bulb mitral/tufted cell single-unit responses to the CS odor. The results indicated that training with either: (1) Odor-Stroke-Saline, (2) Odor-Stroke-Isoproterenol-Propranolol, or (3) Odor only-Isoproterenol (2 mg/kg) was sufficient to produce a learned behavioral odor preference, enhanced uptake of 14C-2-DG in the odor-specific foci within the bulb, and a modified output signal from the bulb as measured by single-cell recordings of mitral/tufted cells. Moreover, propranolol injected prior to Odor-Stroke training blocked the acquisition of both the learned behavior and olfactory bulb responses. Thus, NE is sufficient and may be necessary for the acquisition of both learned olfactory behavior and olfactory bulb responses.", 
    "47": "The synthesis and in vitro alpha- and beta-adrenergic blocking potency of 1-[1-(2-benzodiaxanylmethyl)-4-piperidyl]amino-3-(1-naphthoxy-2-pr opanol (I) are described. Thus, N-benzyl-4piperidone was protected and debenzylated to the carbamate (V), which upon alkaline hydrolysis and acylation gave benzodioxanic amide (IX). Reduction of the amide group, deprotection of the ketone function of (X), and reductive amination gave the 4-aminopiperidine (XIII), which was finally condensed with the appropriate epoxide to yield the aminopropanol (I). Compound (I) is formally derived from a combination of piperoxan (II) and propranolol (III), and was approximately 10 times less potent than each one of these drugs, as an alpha- and beta-adrenergic blocker respectively.", 
    "48": "The importance of the anti-serotonergic activity of carteolol and other beta-adrenoceptor blockers in their efficacy as anti-migraine agents has been examined in the membrane fraction of rat brain frontal cortex and pig choroid plexus, using radioligand binding methods. Carteolol and l-propranolol, which are suggested to have anti-migraine activity in man, were found to be active inhibitors of the binding of [125I]ICYP to 5-HT1B recognition sites and of [3H]-8-OH-DPAT to 5-HT1A recognition sites. Carteolol is devoid of activity at 5-HT1C and 5-HT2 recognition sites, whereas l-propranolol shows substantial affinity for these receptor subtypes. Atenolol, another beta-adrenoceptor blocker with anti-migraine activity, is devoid of activity at any of the 5-HT receptor subtypes examined. The possibility that carteolol and other beta-adrenoceptor antagonists exert their pharmacological effects through central 5-HT receptor subtypes is discussed in relation to the potential mechanism of the anti-migraine activity of carteolol.", 
    "49": "Dilevalol (SCH 19927) is a potent, long-acting, nonselective beta-blocker with marked vasodilator actions. Unlike classical beta-blockers, dilevalol promptly lowers blood pressure and vascular resistance in animal models of hypertension. The present studies address the peripheral vascular effects of dilevalol and explore the role of beta-receptor agonism in the acute vasodilator and antihypertensive effects of the compound. In the denervated dog hindlimb preparation, dilevalol (0.1, 0.3, 1.0 and 3.0 micrograms, i.a.) significantly increased femoral blood flow by 12 +/- 6, 27 +/- 6, 84 +/- 31 and 132 +/- 41 ml/min, respectively. In contrast, celiprolol, a beta-blocker with purported vasodilator activity, caused a significant increase in flow of 31 +/- 9 ml/min at a dose of 30 micrograms i.a. Systematic pretreatment with the selective beta 2-antagonist ICI 118,551 virtually abolished dilevalol's vasodilator effect in the dog hindlimb. In conscious spontaneously hypertensive rats, 3 mg/kg i.v. dilevalol reduced blood pressure by 58 +/- 8 mmHg (P less than 0.05) and vascular resistance by 171 +/- 27 dyne.sec.cm-5/100 g (P less than 0.05) but did not change cardiac output significantly. Pretreatment of spontaneously hypertensive rats with ICI 118,551 significantly reduced both dilevalol's antihypertensive and resistance-lowering effects. Oral doses of 10 and 25 mg/kg dilevalol lowered blood pressure by 19 +/- 3 (P less than 0.05) and 37 +/- 5 mmHg (P less than 0.05) in spontaneously hypertensive rats with chronically implanted Doppler flow probes. The lower dilevalol dose reduced mesenteric vascular resistance 38 +/- 6% (P less than 0.05) while the higher dose significantly lowered vascular resistance in the hindlimb, mesenteric and renal vascular beds of spontaneously hypertensive rats by 18 +/- 8, 33 +/- 2 and 43 +/- 4%, respectively. Propranolol lowered neither blood pressure nor regional vascular resistances at the above doses in spontaneously hypertensive rats. Thus, dilevalol promotes a generalized fall in vascular resistance. Furthermore, the present studies illustrate that beta 2-receptor stimulation plays an obligatory role in both the vasodilatory and antihypertensive actions of dilevalol.", 
    "50": "The effects of chronic oral administration of bopindolol (twice daily for 12 weeks beginning at 5 weeks of age) on serum lipoprotein concentrations, blood pressure and heart rate, were studied in spontaneously hypertensive rats. They were compared with those of two other beta-blockers. Bopindolol and propranolol (15 mg/kg) attenuated the increase in heart rate. Pindolol produced a similar, gradual change in heart rate, but only after the 6th week of treatment. Propranolol and bopindolol attenuated the development of hypertension, whereas pindolol showed no such effect. Pindolol and bopindolol produced a significant increase in high-density lipoprotein cholesterol concentration, but did not produce an increase in serum creatine phosphokinase activity. Administration of these drugs in an acute regimen at 10 weeks of age, provoked changes in blood pressure and heart rate, reflecting partial agonist activities of varying degree, in agreement with the results obtained in chronic experiments with regard to serum lipoprotein concentrations. Pindolol (5 mg/kg) provoked a larger decrease of blood pressure without decrease of heart rate, while the decrease of blood pressure after bopindolol (5 and 15 mg/kg) was associated with a decrease of heart rate. It was concluded that bopindolol is a beta-adrenergic blocking agent with a mild partial agonist activity and devoid of adverse effects on lipid metabolism.", 
    "51": "Recently, alpha-adrenergic receptors have been implicated in the precipitation of arrhythmias associated with myocardial ischemia and reperfusion. The present investigation has been undertaken to study the effect of alpha-adrenoceptor antagonists on electrically induced ventricular fibrillation. The effect of ventricular fibrillation on the alpha-adrenergic receptor population in myocardium and its modification by phentolamine pretreatment has also been investigated. Phentolamine and prazosin raised the ventricular fibrillation threshold significantly. However, yohimbine was protective at high doses only (3 and 5 mg/kg). There was no change in alpha-receptor population and affinity after ventricular fibrillation. Cyclic AMP levels increased in the fibrillating myocardium. Pretreatment with phentolamine did not prevent the decrease in blood flow observed after electrically induced ventricular fibrillation. It is concluded that alpha 1-adrenergic receptor blockade is protective against ventricular fibrillation in cats.", 
    "52": "The change from relative digestive rest to the phase of digestion is characterized by various dynamics of the activity of enterokinase, amylase, and intestinal isoenzyme of alkaline phosphatase. The effect of the food stimulus in 3-hour immobilization can be considered antistress because the activity of the intestinal enzymes is almost the same as that in intact animals. It was found that the intestinal digestive enzymes become adapted to repeated short-term immobilization stress. Administration of alpha- and beta-adrenergic blocking agents changes the response of the digestive enzymes to stress by lowering their activity.", 
    "53": "The influence of hydrocortisone (11 beta, 17 alpha, 21-trihydroxy-pregn-4-ene-3,20-dione) or of methylprednisolone (6 alpha-methyl-11 beta, 17 alpha-21-trihydroxy-1,4-pregnadiene-3,20-dione) on the response of airway smooth muscle to a variety of beta-adrenergic bronchodilators was evaluated using incubated guinea pig tracheal rings, preconstricted with histamine. The adrenergic agonists chosen for this study included the nonselective beta 1- and beta 2-catecholamine, isoproterenol, the selective beta 2-catecholamine, rimiterol, and the selective beta 2-resorcinols, fenoterol and terbutaline. When the incubated rings were pretreated with 10-50 micrograms/mL of the steroids, there was a significant enhancement in smooth muscle sensitivity and reactivity to rimiterol and isoproterenol. Tracheal response to fenoterol or terbutaline, on the other hand, was not altered by the glucocorticoids. When used alone, neither steroid exerted an inotropic influence on the tracheal smooth muscle. The results of our study indicate that glucocorticoid enhancement of adrenergic bronchodilators is selective for catecholamines, and not for resorcinols.", 
    "54": "The assessment of external respiration during a 2-day management of acute pain attack produced by cholecystitis disclosed a 1.2-1.5-fold decrease in the parameters of the function resultant from poor ventilation of the pulmonary zones and loss of coordination between the ventilation and relevant blood flow. On day 3 of the attack treatment of external respiration returned to normal functioning though in patients over 60 this return took a week, as they had a 1.2-2-fold drop in the blood flow and pulmonary ventilation. The attempts of administration of adrenoblockers in combined treatment of acute cholecystitis succeeded in restoration of pulmonary function during 3 days and in more rapid attenuation of attacks in acute cholecystitis.", 
    "55": "A new transdermal system (BIO TSD) containing the beta-adrenergic blocker mepindolol was assessed in a placebo controlled clinical trial in 12 patients with coronary heart disease. On therapy, the number of anginal attacks and the consumption of oral nitroglycerin (glyceryl trinitrate) were reduced significantly. During ergometer exercise the exercise tolerance was improved and the ischemic ST-segment depression was reduced significantly. Holter monitoring revealed significant reductions of the number of manifest and silent episodes and the total duration of ischemia. No relevant side effects were observed.", 
    "56": "Transdermal drug delivery has been applied to various agents in an effort to decrease the frequency of drug administration and improvement of the patients compliance. In the present study, it could be demonstrated that transdermal monotherapy (BIO TSD) with a beta-blocker (20 mg mepindolol) in patients with essential hypertension led to an effective 24 h blood pressure lowering effect within 1 week (160.1 +/- 6.1 mmHg/95.8 +/- 8.3 mmHg vs. 136.8 +/- 7.2 mmHg/84.3 +/- 5.0 mmHg; p less than 0.05). Also a reduction of excessive blood pressure peaks in the circadian blood pressure profiles was observed. Studies comparing transdermal with oral beta-blocker administration in hypertensive patients would further substantiate the value of this new therapeutic system as an antihypertensive treatment.", 
    "57": "The plasma and urinary pharmacokinetics of mepindolol and propranolol were assessed in nine healthy volunteers after single and 1-week daily repeated application of the drugs by a novel transdermal delivery system (BIO TSD). Qualitatively, the time courses of the plasma concentrations for both compounds were similar and indicative of effective drug input. On the first day of the treatment courses plasma levels rose slowly, reaching their observed maximum after 24 h. The latter still was in the rising phase of the curve and further input on longer application is likely. After 1 week daily repeated application apparent steady state conditions were reached. The plasma concentrations were low in comparison to the levels reported for oral dosing. Only small amounts of unchanged drug were excreted via urine. The effects of the investigational treatments on supine-resting and stimulated neuroendocrine variables were assessed also. A blunting of the adrenaline response to delayed auditory feed-back mental stress testing (DAF) was consistently observed after propranolol, but not after mepindolol. Noradrenaline responses to DAF were not altered. No consistent effects were observed in terms of the adrenaline responses to 3 min isometric handgrip testing (IHG). Noradrenaline responses to IHG were slightly blunted, relative to placebo on the first day when propranolol and mepindolol were applied. This was probably related to the usually high responses to placebo as reference. At the end of 1 week repeated application of the patches mean supine resting plasma renin activity (PRA) was significantly reduced by propranolol but not by mepindolol, and the mean PRA responses to 5 min i.v. infusion of isoprenaline was reduced by both.", 
    "58": "In the present study the beta-adrenoreceptor blocking effects of acute and repeated transdermally delivered mepindolol (20 mg/9.8 cm2 patch) and propranolol (40 mg/9.8 cm2 patch) on supine and stimulated circulatory function (isoprenaline infusion, isometric hand grip, delayed auditory feed-back) in nine healthy male volunteers were assessed. The study was conducted in a placebo-controlled double-blind cross-over fashion, with three one-week treatment courses randomly allocated in a period-balanced fashion. Treatment phases were separated by a one-week wash-out phase. The placebo and mepindolol patch were well tolerated, whereas the propranolol patch caused skin irritation and itching in most subjects, and even vesicular lesions in 3/9 subjects. Acute and repeated 24 h application of the propranolol patch caused only small and clinically not relevant changes of heart rate and blood pressure. Acute application of the mepindolol patch induced only mild blunting of the diastolic blood pressure and heart rate responses to isoprenaline i.v. infusion at 8 h. However, the isoprenaline responses were nearly abolished after one week repeated 24 h application of the mepindolol patch, in a stable and protracted fashion. The circulatory responses to isometric handgrip and delayed auditory feedback tended to be reduced, but to a smaller extent than for the isoprenaline test. Repeated application of mepindolol via the investigational device for transdermal drug delivery (BIO TSD) thus resulted in stable and protracted beta-adrenoreceptor blockade.", 
    "59": "The pharmacodynamic effects of acute and repeated application of a transdermal patch (BIO TSD) containing 20 mg of the beta-receptor blocking agent mepindolol were assessed in 13 normotensive male volunteers. Orienting measurements of mepindolol serum levels were performed additionally. At rest, the effects on blood pressure and heart rate were very limited. However, during submaximum ergometer exercise, significant systemic beta-blocking effects were observed, especially after 5 days treatment. Repeated administration did not induce tachyphylaxis but resulted in an enhanced efficacy. The mepindolol serum concentrations were markedly lower than those measured after oral application of the drug. No systemic or local adverse reactions nor any relevant changes in laboratory parameters were observed.", 
    "60": "The circadian variation of blood pressure (BP) and heart rate (HR) was examined in 18 normal subjects, 15 patients with essential hypertension treated with beta-blockers and 21 patients with hyperthyroidism. Most of the patients with hyperthyroidism were also treated with beta-blockers. The 24 hr BP was measured with an ambulatory blood pressure monitoring device (UBP-100) every 5 min. A nocturnal fall in BP and HR was observed in the patients with essential hypertension treated with beta-blockers and the patients with mild to moderate hyperthyroidism as well as normal subjects. On the other hand, in patients with severe hyperthyroidism the nocturnal fall was observed in HR alone, and the fall was small in its amplitude. There was a significant negative correlation between triiodothyronine (T3) level and percentage amplitude of the nocturnal fall in systolic BP (n = 21, r = -0.5, p less than 0.01). However, this relation was not significant in diastolic BP and HR. These results indicate that excess thyroid hormone may modulate the circadian variation of BP and HR.", 
    "61": "A study was made on the characteristics of beta-adrenoceptors in the isolated canine facial, portal and saphenous veins. Ring segments of the facial and saphenous veins and longitudinal strips of the portal vein were suspended in tissue baths containing Krebs solution oxygenated and maintained at 37 degrees C. They were moderately contracted with prostaglandin F2 alpha before examining their relaxation responses. The facial and saphenous veins fully relaxed to isoproterenol, while the portal vein relaxed to a small extent (20% of maximum relaxation) even in the presence of an alpha-adrenoceptor blockade. In contrast, both forskolin, a direct activator of adenylate cyclase, and membrane-permeable dibutyryl cyclic AMP similarly relaxed all the veins studied. Thus, the reduction of coupling between beta-adrenoceptors and the adenylate cyclase system may be involved in the decreased responsiveness of the portal vein to beta-adrenoceptor agonists. In addition, analyses of beta-adrenoceptor agonism and antagonism, using selective (beta 1: T-1583, beta 2: procaterol) and non-selective (isoproterenol) agonists as well as selective (beta 1: atenolol, beta 2: ICI 118,551) and non-selective (propranolol) antagonists, confirmed that beta-adrenoceptors in the canine facial vein are not homogeneous, with the beta 1-subtype predominating over the beta 2-subtype, and that the canine saphenous vein has a homogeneous population of the beta 2-subtype, as reported in the other species.", 
    "62": "Plasma glucose and insulin responses to a muscarinic agonist (bethanechol chloride) and a muscarinic antagonist (atropine) were evaluated in obese C57BL/6J ob/ob mice and in lean C57BL/6J + /? mice. In lean +/? mice, plasma glucose decreased in response to 1 and 2 micrograms/g bethanechol chloride, whereas insulin increased significantly. In ob/ob mice, insulin increased remarkably in response to bethanechol administration (saline, 632 +/- 80 microU/ml; 2 micrograms/g bethanechol chloride, 1794 +/- 97 microU/ml; n = 10), but surprisingly, plasma glucose also rose significantly (saline, 230 +/- 14 mg/dl; 2 micrograms/g bethanechol chloride, 363 +/- 18 mg/dl, n = 10). This exaggerated hyperglycemia in ob/ob mice was not associated with significant changes in plasma glucagon. Furthermore, administration of propranolol hydrochloride did not diminish bethanechol chloride-induced hyperglycemia in ob/ob mice. Administration of atropine (2.5, 5, and 10 mg/kg body wt) induced a significant decrease in plasma insulin without changes in plasma glucose in ob/ob mice, whereas neither plasma insulin nor plasma glucose changed in lean mice. Finally, conversion of [14C]alanine to glucose was increased in ob/ob mice after bethanechol chloride administration, indicating that muscarinic stimulation increases gluconeogenesis in an animal model of type II (non-insulin-dependent) diabetes.", 
    "63": "The occurrence and mechanisms for late (6.5- to 7.5-h) posthypoglycemic insulin resistance were studied with the euglycemic clamp in 19 healthy subjects. Comparisons were made with a control study with the same insulin infusion rate but where hypoglycemia was prevented by glucose infusion. Glucose production and utilization were studied with D-[3-3H] glucose infusions. Hypoglycemia induced marked insulin resistance shown by lower glucose infusion rates compared with the control study 3.1 +/- 0.3 vs. 6.0 +/- 0.7 mg.kg-1.min-1, P less than .001). This late posthypoglycemic insulin resistance was mainly due to a decreased insulin effect on glucose utilization. Infusion of propranolol did not prevent insulin resistance, whereas somatostatin partially prevented its appearance. Somatostatin plus metyrapone completely normalized posthypoglycemic insulin resistance. A positive correlation (r = .72, P less than .001) was found between initial insulin sensitivity and percent reduction of the insulin effect after hypoglycemia. Thus, hypoglycemia is followed by prolonged (6- to 8-h) insulin resistance. In contrast to early-phase (2- to 3-h) resistance, long-term resistance is not due to beta-adrenergic stimulation but to the combined effect of growth hormone and cortisol. This resistance is also more pronounced in subjects with initially high insulin sensitivity.", 
    "64": "The \"mass of tissue at risk\" and the myocardial infarct developed was studied in dogs subjected to either 24-h occlusion of the left anterior descending coronary artery or 2-h occlusion followed by 22-h reperfusion. The \"mass of tissue at risk\" was defined under anaesthesia at the time of occlusion using the microsphere technique. Twenty-four hours later the hearts were removed, sliced transversely and stained with 2,3,5-triphenyltetrazolium chloride to define the infarcted tissue. All myocardial tissue was mapped and cut into small pieces for weighing and radioactive counting. Radioactivity was present in all tissue, including the infarct. In the centre of the infarct, counts remained low and then increased very rapidly with distance just beyond the edge. Tissue at risk from infarction was taken as that with less than 15% of the peak left ventricular (non-ischaemic) counts. A linear relationship was found between the mass of the left ventricular infarct and the left ventricular \"mass of tissue at risk\". The effect of 22 hours reperfusion was examined by this method and expressed by a regression equation. There was a significant decrease in slope for the regression line of the reperfusion data, (p less than 0.05, analysis of covariance), indicating less infarcted tissue for each gram of underperfused tissue. None of the drug pretreatments explored had any effect on infarct size in the 24-h occlusion model. With reperfusion, propranolol and flunarizine diminished infarct size compared with reperfusion only (p less than 0.05 for reduced slope, the new slope being not significantly different from zero). The effect of diltiazem was not so marked. Thus infarct size can be reduced with pretreatment, as long as the myocardium is reperfused.", 
    "65": "Triglyceride (TGs) concentrations in uterine strips isolated from 14 or from 21 days-pregnant rats, either normal-fed or following a restricted-diet rats (50% food intake for 14 days), were measured. Determinations were made immediately after killing (0 min time or post-isolation) as well as after a period of incubation in glucose-free medium (60 min time or post-incubation). The post-isolation levels of TGs (0 min) in the uterus from normal-fed animals at 14 or at 21 days of pregnancy, were significantly higher in implantation sites than in the interembryonic segments. These values of TGs (0 time) did not change, in comparison to post-incubation concentrations (60 min), either without additions or in the presence of indomethacin (5 X 10(-6) M) or of prostaglandins (PGs) E1, E2 or F2 alpha (10(-7) M). At 0 time, uterine TGs of rats subjected to dietary restriction, increased as pregnancy progressed, more than in normal-fed controls. The post-incubation (60 min) pattern was different depending on the days of pregnancy; i.e. at 14 days, incubation in Krebs-Ringer Bicarbonate-medium (KRB) led to a significant fall unaffected by the addition of propranolol (10(-6) M). However, in the presence of indomethacin, TGs values had a level similar to the initial one (0 time). Furthermore, exogenous PGE1 or PGE2 failed to alter the effect of indomethacin, as PGF2 alpha did.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "66": "The paper provides critical reviews of the progress made in the past 25 years in studies on long-term drug prophylaxis of coronary heart disease. Particular attention is given to general problems, including those in the application of three major groups of antianginal agents, namely, nitrates, beta-adrenoblockers, and calcium antagonists to the prolonged secondary prevention of the disease. It has been shown that there is every prospects of future studies in this area. A general conclusion is drawn from a number of investigations performed at the Preventive Pharmacological Department, All-Union Cardiology Research Center, and in the All-Union Research Center of Preventive Medicine, USSR Ministry of Health over the past 5 years. These involve methodologically complicated matters of choice and long-term usage of drugs, including antianginal drugs within the collaborative studies.", 
    "67": "The influence of beta 1- and beta 2-adrenergic agent injections to rats during 3 days, on the main parameters of thrombocytopoiesis: platelet number and per cent of build up 75seleno-methionine in newly-formed platelets of rats has been studied. It is established that beta 1-adreno-stimulation with dobutamine (DB) increases both the number of platelets and the per cent of build up isotope. Practolol (PC), a beta 1-adrenergic blocking agent, used separately, and combined application of PC + DB lowered significantly the parameters studied. Salbutamol stimulation of beta 2-adrenergic receptors induced an insignificant rise in the thrombocytopoiesis parameters. beta 1-adreno-stimulation with DB results in activation, while beta 1-adrenoblocking with PC--in suppression of thrombocytopoiesis. Pretreatment with PC prevents DB stimulating effect on thrombocytopoiesis, thus evidencing the beta 1-adrenoceptor dependence on the process.", 
    "68": "1. The effects of adenosine antagonism (8-phenyltheophylline) and beta-blockade (1-propranolol) were examined during low-flow ischaemia (0.5 mL/min per g for 20 min) in rat heart. 2. Myocardial adenosine release, heart rate, and left ventricular developed pressure were monitored to determine whether endogenous adenosine affected ischaemic function directly, and/or via interaction with endogenous catecholamines. 3. Adenosine release increased more than 10-fold during low-flow ischaemia. Release displayed a phasic pattern, with maximal release occurring at 10 min. Ischaemia produced bradycardia (-180 beats/min) which was reduced by 8-phenyltheophylline infusion (P less than 0.001, n = 10). Adenosine antagonism also significantly increased left ventricular developed pressure in the initial 5 min of ischaemia (P less than 0.001, n = 10). 4. beta-blockade alone was without effect in ischaemic hearts, however, beta-blockade significantly reduced the initial increases in heart rate and developed pressure observed during infusion of 8-phenyltheophylline (P less than 0.001, n = 10). The effect of beta-blockade was transient, occurring in the initial 5-6 min of ischaemia. 5. The data indicate that endogenous adenosine directly mediates greater than 30% of the bradycardia associated with low-flow ischaemia, and that endogenous adenosine inhibits the release and/or the effects of endogenous catecholamines produced during the initial 5-6 min of ischaemia.", 
    "69": "The effectiveness and safety of cicletanine hydrochloride, the first representative of the furopyridine family, were evaluated in a 90-day double-blind study involving 120 patients with moderate essential hypertension poorly controlled after at least one month of treatment with a beta-blocker. After a 30-day pre-inclusion period during which a placebo capsule was given together with a stable dose of the beta-blocker, the patients were randomised to one of three therapeutic groups: group 1 (placebo, n = 40), group 2 (cicletanine 50 mg/day, n = 41), group 3 (cicletanine 100 mg/day, n = 39). All three groups were matched in every respect. Eight patients in group I were excluded (5 for ineffectiveness, 2 for unexpected effect, 1 for intercurrent disease) as was 1 patient in group 3 for unexpected effect. On entering the active phase of treatment, supine blood pressures were 171.3 +/- 13.6/103.9 +/- 6.1 mmHg in group 1, 173.5 +/- 12.7/103.6 +/- 5.2 mmHg in group 2 and 171.8 +/- 15.4/104.5 +/- 5.9 mmHg in group 3. A significant (p less than 0.0001) treatment effect on SBP was found in groups 2 and 3 and on DBP in all three groups. The improvement observed in both SBP and DBP was similar in groups 2 and 3 and highly significant when compared with group 1 (p 0.001). At the end of the trial, 5% of group 1 patients, 51.2% of group 2 patients and 74.4% of group 3 patients had normal blood pressure values. The drug was well tolerated clinically and biochemically.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "70": "The antihypertensive effectiveness and the clinical and biochemical safety of cicletanine were evaluated in 84 patients (28 women, 56 men) presenting with permanent essential hypertension without severe cardiovascular complications. The hypertension was insufficiently controlled by a beta-blocker, a centrally acting antihypertensive drug or nifedipine. After 3 months of treatment during which cicletanine was added to each of these three classes of drugs, there was a significant fall of systolic arterial pressure (-18 mmHg with beta-blockers, -17 mmHg with central agents and -26 mmHg with nifedipine) and diastolic arterial pressure (-22, -21 and -28 mmHg respectively), resulting in normalization of blood pressure (less than 160/95 mmHg) in 63%, 43% and 50% respectively of patients in each therapeutic group. The fall of blood pressure was accompanied by a significant decrease of functional symptoms (headache, palpitations, dizziness); in the nifedipine group, the addition of cicletanine resulted in complete regression of anginal attacks. The therapeutic combinations were well tolerated; only two patients were excluded from the study for undesirable effects unascribable to cicletanine. Otherwise, the side-effects observed were minor. The biochemical values measured did not significantly vary, and the variations noted were of small amplitude.", 
    "71": "In a multicentre open trial involving 229 investigators, cicletanine, a new antihypertensive agent, was administered orally in doses of 50 to 100 mg/day either alone (1,238 patients) or combined with another drug (430 patients). In this second group of patients with essential hypertension whose BP had not been normalized by a beta-blocker (n = 157), a calcium inhibitor (n = 67), an angiotensin-converting enzyme inhibitor (n = 134) or an alpha-blocker (n = 7), cicletanine normalized BP (less than 160/95 mmHg) in 48.8% of the patients and significantly lowered BP values which fell from 177.7 +/- 15.9/103.3 +/- 6.3 mmHg to 157.2 +/- 17.6/88.8 +/- 8.7 mmHg. The addition of cicletanine to treatments with beta-blockers, calcium inhibitors and angiotensin-converting enzyme inhibitors normalized BP in 48%, 52% and 47% of patients respectively. A significant reduction of symptoms was noted, notably as regards headache, dizziness, palpitations, lower limb oedema, asthenia, auditory disorders and dyspnoea. The side-effects reported (headache, dizziness, gastralgia, nausea, pruritus) were minor and non-specific; they accounted for the withdrawal of only 8 patients. The only significant, though moderate, biochemical variations observed were decreases in natremia and cholesterolaemia unconfirmed by qualitative analysis. Altogether, cicletanine proved to be effective and well tolerated when administered in combination with other antihypertensive drugs belonging to three main therapeutic classes.", 
    "72": "The pulmonary function during pregnancy is foremost changed by the elevated diaphragm, which reduces the functional residual capacity. The lungs are less extended, so that the airway resistance increases. The application of a beta-mimetic drug for tocolytic therapy could reduce the airway resistance. Because an additional selective beta-1-blocking drug for cardioprotection could interfere with this effect, the pulmonary function in pregnancy during tocolytic therapy was investigated by body plethysmography in 20 woman of the third trimester of gravidity. There were no apparent differences in the pulmonary function in these woman when an additional selective beta-1-receptor blockade was performed. The airway resistance even diminished during the beta blockade. This unexpected result is probably due to an stabilizing effect of the betablocker on the body fluid and the permeability of capillary membranes during tocolytic therapy.", 
    "73": "A case of vasovagal syncope in an otherwise healthy 74-year-old woman is described. Attempts to prevent symptoms with ventricular and atrioventricular sequential temporary pacing (documented by continuous monitoring of heart rate and intra-arterial recording of blood pressure during spontaneous episodes) proved inadequate. However, the addition of a beta-blocker to permanent DDD pacing was clinically successful in markedly diminishing symptoms. The mechanisms of action of this treatment modality is discussed.", 
    "74": "This is the first reported large clinical trial of the antianginal and acute ischemic effectiveness and safety of dilevalol (the R, R-isomer of labetalol) in patients with chronic stable angina pectoris. This was a multicenter double blind fixed-dose parallel group placebo controlled trial. Patients with chronic stable angina and positive and reproducible exercise tests (+/- 20%) were included. If randomized, patients entered one of four fixed dose groups (twice a day placebo, 100 mgm, 200 mgm and 400 mgm bid for 2 weeks). Exercise testing was performed at 2 hours (peak) and 12 hours (trough) postdosing. This was followed by a 2-week once-a-day dosing regimen in which patients received the same total daily dose as the prior 2 weeks, with the full dose in the morning and a matched placebo in the evening. Exercise testing was performed at 2 hours (peak) and 24 hours (trough) postdosing. Anginal frequency and NTG consumption were significantly reduced, and equally so, by qd and bid regimens. The time of exercise to the onset of angina increased and the proportion of patients terminating exercise because of moderate angina decreased in a dose response fashion for both peak and trough tests and for both qd and bid regimens. There was also a dose related decrease in exercise induced ST segment depression and an increase in time to 1 mm ST depression. In 15 patients, 24-hour ambulatory monitoring also revealed a decrease in episodes of silent ischemia. No significant side effects related to the study drug occurred.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "We have assessed the efficacy and tolerance of Nifedipine twice daily and Nisoldipine once daily, both alone and in combination with a beta-blocker in 171 essential hypertensives in a randomized parallel comparison fashion. Both drugs were equally effective in lowering blood pressure: 72.6% of the subjects on Nisoldipine and 80.5% of those on Nifedipine reached a supine diastolic blood pressure less than or equal to 90 mmHg. Spontaneously reported side effects were frequent but no biochemical, hematological or electrocardiographic abnormalities were detected.", 
    "76": "Dilevalol (100 mg) was given once daily for 8 days in eight elderly subjects with essential hypertension. Blood samples for plasma dilevalol concentrations were taken during an 8-hour post-drug period following the first and eighth dosages, and the time to maximum concentration (tmax), maximum plasma concentration (Cmax), distribution half-life (t1/2 alpha), elimination half-life (t1/2 beta) and area under the plasma concentration-time curve (AUC) were determined. A wide intra-subject variability was observed in tmax during the repeated administration. A high inter-subject variability was also demonstrated in tmax, Cmax, t1/2 beta and AUC during both observation periods. No significant difference was observed, however, in these pharmacokinetic parameters between the first and eighth dosages. These data indicate that the pharmacokinetic profiles of dilevalol are not altered during 8 days of therapy in elderly subjects with essential hypertension. Since elderly subjects are potentially heterogenous in capacities for handling the drug, the observed variability in pharmacokinetic parameters may reflect the heterogeneity in the sample chosen for examination in the current study.", 
    "77": "The noradrenergic agonists norepinephrine and isoproterenol elicit greater stimulatory swimming responses in sea urchin spermatozoa than epinephrine. The beta-blocker atenolol induces an even greater motile rate, while the alpha-blocker phentolamine has only a moderate effect, it also causes a minimal reduction in the sperm cells' response to atenolol. Caffeine increases the motility but to a lesser degree than 8-Br-cAMP. In drug interaction assays, both caffeine and 8-Br-cAMP depress the adrenergic effects. Agents that affect access of calcium to the flagellar apparatus (verapamil and trifluoperazine) depress the motility below the level of the controls when incubated separately with the sperm suspensions and counteract the stimulation due to atenolol. Adrenergic modulation of sperm motility thus appears to be both a calcium-dependent and a cyclic nucleotide-dependent process.", 
    "78": "Brain noradrenergic systems have often been implicated in the regulation of desynchronized sleep (DS). In particular, the reciprocal interaction model of DS generation postulates that noradrenergic neurons in the locus coeruleus inhibit DS-executive cells located in the pontine reticular formation. Accordingly, since noradrenergic inhibition is generally mediated by beta-receptors, one should expect beta-agonists to decrease and beta-antagonists to increase DS. However, systemic injection experiments yielded just the opposite results. Assuming that local microinjection techniques were better suited to testing the model, beta-agonists and antagonists were directly infused into the dorsal pontine tegmentum (DPT), a region crucially implicated in the generation of DS. Cats were implanted with standard electrodes for polygraphic recordings and with guide tubes for chemical microinjections. It was observed that, when injected into the DPT, the beta-agonist isoproterenol almost suppressed DS, while the beta-antagonist propranolol consistently enhanced it, the latter largely due to an increased number of DS episodes. These effects were dose-dependent and strictly site-specific, since injections in immediately neighbouring structures were ineffective. These results: (a) confirm that cell groups located in the DPT play a key role in the generation of DS, and (b) indicate that they undergo a strong noradrenergic modulation, being inhibited by beta-receptor stimulation and disinhibited by beta-receptor blockade as predicted by the reciprocal interaction model.", 
    "79": "With the advancement of gestation, blood flow increases preferentially to the caruncular bed of the gravid uterus in association with a decreasing sensitivity of the uterus to the vasoconstrictive effects of circulating catecholamines. This study directly compared the sensitivity of the caruncular artery (CA) of the isolated bovine placentome to phenylephrine (PE), a specific alpha 1-adrenergic receptor (AR) agonist, with that to norepinephrine (NE) and epinephrine (E), both of which are alpha 1-, alpha 2-, and beta-AR agonists, at two stages of gestation (140 to 170 d, mid-pregnant; 210 to 270 d, late pregnant). The CA of each placentome was perfused with oxygenated Krebs Ringer solution into which PE, NE or E were administered; increases in intra-arterial pressure were recorded. Further, NE content and numbers of alpha 1- and alpha 2-AR in the CA, intercaruncular arteries (ICA) and uterine arteries (UA) were quantitated. The CA from mid-pregnant cows exhibited greater (P less than .05) contractile responses to NE and E than did the CA from late pregnant cows, whereas responsiveness to PE remained constant. No difference in NE content, alpha 1-AR or alpha 2-AR numbers were observed in the UA, ICA or CA between mid-pregnant or late pregnant cows. Alpha 1-AR numbers were similar in CA, ICA and UA. However, CA contained threefold greater alpha 2-AR numbers than either the ICA or UA (50.2 +/- 6.1 vs 14.6 +/- 1.6 and 14.8 +/- 2.4 fmol/mg protein, respectively; P less than .01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "1. We have previously found that the putative 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT) decreases hippocampal 5-hydroxytryptamine (5-HT) release in the anaesthetized rat, as measured by brain microdialysis. The present study attempted to characterize the receptor involved in this response using a range of monoamine receptor antagonists. 2. The classical 5-HT receptor antagonists, metergoline (5 mg kg-1 s.c.), methysergide (10 mg kg-1 s.c.) and methiothepin (10 mg kg-1 s.c.) each reduced dialysate levels of 5-HT which complicated their use as antagonists in these experiments. Nevertheless, pretreatment with metergoline but not methiothepin and methysergide partially reduced the 5-HT response to a maximally effective dose of 8-OH-DPAT (0.25 mg kg-1 s.c.). 3. The mixed 5-HT 1/beta-adrenoceptor antagonist pindolol (8 mg kg-1 s.c.) was without effect on spontaneous 5-HT output but attenuated the effect of both maximally (0.25 mg kg-1 s.c.) and submaximally (0.05 mg kg-1 s.c.) effective dose of 8-OH-DPAT. In comparison, propranolol (10 mg kg-1 s.c.) did not affect 5-HT output when injected alone and did not alter the response to 8-OH-DPAT (0.25 mg kg-1 s.c.). 4. The 5-HT2 receptor antagonist ritanserin (0.2 mg kg-1 s.c.) and the 5-HT3 receptor antagonist BRL 43694 (0.5 mg kg-1 s.c.) neither altered 5-HT output alone nor significantly changed the response to 8-OH-DPAT (0.25 mg kg-1 s.c.). 5. The 8-OH-DPAT (0.25 mg kg-' s.c.) response was not affected by pretreatment with either the dopamine D2-receptor antagonist sulpiride (10mgkg-1 s.c.) or the alpha/alpha 2-adrenoceptor antagonist phentolamine (10mg kg-1 s.c.). 6. We conclude from these data that the decrease of hippocampal 5-HT output induced by 8-OHDPAT does not involve 5-HT2, 5-HT3, adrenoceptors or dopamine D2-receptors and that activation of a 5-HT1 class of receptor seems probable. Full classification of the 8-OH-DPAT response awaits development of a suitably selective 5-HT1 receptor antagonist with low intrinsic activity at the somatodendritic 5-HT autoreceptor.", 
    "81": "1. Antipyrine (1000 mg orally) clearance was studied 3 days before treatment with either atenolol (50 mg twice daily), metoprolol (100 mg twice daily), propranolol (80 mg twice daily) or placebo, and at day 5 and 18 during treatment. Phenytoin (100 mg intravenously) clearance was measured on days 0, 7 and 21 during treatment. 2. Antipyrine clearance was decreased by about 20% after 5 days of treatment with either propranolol or atenolol and this decrease persisted after 18 days of treatment. Antipyrine clearance did not change during treatment with either metoprolol or placebo. Phenytoin clearance did not change during any of the treatments.", 
    "82": "1. Whilst a number of studies have investigated whether metoprolol and atenolol, the most widely used beta 1-adrenoceptor antagonists, differ with regard to CNS-related subjective symptoms, few placebo-controlled studies using standardised questionnaires have been performed. 2. In the present report, the findings of two randomised, double-blind, cross-over studies in healthy volunteers are presented. The subjects were treated with placebo and atenolol (100 mg once daily) (Study 1) and metoprolol (100 mg once daily) and placebo (Study 2). 3. Subjective experiences were evaluated using a standardised instrument, the Minor Symptoms Evaluation-profile (MSE-profile), which was filled in 4, 8 and 24 h after intake of the tablets. A Type A questionnaire was also completed by the subjects. 4. At 4 h both metoprolol and atenolol were found to affect negatively vitality and contentment, but these effects had declined after 8 h. A significant adverse effect on sleep was shown for atenolol compared with placebo, while no negative effect was observed for metoprolol. No significant differences were found in relation to Type A behaviour and beta-adrenoceptor blockade. The number of subjects with Type A personality was, however, low. 5. The results of the studies indicate that the subjective symptoms of the beta 1-adrenoceptor blockers are mild, and that the effects appear consistently with the recognised pharmacokinetic profiles of the two drugs.", 
    "83": "Previously reported data document that efficacy of beta-adrenergic antagonists in lowering mortality rates after acute myocardial infarction. Similarly, the higher observed mortality rates among blacks in the Beta-Blocker Heart Attack Trial (BHAT) have been addressed. In this report, we further emphasize the apparent role of prior high blood pressure in the high risk profile of black patients radomized in the BHAT and the similarity in response to therapy to other high risk patients in this study.", 
    "84": "The effects of alpha-adrenergic receptor stimulation with norepinephrine and phenylephrine after beta-adrenergic and muscarinic receptor blockades were compared in conscious baboons, calves, dogs, and rats in which left ventricular (LV) pressure. LV maximum rate of pressure development (dP/dt), and heart rate were measured. Autonomic receptor density was examined in crude sarcolemmal preparations from the hearts. The major physiological differences were observed in rats, where alpha 1-adrenergic receptor stimulation resulted in the greatest (P less than 0.05) increases in LV dP/dt (29 +/- 2%) in response to phenylephrine, 5.0 micrograms/kg, in comparison with responses in dogs (12 +/- 4%), calves (3 +/- 3%), and baboons (1 +/- 2%). This was associated with the greatest (P less than 0.05) alpha 1-adrenergic receptor density in the rat heart (73 +/- 5 fmol/mg) compared with values in the baboon (6 +/- 1 fmol/mg), calf (21 +/- 3 fmol/mg), or dog (10 +/- 3 fmol/mg) myocardium. Thus there are major differences among mammalian species in alpha-adrenergic receptor density and physiological responsiveness to alpha-adrenergic agonists.", 
    "85": "The present studies were performed to examine the role of beta-adrenergic receptors in modulating smooth muscle tone in mature coronary collaterals. To examine the beta-adrenergic receptor population present, radioligand binding-cover slip autoradiographic studies were performed on sections of native canine coronary vessels and sections of coronary collaterals developed after placement of Ameroid constrictors. Specific binding of the nonselective beta-adrenergic antagonist [125I]iodopindolol to vascular smooth muscle in segments of both collaterals and native coronary arteries was saturable and stereospecific. Maximal binding and the potency of beta-adrenergic subtype-selective antagonists were similar in all segments. Beta-adrenergic relaxation of native coronary vessels and collateral vessels were studied in isolated organ chambers after preconstriction with prostaglandin F2 alpha. Both native coronary arteries and collateral segments demonstrated beta-adrenergic-mediated relaxation with affinities for both agonists and antagonists compatible with a mixed population of beta 1- and beta 2-adrenergic receptors. These studies indicate that during development, the new collateral vascular smooth muscle expresses a functional population of beta-adrenergic receptors, comparable to that in native vessels.", 
    "86": "Intrinsic sympathomimetic activity may attenuate some effects caused by treatment with beta-adrenoceptor blockers. Indenolol is a nonselective beta-adrenoceptor antagonist whose sympathomimetic properties have been shown in vitro but not in human beings. We infused indenolol cumulatively (5, 15, and 50 micrograms/100 ml tissue per minute for 15 minutes each, preceded by an infusion of saline solution) into the brachial arteries of nine hypertensive patients. Forearm blood flow (venous plethysmography), mean arterial pressure, and heart rate were monitored. During infusion at 5 micrograms/100 ml tissue per minute, forearm blood flow did not change, but it did increase dose-dependently at the greater infusion rates. This action was determined to be mediated by beta-adrenoceptor stimulation because propranolol (10 micrograms/100 ml tissue per minute for 15 minutes), given before treatment and then concomitantly with indenolol, abolished it (n = 5). Indenolol vasodilated forearm arterioles and this effect was antagonized by beta-blockade, thus demonstrating vascular intrinsic sympathomimetic activity. This property may contribute to its therapeutic action in human beings.", 
    "87": "The Tertatolol International Multicenter Study (T.I.M.S.) was aimed at assessing the efficacy and tolerability of 5 mg tertatolol (T) once daily over a one year period and at finding, among the clinical variables before treatment, parameters predicting a successful single beta-blocking therapy. The study was carried out in 230 patients (96 men, 134 women, mean age +/- standard error of the mean: (51.5 +/- 0.7 years) suffering from uncomplicated mild to moderate hypertension. After a one-month placebo run-in period (M0-M1) and a one-month double-blind placebo-controlled period (M1-M2), 213 patients entered and 166 completed the one-year open period (M2-M14). A diuretic (D) was added if blood pressure (BP) was inadequately controlled with the single therapy. After one year, 88.5% of patients were controlled (sitting diastolic BP less than or equal to 90 mm Hg): 56.3% on single therapy (T) and 32.2% on dual therapy (T + D), respectively. Statistical analysis performed on the controlled subjects showed that patients who were controlled with T alone had an initially lower standing diastolic BP and a higher standing heart rate, were younger and had a lower sitting systolic BP than those controlled with T + D. Using such discriminant parameters which are predictors, 83.5% patients (single therapy group) and 49% patients (dual therapy group) were classified in the therapeutic group to which they really belonged. This study confirms the antihypertensive efficacy of tertatolol, and highlights relevant parameters for a successful single beta-blocker therapy in clinical practice.", 
    "88": "Tertatolol has been studied in 2,338 patients with mild to moderate hypertension over a one year period. Tertatolol (T) was initiated alone (5 mg once daily) and if satisfactory control of blood pressure (BP) (diastolic BP less than 95 mm Hg) was not achieved, treatment was adapted at the third or sixth month either by increasing the dosage (heart rate greater than 70 beats/min), or by adding a potassium-sparing diuretic (heart rate less than or equal to 70 beats/min). Blood pressure normalization was achieved in 88.8% of the study population: 66.1% on single and 22.7% on dual therapy. The decrease of diastolic BP was 18.4 mm Hg (from 102.8 +/- 0.2 to 84.4 +/- 0.2 mm Hg, P less than .001). Tertatolol alone or associated with diuretic (T + D) induced a significant and continuous decrease in supine systolic and diastolic BP. Overall side effects were rare, leading in only 6.5% of the cases to the discontinuation of the drug. Plasma creatinine significantly decreased in the single therapy group only (from 92.2 +/- 0.5 to 90.1 +/- 0.5 mumol/L, P less than .01). In patients with initial plasma creatinine greater than or equal to 100 mumol/L (n = 661), plasma creatinine markedly decreased (-10%, from 114.6 +/- 0.7 to 103.4 +/- 0.8 mumol/L, P less than .01), and to the same extent with T or T + D. Thus, this large-scale study confirms that tertatolol is an efficient and well-tolerated antihypertensive drug, which improves renal function, especially when initially reduced.", 
    "89": "The purpose of this study was to compare the antihypertensive efficacy and tolerance of tertatolol and atenolol. Sixty-one ambulatory patients with uncomplicated mild to moderate hypertension (diastolic blood pressure (DBP) between 95 and 120 mm Hg) received, following a randomized allocation, either 5 mg tertatolol (T) (n = 30) or 100 mg atenolol (A) (n = 31) in single daily dose. After a one-month single-blind placebo run-in period, the two drugs were administered double-blind over a 3 month period. Blood pressure (BP) and heart rate were measured before, and after the first and third months. Electrocardiographic and biological data were collected respectively before and at the third month. At each consultation, patients were asked to report any side effects. Atenolol and tertatolol were similar in controlling BP: the decrease in supine systolic blood pressure (SBP) reached 24.2 mm Hg (P less than .001) in group T and 21.7 mm Hg in group A (P less than .001), and the decrease in DBP reached 16.6 mm Hg in group T (P less than .001) and 16.8 mm Hg in group A (P less than .001). Supine heart rate (HR) fell by 15.5 beats/min and 14.8 beats/min in the T and A groups, respectively (P less than .001). At the end of the trial, blood pressure control (DBP less than or equal to 90 mm Hg) was obtained in 80% and 70% of the patients in the T and A groups, respectively. The clinical tolerance of both drugs was satisfactory with 8 slight and transient complaints in T group, and 14 complaints with one treatment-related withdrawal at the second month in A group. Electrocardiographic and biochemical variations were not significantly different in the two groups. We conclude that the antihypertensive efficacy of 5 mg tertatolol is comparable to that of 100 mg atenolol, with a similar clinical and biochemical tolerance."
}