{
    "0": "To compare the effectiveness of single bolus dose of esmolol or fentanyl in attenuating the haemodynamic responses during laryngoscopy and endotracheal intubation.", 
    "1": "Randomized, placebo controlled, double blind study.", 
    "2": "Department of Anaesthesia and Surgical Intensive Care Unit, Civil Hospital, Karachi, from December 1998 to November 1999.", 
    "3": "Sixty adult ASA-I and ASA-II patients undergoing elective surgery were included in the study. The patients were randomly divided into three groups i.e., A, B and C. Heart rate, systolic, diastolic and mean blood pressures were recorded as 0= baseline and after administration of study drug, laryngoscopy and endotracheal intubation and 10 minutes thereafter. Study agent was injected 30 seconds before the induction of anaesthesia. Group 'A' (control) received 10 ml saline, group 'B' and group 'C' received fentanyl 2 mg/kg and esmolol 2 mg/kg respectively diluted to make a total volume of 10 ml in normal saline.", 
    "4": "Readings of heart rate, systolic, diastolic and mean arterial pressures were compared with baseline and among each group. The rise in heart rate was minimal in esmolol group and was statistically significant. Following intubation, blood pressure was increased in all groups but was least in group C.", 
    "5": "Bolus injection of fentanyl 2 mg/kg 2 minutes prior to laryngoscopy and intubation failed to protect against elevation of both the heart rate and systolic blood pressure, whereas esmolol at 2 mg/kg provided consistent and reliable protection against the increase of heart rate but not arterial blood pressure.", 
    "6": "At exercise steady state, the lower the arterial oxygen saturation (SaO(2)), the lower the O(2) return (QvO(2)). A linear relationship between these variables was demonstrated. Our conjecture is that this relationship describes a condition of predominant sympathetic activation, from which it is hypothesized that selective beta1-adrenergic blockade (BB) would reduce O(2) delivery (QaO(2)) and QvO(2). To test this hypothesis, we studied the effects of BB on QaO(2) and QvO(2) in exercising humans in normoxia and hypoxia. O(2) consumption VO(2), cardiac output Q, CO(2) rebreathing), heart rate, SaO(2) and haemoglobin concentration were measured on six subjects (age 25.5 +/- 2.4 years, mass 78.1 +/- 9.0 kg) in normoxia and hypoxia (inspired O(2) fraction of 0.11) at rest and steady-state exercises of 50, 100, and 150 W without (C) and with BB with metoprolol. Arterial O(2) concentration (CaO(2)), QaO(2) and QvO(2) were then computed. Heart rate, higher in hypoxia than in normoxia, decreased with BB. At each VO(2), Q was higher in hypoxia than in normoxia. With BB, it decreased during intense exercise in normoxia, at rest, and during light exercise in hypoxia. SaO(2) and CaO(2) were unaffected by BB. The QaO(2) changes under BB were parallel to those in Q.QvO(2) was unaffected by exercise in normoxia. In hypoxia the slope of the relationship between QaO(2) and VO(2) was lower than 1, indicating a reduction of QvO(2) with increasing workload. QvO(2) was a linear function of SaO(2) both in C and in BB. The line for BB was flatter than and below that for C. The resting QvO(2) in normoxia, lower than the corresponding exercise values, lied on the BB line. These results agree with the tested hypothesis. The two observed relationships between QvO(2) and SaO(2) apply to conditions of predominant sympathetic or vagal activation, respectively. Moving from one line to the other implies resetting of the cardiovascular regulation.", 
    "7": "We have previously shown that activation of P2X purinoceptors in the subpostremal nucleus tractus solitarius (NTS) produces a rapid bradycardia and hypotension. This bradycardia could occur via sympathetic withdrawal, parasympathetic activation, or a combination of both mechanisms. Thus we investigated the relative roles of parasympathetic activation and sympathetic withdrawal in mediating this bradycardia in chloralose-urethane anesthetized male Sprague-Dawley rats. Microinjections of the selective P2X purinoceptor agonist alpha,beta-methylene ATP (25 pmol/50 nl and 100 pmol/50 nl) were made into the subpostremal NTS in control animals, after atenolol (2 mg/kg i.v.), a beta1-selective antagonist, and after atropine methyl bromide (2 mg/kg i.v.), a muscarinic receptor antagonist. The bradycardia observed with activation of P2X receptors at the low dose of the agonist is mediated almost entirely by sympathetic withdrawal. After beta1-adrenergic blockade, the bradycardia was reduced to just -5.1 +/- 0.5 versus -28.8 +/- 5.1 beats/min in intact animals. Muscarinic blockade did not produce any significant change in the bradycardic response at the low dose. At the high dose, both beta1-adrenergic blockade and muscarinic blockade attenuated the bradycardia similarly, -37.4 +/- 6.4 and -40.6 +/- 3.7 beats/min, respectively, compared with -88.0 +/- 11 beats/min in control animals. Double blockade of both beta1-adrenergic and muscarinic receptors virtually abolished the response (-2.5 +/- 0.8 beats/min). We conclude that the relative contributions of parasympathetic activation and sympathetic withdrawal are dependent on the extent of P2X receptor activation.", 
    "8": "The objective of this study was to develop age-specific dosage guidelines for sotalol in children with supraventricular tachycardia (SVT) based on a population pharmacokinetic covariate analysis, clinical trial simulations, and pharmacodynamics.", 
    "9": "A rapid onset of an effective and safe antiarrhythmic sotalol therapy, especially for infants and neonates, is frequently delayed because of age-dependent interpatient variability in pharmacokinetics and pharmacodynamics.", 
    "10": "Pediatric patients with SVT (mean age 3.51 years [range 0.03 to 17 years]) were analyzed after oral sotalol doses of 1.0 to 9.9 mg/kg/day using population pharmacokinetic analysis and clinical trial simulation (n = 76), pharmacokinetic/pharmacodynamic modeling for QT interval prolongation (n = 32), and for the concentration-antiarrhythmic-response relationship (n = 15).", 
    "11": "Inter-individual differences in oral clearance and volume of distribution could largely be attributed to size and weight differences, with an additional age effect on clearance in children younger than one year. Neonates showed a higher sensitivity toward QTc interval prolongation compared with older patients. In a subgroup of 15 patients, one-half of the patients converted into sinus rhythm at sotalol trough levels of 0.4 mug/ml and more than 95% at 1.0 mug/ml. Dosing recommendations derived for different age groups based on these findings were starting dose and target dose of 2 and 4 mg/kg/day for neonates, 3 and 6 mg/kg/day for infants and children <6 years, and 2 and 4 mg/kg/day for children >6 years.", 
    "12": "This study provides an example for rational drug dosage in children that copes with interpatient variability and can be easily switched to an individually guided therapy based on effective sotalol trough levels.", 
    "13": "Our objective was to study the impact of the cytochrome P450 (CYP) 2D6 polymorphism on the tolerability of metoprolol in a real-life primary care setting. The adverse effects studied comprised effects related to the central nervous system, cardiovascular effects, and sexual dysfunction.", 
    "14": "Patients in whom treatment with metoprolol was considered were enrolled into this prospective, 6-week multicenter study. The dosage of metoprolol was determined on an individual basis and could be freely adjusted on clinical grounds. The indication for treatment was hypertension in about 90% of cases. Systolic and diastolic blood pressure, resting heart rate, and plasma metoprolol and alpha-hydroxymetoprolol concentrations were measured. CYP2D6 genotyping covered alleles *3 to *10 and *41 and the duplications. Possible adverse effects of metoprolol were systematically assessed over a 6-week period by means of standardized rating scales and questionnaires.", 
    "15": "The final study population comprised 121 evaluable patients (all white patients); among them, there were 5 ultrarapid metabolizers (UMs) (4.1%), 91 extensive metabolizers (EMs) (75%), 21 intermediate metabolizers (IMs) (17%), and 4 poor metabolizers (PMs) (3.3%). Plasma metoprolol concentrations normalized for the daily dose and metoprolol/alpha-hydroxymetoprolol ratios at steady state were markedly influenced by CYP2D6 genotype and displayed a gene-dose effect. The median of the dose-normalized metoprolol concentration was 0.0088 ng/mL, 0.047 ng/mL, 0.34 ng/mL, and 1.34 ng/mL among UMs, EMs, IMs, and PMs, respectively (P<.0001). There was no significant association between CYP2D6 genotype-derived phenotype (EMs and UMs combined versus PMs and IMs combined) and adverse effects during treatment with metoprolol. There was a tendency toward a more frequent occurrence of cold extremities in the PM plus IM group as compared with the EM plus UM group (16.0% versus 4.2%, P=.056; relative risk, 3.8 [95% confidence interval, 1.03--14.3]).", 
    "16": "CYP2D6 genotype-derived phenotype was not significantly associated with a propensity for adverse effects to develop during treatment with metoprolol. However, the results concerning tolerability of metoprolol in PMs were inconclusive because of the small number of PMs enrolled.", 
    "17": "Beta-blockers are recommended therapy for patients with chronic heart failure (CHF). However, there remains concern regarding tolerability of these agents in the elderly, which has contributed to the limited uptake of these agents in clinical practice.", 
    "18": "We conducted a multi-national, prospective evaluation of tolerability to carvedilol in 1030 CHF patients aged >70 years selected by their treating physician to receive this agent in everyday practice.", 
    "19": "NYHA Class II-IV CHF patients were assessed at baseline for key demographic parameters that may predict tolerability, then followed for 6 months after starting carvedilol. Tolerability was defined as being on >or=6.25 mg bd of carvedilol at 6 months having received a total of >or=3 months therapy. Tolerability overall was 80% with age 70-75 years 84.3%, 76-80 years 76.8% and >80 years 76.8%. Mean carvedilol dose achieved was 31.2 mg. In multivariate analysis, advanced age, low diastolic BP, LVEF, obstructive airways disease and presence of diabetes were predictors of tolerability.", 
    "20": "Carvedilol appears to be well tolerated in this elderly CHF patient cohort. Therefore, elderly CHF patients should not be denied treatment with carvedilol because of concerns regarding tolerability.", 
    "21": "Heart failure consists of two phenotypes: systolic heart failure and diastolic heart failure (DHF). A growing body of evidence demonstrated benefits of beta-blocker, angiotensin-converting enzyme inhibitor, and angiotensin II receptor blocker in systolic heart failure; however, evidence leading to therapeutic strategy of DHF is lacking.", 
    "22": "The Japanese Diastolic Heart Failure Study (J-DHF) is a multicenter, prospective, randomized trial designed to assess effects of beta-blocker in patients with DHF. A total of 800 patients (400 patients in each group) will be enrolled. The primary outcome is a composite of cardiovascular death and unplanned admission to hospital for congestive heart failure. Other outcomes include all-cause mortality, worsening of the symptoms of heart failure, or a need for modification of the treatment for heart failure. Serial assessment of echocardiographic and neurohumoral parameters and cost analysis of the treatment regimen will be conducted. The follow-up period is a minimum of 2 years.", 
    "23": "This study will provide important evidences for the treatment of DHF.", 
    "24": "TGF-beta is a multifunctional growth factor involved in regulating a variety of cellular activities. Unlike mammals, the function of TGF-beta in the reproduction of lower vertebrates, such as fish, is not clear. Recently, we showed that TGF-beta1 inhibits gonadotropin- and 17alpha, 20beta-dihydroxyprogesterone (DHP)-induced maturation in zebrafish. The aim of the present study was to investigate the mechanisms underlying this action.", 
    "25": "To determine if the effect of TGF-beta1 on oocyte maturation involves transcription and/or translation, ovarian follicles were pre-treated with actinomycin D, a blocker of transcription, and cyclohexamide, an inhibitor of translation, and incubated with hCG or DHP, either alone or in combination with TGF-beta1 and oocyte maturation scored. To determine the effect of TGF-beta1 on mRNA levels of several key effectors of oocyte maturation, three sets of experiments were performed. First, follicles were treated with control medium or TGF-beta1 for 2, 6, 12, and 24 h. Second, follicles were treated with different concentrations of TGF-beta1 (0 to 10 ng/ml) for 18 h. Third, follicles were incubated with hCG in the absence or presence of TGF-beta1 for 18 h. At the end of each experiment, total RNA was extracted and reverse transcribed. PCR using primers specific for 20beta-hydroxysteroid dehydrogenase (20beta-HSD) which is involved in DHP production, follicle stimulating hormone receptor (FSHR), luteinizing hormone receptor (LHR), the two forms of membrane progestin receptor: mPR-alpha and mPR-beta, as well as GAPDH (control), were performed.", 
    "26": "Treatment with actinomycin D, a blocker of transcription, reduced the inhibitory effect of TGF-beta1 on DHP-induced oocyte maturation, indicating that the inhibitory action of TGF-beta1 is in part due to regulation of gene transcription. Treatment with TGF-beta1 caused a dose and time-dependent decrease in mRNA levels of 20beta-HSD, LHR and mPR-beta in follicles. On the other hand, TGF-beta1 had no effect on mPR-alpha mRNA expression and increased FSHR mRNA levels. Furthermore, hCG upregulated 20beta-HSD, LHR and mPR-beta mRNA levels, but this stimulatory effect was blocked by TGF-beta1.", 
    "27": "These findings suggest that TGF-beta1 acts at multiple sites, including LHR, 20beta-HSD and mPR-beta, to inhibit zebrafish oocyte maturation.", 
    "28": "The amygdala complex is a heterogeneous group of temporal lobe brain structures involved in the processing of biologically significant sensory stimuli and in the generation of appropriate responses to them. The amygdala has also been implicated in certain forms of emotional learning and memory. While much progress has been made in understanding neural processing in the basolateral subgroup of the amygdala, physiological studies in the cortical regions of the complex, also known as olfactory amygdala, are missing. Using a rat brain slice preparation, we conducted whole-cell recordings on pyramidal neurons of the periamygdaloid cortex and the anterior cortical nucleus, two structures receiving direct connections from the olfactory bulb. Upon depolarization by current injection through the recording electrode, a fraction of periamygdaloid cortex and most anterior cortical nucleus layer II pyramidal neurons displayed an intermittent discharge pattern, where clusters of action potentials were interspersed by periods of membrane potential subthreshold oscillations. Oscillations frequency increased with membrane potential and correlated linearly with the cluster spiking frequency. Frequency ranged from 3 to 20 Hz, considering different cells and membrane potential values (up to approximately 30 mV above resting potentials of typically approximately -70 mV). Subthreshold oscillations were preserved after pharmacological inhibition of fast excitatory and inhibitory synaptic transmission, but were abolished by application of the sodium channel blocker tetrodotoxin. We conclude that pyramidal neurons of the olfactory cortical amygdala display intrinsically generated voltage-dependent membrane potential rhythmic fluctuations in the theta-low beta range, requiring the activation of a sodium conductance.", 
    "29": "Neurite outgrowth is a critical event in neuronal development, formation, and remodeling of synapses, response to injury, and regeneration. We examined the effects of 2,4-dinitrophenol (DNP), a recently described blocker of the aggregation and neurotoxicity of the beta-amyloid peptide, on neurite elongation of central neurons. Morphometric analysis of rat embryo hippocampal and cortical neuronal cultures showed that neurite outgrowth was stimulated by DNP. This effect was accompanied by increases in the neuronal levels of the microtubule-associated protein tau and of cyclic adenosine 3',5' monophosphate (cAMP). DNP also promoted cAMP accumulation, increased tau level, neurite outgrowth, and neuronal differentiation in the mouse neuroblastoma cell line N2A. We show that DNP-induced differentiation requires activation of the extracellular signal-regulated kinase (ERK). The finding that DNP promotes neuritogenesis and neuronal differentiation suggests that, in addition to its anti-amyloidogenic actions, it may be a useful lead compound in the development of novel therapeutic approaches targeting neurite dystrophy and synaptic dysfunction in neurodegenerative pathologies such as Alzheimer's disease.", 
    "30": "Quantify risk factor control and compliance of present therapeutic recommendations in the two months following an acute myocardial infarction (AMI) or ischemic stroke.", 
    "31": "Cross-sectional, descriptive study of risk factors and treatments prescribed on discharge after AMI or stroke.", 
    "32": "A total of 68% of 122 patients (65.6% AMI; 22.1% women; mean age: 64.9), had controlled BP; 70.1% BMI < 30 kg/m2; 54.1% LDL-cholesterol < 100 mg/dl. Controlled BP (78.7% versus 50%) and adequate LDL-cholesterol (62.3% versus 20.5%) were greater after AMI than after stroke (p < 0.001). ACEI/ARA II prescribed after AMI: 30% (p < 0.001). After AMI, 26.2% without beta blocker (only 8.8% contraindicated). HbA1c < 7% in 55.5% of diabetics; BP control inferior to non-diabetics (p < 0.001).", 
    "33": "Short term control of the risk factors after cardiovascular episode and prescription on hospital discharge are improvable, above all after a stroke.", 
    "34": "Angiotensin-converting enzyme inhibitor (ACEI) has been demonstrated to have protective effect for patients with mild to moderate chronic kidney disease (CKD). However, little evidence is available for the benefit or side-effects of ACEI in treating patients with more severe CKD. A prospective, randomized controlled trial was performed to evaluate the renal protective effect and safety of ACEI in patients whose serum creatinine (Scr) levels were higher than 265 micromol/L.", 
    "35": "168 CKD patients took benazepril for two months. 21 patients quitted the trial because of cough. The remaining 147 CKD patients were divided into two groups according to their Scr levels. Patients with Scr 133 - 265 micromol/L were included in group A (n = 55), and those with Scr 266-442 micromol/L were included in group B (n = 92). Furthermore, group B were divided randomly into two subgroups, B1 (n = 47) and B2 (n = 45). Benazepril was given (10 - 20 mg/d) as an intervention for group A and group B1. Additional calcium-channel antagonist and/or beta-blocker and/or vasodilator were used for blood pressure control in those two groups. Patients in group B2 served as controls who take calcium-channel antagonist and/or beta-blocker and/or vasodilator but not Benazepril. The target blood pressure is 125/75 mm Hg or less in all groups. All patients were followed for two years. Doubling of the baseline Scr level or end-stage renal disease with the need for dialysis was regarded as the major end point of the trial.", 
    "36": "(1) The magnitude of mean arterial pressure reduction was comparable in group A [(12.90 +/- 3.21) mm Hg], group B1 [(13.36 +/- 4.27) mm Hg] and group B2 [(10.38 +/- 3.85) mm Hg]. There was no significant change among them (P > 0.05 in all). (2) The magnitude of urinary protein reduction (Delta) in group A [(0.52 +/- 0.29) g/24 h], group B1 [(0.50 +/- 0.26) g/24 h] were much higher than that in group B2 [(0.19 +/- 0.13) g/24 h] (P < 0.05), but there was no significant difference between group A and B1 (P = 0.94). (3) By the end of two years, the percentages of cases reaching the major end point in group A, group B1 and group B2 were 19.23%, 40.90% and 51.35% respectively. There was significant difference among the three groups (chi(2) = 12.14, upsilon = 2, P = 0.002). (4) After two years of treatment, the left ventricular mass indexes and the percentages of left ventricular hypertrophy in group A, group B1 and group B2 were all decreased significantly. There were no statistical differences among the three groups. (5) The incidence of ACEI related adverse reactions, such as rapid increase of Scr more than 30%, dry cough or hyperkalemia were not different among the three groups.", 
    "37": "Benazepril slows the progression of CKD in patients with Scr higher than 266 micromol/L, it is safe in these patients.", 
    "38": "The new class III antiarrhythmic agent cardiocyclide effectively prevents the atrioventricular fibrillations caused by the vagus nerve excitation in narcotized dogs. The electrophysiological effect of cardiocyclide was studied by method of programmed electric stimulation of myocardium on the background of excitation of a peripheral segment of the right vagus nerve by current pulses of increasing frequency. On this background, cardiocyclide exhibited characteristic effects manifested primarily by elongation of the QT and QTc intervals (corrected in accordance with the heart rate) and the effective refractory periods of both atrium and ventricles. The ability of cardiocyclide to increase the effective refractory period was retained irrespective of the drive signal frequency. A specific feature of the cardiocyclide effect on the model of vagus nerve excitation is a greater increase in the effective refractory auricular period as compared to that observed under normal conditions. Sotalol is less effective than cardiocyclide in the case of vagotonic atrial stimulation and does not prevent the bradycardia induced by the vagus nerve excitation. However, sotalol still retains its effects on the repolarization, the effective refractory auricular and ventricular periods, and the AV node under these conditions.", 
    "39": "In this paper we described the participation of beta-adrenoceptors in the regulation of the cardiovascular system. We characterized mainly the low-affinty state of beta1-adrenoceptors and beta3-adrenoceptors, which are insensitive to propranolol (the antagonist of beta1-/beta2-adrenoceptors). We also illustrated their function in the healthy and failing heart. In addition the vasodilatory effects of these receptors ligands were described.", 
    "40": "A chiral packed-column supercritical fluid chromatographic (pSFC) system coupled to tandem mass spectrometer (MS/MS) for the rapid measurements of (R,S)-propranolol and (+/-)-pindolol in metabolic stability samples was developed. The effects of the eluent flow rates and compositions, as well as of the nebulizer temperature, on the chromatographic performance and the ionization efficiency of the analytes in positive ion mode under pSFC conditions were studied. The ionization mechanism of the analytes in the CO2/methanol atmospheric pressure chemical ionization (APCI) environments with or without the use of an additive was studied. The chiral pSFC-APCI-MS/MS approach requiring approximately 2 min per sample was applied for the simultaneous determination of two pairs of racemic drugs in in vitro samples at low nanogram per milliliter concentrations.", 
    "41": "3alpha-OH-5alpha[beta]-pregnan-20-one (THP) is a positive modulator of the GABAA receptor (GABAR), which underlies its reported anxiolytic effect. However, there are conditions such as premenstrual dysphoric disorder (PMDD) where increases in THP levels can be associated with adverse mood.", 
    "42": "In order to test for conditions where THP might be anxiogenic, we developed a mouse model of THP withdrawal. Because delta-containing GABAR are highly sensitive to THP modulation, results were compared in wild-type and delta knockout mice.", 
    "43": "Finasteride, a 5alpha-reductase blocker, was administered for 3 days to female wild-type or delta knockout mice. Then, animals were tested in the elevated plus maze, following acute administration of THP, lorazepam, flumazenil, or 4,5,6,7-tetrahydroisoxazolo[5,4-c]pyridin-3-ol (THIP), and results compared to vehicle-injected controls. CA1 hippocampal GABAR alpha4 subunit levels were assessed by Western blot.", 
    "44": "After THP withdrawal, THP produced anxiogenic effects, decreasing open arm entries on the elevated plus maze, following a brief shock, in contrast to its expected anxiolytic effects. As we have shown in rats, THP withdrawal also resulted in increased expression of the alpha4 subunit in mouse CA1 hippocampus. As expected for increases in alpha4-containing GABAR, THP withdrawn mice were relatively insensitive to the benzodiazepine (BDZ) lorazepam and had atypical responses to the BDZ antagonist flumazenil when tested on the plus maze. In contrast, they showed a greater anxiolytic response to THIP, which has greater efficacy at alpha4betadelta than other GABAR. Although THP withdrawal in delta knockout mice also increased the alpha4 GABAR subunit, the anxiogenic effects of THP and the anxiolytic effects of THIP were not observed, implicating alpha4betadelta GABAR in these effects.", 
    "45": "Based on these behavioral and pharmacological findings, we suggest that THP withdrawal in the mouse may serve as a rodent model of PMDD.", 
    "46": "Osteoporosis is a serious and common condition with very high associated healthcare costs. However, methods for earlier detection and more effective treatment appear likely to produce significant improvement both in the immediate future and in the longer term. Introduction of biological markers of bone turnover should greatly assist in the conduct and evaluation of clinical trials. In addition, a number of very novel approaches are also under investigation that could lead to the introduction of new agents with a wide range of mechanisms of action. These developments were discussed at the Second Joint Meeting of the European Calcified Tissue Society and the International Bone and Mineral Society, held June 25-29, 2005, in Geneva, Switzerland.", 
    "47": "The metabolism and disposition of LY 368842, a beta 3-adrenergic receptor agonist, were characterized in F344 rats following oral or intravenous administration of [(14)C]LY 368842. These studies were conducted as part of the investigation of the mechanism of dark liver pigmentation in LY 368842-treated F344 rats. The maximum plasma concentration of LY 368842 was reached at 3 h after an oral dose, with an elimination half-life of 4 h. The oral bioavailability of LY 368842 was determined as 8%. A tissue distribution study by quantitative whole-body autoradiography indicated high concentrations of radiocarbon in gastrointestinal contents and moderate concentrations in liver. The radiocarbon was rapidly eliminated in rats, with approximately 3% of the dose recovered in urine and 90% in faeces over 168 h. In bile duct-cannulated rats, about 42% of the dose was recovered in bile and 41% remained in the faeces. Metabolites of LY 368842 were identified in rat urine, faeces, bile and plasma samples. Oxidative metabolism of LY 368842 led to the formation of a hydroxy metabolite, an indole-2,3-dione metabolite and oxidative cleavage products such as amine and diol metabolites. Several glucuronide conjugates were also identified in rat bile. These data suggest that LY 368842 is not completely absorbed but is widely distributed, extensively metabolized and rapidly eliminated in rats after oral administration.", 
    "48": "Intrinsic clearances (CLint-HLM-total) for the metabolism of NE-100, metoprolol, clarithromycin (CAM), lornoxicam and tenoxicam were predicted from in vitro data with recombinant cytochorme P450s (CYPs) using relative activity factor (RAF) and then compared with CLint-HLM observed in human liver microsomes (HLM). The predicted CLint-HLM-total correlated well with the observed CLint-HLM in HLM. When oral clearances (CLoral) of low-clearance drugs such as metoprolol, CAM, lornoxicam and tenoxicam were predicted from the in vitro data using four physiological models (well-stirred, parallel tube, distributed and dispersion models), the predicted CLoral corresponded well with the observed CLoralin vivo and were similar among the four models. For a high-clearance drug, the predicted CLoral of NE-100 in extensive CYP2D6 metabolizers (EMs) was substantially different between individual models, although the predicted CLoral in a poor metabolizer of CYP2D6 (PMs) was similar. The CLoral ratio of NE-100 between the EMs and the PMs predicted from the dispersion model, which leads to a reliable prediction for the high-clearance drug, was 48.4, but the ratio decreased depending on the increase of the NE-100 plasma concentration. The results suggest that the CLoral decrease in the EMs is caused by saturation of NE-100 metabolism mediated by CYP2D6 and is based on increases in plasma NE-100 concentrations dependent on the dose of NE-100. The study suggests that the RAF and the in vitro-in vivo scaling approaches are useful for predicting CLoral from in vitro data with recombinant CYPs without using HLM and hepatocytes.", 
    "49": "The usefulness of human hepatocytes for assessing CYP2D6-related genetic polymorphisms was investigated. Propranolol and propafenone, which undergo phase I and II biotransformations, were used as model substrates alongside metoprolol, which is only metabolized via oxidative pathways. The contributions of CYP2D6 to the primary metabolisms of the substrates were estimated from the quinidine-mediated inhibition of their depletion rate constants in human hepatocytes and liver microsomes. The contributions in hepatocytes were 19.2% for propranolol at 0.05 microM and 36.7--76.3% for propafenone at 0.05--1.0 microM, and smaller than the contribution in microsomes, unlike the case for metoprolol. The differences between microsomes and hepatocytes were attributable to conjugate formation. The CYP2D6 contributions in hepatocytes reflected the in vivo data. The relevance of the concentration-dependent involvement of CYP2D6 in propafenone metabolism in hepatocytes to the in vivo polymorphic profile and the applicability of hepatocytes for evaluating these polymorphisms are discussed.", 
    "50": "Intake of drugs is considered a risk factor for psoriasis. The aim of this study was to investigate the association between drugs and psoriasis. A case-control study including 110 patients who were hospitalized for extensive psoriasis was performed. A control group (n = 515) was defined as patients who had undergone elective surgery. A case-crossover study included 98 patients with psoriasis. Exposure to drugs was assessed during a hazard period (3 months before hospitalization) and compared to a control period in the patient's past. Data on drug sales were extracted by data mining techniques. Multivariate analyses were performed by logistic regression and conditional logistic regression. In the case-control study, psoriasis was associated with benzodiazepines (OR 6.9), organic nitrates (OR 5.0), angiotensin-converting enzyme (ACE) inhibitors (OR 4.0) and non-steroidal anti-inflammatory drugs (NSAIDs) (OR 3.7). In the case-crossover study, psoriasis was associated with ACE inhibitors (OR 9.9), beta-blockers (OR 9.9), dipyrone (OR 4.9) and NSAIDs (OR 2.1). Extensive psoriasis may be associated with intake of ACE inhibitors, NSAIDs or beta-blockers.", 
    "51": "The release of intracellular stores of Ca(2+) occurs virtually in all types of cells by a means of amplifying external signals that modulate intracellular signaling events. In cardiac myocytes, type 2 ryanodine receptor (RyR(2)) is activated during excitation-contraction (E-C) coupling by Ca(2+)-induced Ca(2+) release (CICR) triggered by Ca(2+) influx across the sarcolemma. The hyperadrenergic state of heart failure results in leaky RyR(2) channels attributable to PKA hyperphosphorylation and depletion of the stabilizing FK506 binding protein, FKBP12.6. Dysregulation of sarcoplasmic reticulum (SR) Ca(2+) release via RyR(2) could contribute to defects in Ca(2+) signaling in failing hearts. Researchers tested the hypothesis that improved cardiac muscle function attributable to beta-AR blockade is associated with restoration of normal RyR(2) channel function in patients with heart failure. The authors aimed to observe change of RyR in junior mouse with HF and the effect of beta-adrenoreceptor blocker on RyR in HF in this experiment.", 
    "52": "The animal model of congestive heart failure was established by constriction of abdominal aorta. Five weeks old mice were randomly divided into 3 groups: (1) HF group without treatment (n = 20); (2) HF group treated with carvedilol (n = 20); (3) Sham-operated group (n = 20). Carvedilol was administered through direct gastric gavage. After 4 weeks of treatment the high frequency ultrasound was performed. Myocardial SR was fractionated with velocity centrifugation. The time courses of Ca(2+) uptake and leak were determined by fluorescent spectrophotometr.", 
    "53": "Compared with the sham-operated group, left ventricular diastolic dimension (LVEDD) (P < 0.05), left ventricular systolic dimension (LVESD), interventricular septal thickness at end-diastole (IVSTd), interventricular septal thickness at end-systole (IVSTs), left ventricular posterior wall thickness at end-diastole (LVPWTd), and left ventricular posterior wall thickness at end-systole (LVPWTs) were all significantly increased (P < 0.01). Ejection fraction (EF) and fractional shortening (FS) were decreased (P < 0.01) in HF group without treatment. LVEDD (P < 0.05), LVESD, IVSTd, IVSTs, LVPWTd and LVPWTs were all prominently decresed (P < 0.01). EF and FS were increased (P < 0.01) in cases of HF treated with carvedilol when compared with HF group without treatment. After adding thapsigargin to the buffer including SR of three groups, there were fewer Ca(2+) leak in sham-operated group and HF group treated with carvedilol than that of HF group without treatment (P < 0.01), while after adding FK506 and thapsigargin together to the buffer including SR of three groups, there were marked Ca(2+) leak in sham-operated group and HF group treated with carvedilol (P < 0.01). However, there was no additional increase in Ca(2+) leak in HF group compared with that of the group where only thapsigargin was added (P > 0.05).", 
    "54": "There is more cardiac Ca(2+) leak in HF. Carvedilol can inhibite Ca(2+) leak by restoring the contactation of FKBP12.6 back to RyR in HF to improve cardiac function and prevent left ventricle from remodeling.", 
    "55": "Evaluation of the relation between clinical characteristics and incidence of recurrent ventricular arrhythmias (VAs) or death during long-term follow-up in a cohort of 300 consecutive ischemic heart disease (IHD) patients who had survived an episode of sudden cardiac arrest (SCA).", 
    "56": "Survivors of life-threatening VA are at high risk for recurrent events.", 
    "57": "A total of 300 consecutive survivors of SCA with IHD were included in a standardized screening and evaluation protocol. Multivariable Cox regression analysis was performed to determine the relation between clinical variables at baseline and the incidence of recurrent VA, all-cause mortality and the composite of both (composite endpoint).", 
    "58": "The presenting arrhythmia was VT in 156 (52%) patients and VF in 144 (48%) patients. Revascularization was performed in 78 (26%) patients and an ICD was implanted in 216 (72%) patients. During follow-up (mean 30 +/- 21 months) 37 (12%) patients died and 88 (29%) patients experienced a recurrence. Advanced age (adjusted hazard ratio (HR) 2.0; 1.2-3.3), history of heart failure (HR 1.8; 1.2-2.6), and amiodarone use (HR 3.1; 2.1-4.6) were independent predictors for the composite endpoint. VT as presenting arrhythmia was an independent predictor for all-cause mortality only (HR 2.4; 1.2-4.8). A decreased risk of recurrences was determined by beta-blocker use (HR 0.5; 0.4-0.8) and coronary revascularization (HR 0.3; 0.2-0.6).", 
    "59": "In a cohort of 300 consecutive survivors of SCA the incidence of recurrent VA and death is dependent on patient age, history of heart failure, and use of amiodarone. In contrast, use of beta-blockers and aggressive coronary revascularization improve the outcome.", 
    "60": "Splanchnic arterial relaxation is the most important pathology in systemic circulation of portal hypertensive patients. Progressive decline of splanchnic vascular resistance is responsible for development of circulatory dysfunction syndrome (CDS), associated with reduction of effective blood volume within central vascular compartment and compensatory stimulation of vasopressor and natrium retaining hormonal mechanisms. Advanced CDS is characterized by increased cardiac output, tachycardia and low arterial pressure. Complications of CDS have functional nature and comprise: renal failure (hepatorenal syndrome), respiratory failure in context of hepatopulmonary syndrome, cardiac insufficiency produced by portopulmonary hypertension or portal cardiomyopathy, hemorrhages from digestive tract caused by hypertensive portal gastropathy or derangements of brain perfusion. The management of CDS relies on adequate filling of vascular system (albumin), constriction of arterial splanchnic vessels (beta-blocker, analogs of vasopressin and somatostatin), reduction of cardiac output (beta-blocker) and giving support to local vasoprotective mechanisms (prostaglandins, nitric oxide, blockade of ET-A receptors).", 
    "61": "Previous data support an association between polymorphisms of the beta1- and beta2-adrenergic receptors (ADRB1 and ADRB2) and surrogate end points of response to beta-adrenergic blocker therapy. However, no associations between these polymorphisms and mortality have been demonstrated.", 
    "62": "To evaluate the effect of ADRB1 Arg389Gly (1165 CG), Ser49Gly (145 AG), and ADRB2 Gly16Arg (46 GA), Gln27Glu (79 CG) genotypes on survival among patients discharged with prescribed beta-blockers after an acute coronary syndrome (ACS).", 
    "63": "Prospective cohort study of 735 ACS patients admitted to 2 Kansas City, Mo, medical centers between March 2001 and October 2002; 597 patients were discharged with beta-blocker therapy.", 
    "64": "Multivariable-adjusted time to all-cause 3-year mortality.", 
    "65": "There were 84 deaths during follow-up. There was a significant association between ADRB2 genotype and 3-year mortality among patients prescribed beta-blocker therapy. For the 79 CG polymorphism, Kaplan-Meier 3-year mortality rates were 16% (35 deaths), 11% (27 deaths), and 6% (4 deaths) for the CC, CG, and GG genotypes, respectively (P = .03; adjusted hazard ratios [AHRs], 0.51 [95% confidence interval {CI}, 0.30-0.87] for CG vs CC and 0.24 (95% CI, 0.09-0.68) for GG vs CC, P = .004). For the ADRB2 46 GA polymorphism, 3-year Kaplan-Meier mortality estimates were 10% (17 deaths), 10% (28 deaths), and 20% (20 deaths) for the GG, GA, and AA genotypes, respectively (P = .005; AHRs, 0.48 [95% CI, 0.27-0.86] for GA vs AA and 0.44 [95% CI, 0.22-0.85] for GG vs AA, P = .02). No mortality difference between genotypes was found among patients not discharged with beta-blocker therapy for either the 79 CG or 46 GA polymorphisms (P = .98 and P = .49, respectively). The ADRB2 diplotype and compound genotypes were predictive of survival in patients treated with beta-blockers (P = .04 and P = .002; AHRs, 5.36 [95% CI, 1.83-15.69] and 2.41 [95% CI, 0.86-6.74] for 46 A homozygous and composite heterozygous vs 79 G homozygous, respectively). No association of the ADRB1 variants with mortality was observed in either the beta-blocker or no beta-blocker groups.", 
    "66": "Patients prescribed beta-blocker therapy after an ACS have differential survival associated with their ADRB2 genotypes. Further assessment of the benefits of beta-blocker therapy in high-risk genotype groups may be warranted.", 
    "67": "Utilization rates of aspirin, beta blockers, angiotensin-converting enzyme inhibitors, and statins singly and as part of a multidrug regimen before hospitalization were measured in 109,540 patients with a history of coronary artery disease presenting with acute myocardial infarction to 1,283 hospitals participating in the National Registry of Myocardial Infarction-4. The profile of patients receiving none or only 1 of these therapies was compared with that of patients receiving any 3 or all 4 agents. Most patients (58%) with a history of coronary artery disease presenting with acute myocardial infarction were on none or only 1 of these effective medications at hospital admission. Only 21% of patients were on >or=3 of these therapies. Older age, female gender, and Medicare or no insurance coverage was significantly associated with previous receipt of <or=1 agent. Patients from New England or with a history of diabetes mellitus, hypertension, or hyperlipidemia were more likely to have received >or=3 of these therapies. In conclusion, data from this large national registry have indicated that most patients with a history of CAD were not receiving the recommended combination of cardiac medications before their AMI.", 
    "68": "The aims of this study were (1) to develop and evaluate a new method for investigating personal drug formularies in general practice and (2) to test the hypothesis that there is a difference between personal drug formularies for incident and ongoing drug use.", 
    "69": "In 2002, we studied prescribing patterns of beta-blockers, calcium channel blockers, angiotensin converting enzyme (ACE) inhibitors, angiotensin-II antagonists and statins in the County of Funen, Denmark (180 general practices, 472,000 inhabitants). For each practice, we distinguished between an incident drug formulary consisting of prescriptions for new users and an ongoing drug formulary including prescriptions for patients already in treatment. Prescription data were retrieved from the Odense University Pharmacoepidemiologic Database (OPED). Four different formulary measures were evaluated and used for comparing incident and ongoing drug use.", 
    "70": "General practitioners' (GPs') incident drug formularies comprised significantly fewer drugs than their ongoing drug formularies for all drug groups except angiotensin-II antagonists. The difference in the total number of drugs used was between 1.8 and 3.3. We found differences between 0.5 and 1.6 analogues in the DU 90% (number of analogues accounting for 90% of the prescribed volume measured in defined daily doses) segment and the formulary selectivity index between 0.05 and 0.12. The preference for the most prescribed analogue was 9-18% higher among incident patients. The formulary selectivity index was highly correlated with the other formulary measures and quantified both range and skewed distribution of drug choice.", 
    "71": "Analysing GPs' prescriptions to incident patients is a simple and inexpensive method for studying their own current personal drug formularies. GPs choose within a narrow range of analogues for incident patients.", 
    "72": "Endothelial dysfunction is considered to be the first step in atherogenesis as well as a predictor of adverse cardiovascular events in patients with coronary artery disease (CAD), while endothelial function improvement is associated with improved clinical outcome. Nebivolol is a beta1-adrenoreceptor antagonist with an independent beneficial action on endothelial function, increasing nitric oxide bioavailability. The aim of the present study was to examine the effects of nebivolol on endothelial function in the brachial artery in patients with CAD compared with another selective beta1 adrenergic receptor antagonist, atenolol. Thirty-five patients with stable CAD were randomized to receive either 5 mg nebivolol (n = 17) or 50 mg atenolol (n = 18) daily for 4 weeks. Each patient underwent measurement of endothelial function by means of flow-mediated dilatation (FMD) of the brachial artery before and after 4 weeks of treatment. All vasoactive drugs and cardiovascular risk factors were comparable in the two groups. No significant differences were observed between the two groups at baseline in FMD. In the atenolol group FMD remained unchanged at the end of the 4-week treatment, but in patients treated with nebivolol FMD showed a significant increase by the end of the treatment period (3.9 +/- 2.7% vs. 5.6 +/- 2.9%, p = 0.047) leading to a significantly higher value compared to patients treated with atenolol (5.6 +/- 2.9% vs. 3.4 +/- 3.2%, p = 0.041).Beta(1) blockade by nebivolol but not atenolol improves endothelial dysfunction in patients with CAD, an effect that might further reduce the risk for cardiovascular events in patients with CAD.", 
    "73": "The management of patients with atrial fibrillation involves three main areas: anticoagulation, rate control and rhythm control. Importantly, these are not mutually exclusive of each other. Anticoagulation is necessary for patients who are at a high risk of stroke; for example, those who are older than 75 years, or those who have hypertension, severe left ventricular dysfunction, previous cerebrovascular events, or diabetes. It is now clear that patients who are at a high risk of stroke require long-term anticoagulation with warfarin regardless of whether a rate-control or rhythm-control strategy is chosen. One possible exception might be patients who are apparently cured with catheter ablation. Several published trials comparing rate-control and rhythm-control strategies for the treatment of patients with atrial fibrillation have shown no difference in mortality between these approaches. The patients enrolled in these studies were typically over 65 years of age. Data comparing rate and rhythm strategies in patients who are younger than 60 years of age are limited. For more elderly patients, it seems reasonable to consider rate control as a primary treatment option and to reserve rhythm control for those who do not respond to rate control. For younger patients, we prefer to start with a rhythm-control approach and to reserve rate-control approaches for patients in whom antiarrhythmic drugs, ablation, or both, do not ameliorate the symptoms.", 
    "74": "Arachidonic acid (AA), released in response to muscarinic acetylcholine receptor (mAChR) stimulation, previously has been reported to function as a reversible feedback inhibitor of the mAChR. To determine if the effects of AA on binding to the mAChR are subtype specific and whether AA inhibits ligand binding to other G protein-coupled receptors (GPCRs), the effects of AA on ligand binding to the mAChR subtypes (M1, M2, M3, M4, and M5) and to the micro-opioid receptor, beta2-adrenergic receptor (beta2-AR), 5-hydroxytryptamine receptor (5-HTR), and nicotinic receptors were examined. AA was found to inhibit ligand binding to all mAChR subtypes, to the beta2-AR, the 5-HTR, and to the micro-opioid receptor. However, AA does not inhibit ligand binding to the nicotinic receptor, even at high concentrations of AA. Thus, AA inhibits several types of GPCRs, with 50% inhibition occurring at 3-25 MuM, whereas the nicotinic receptor, a non-GPCR, remains unaffected. Further research is needed to determine the mechanism by which AA inhibits GPCR function.", 
    "75": "The pharmacological properties of slow Ca(2+)-activated K(+) current (K(slow)) were investigated in mouse pancreatic beta-cells and islets to understand how K(slow) contributes to the control of islet bursting, [Ca(2+)](i) oscillations, and insulin secretion. K(slow) was insensitive to apamin or the K(ATP) channel inhibitor tolbutamide, but UCL 1684, a potent and selective nonpeptide SK channel blocker reduced the amplitude of K(slow) tail current in voltage-clamped mouse beta-cells. K(slow) was also selectively and reversibly inhibited by the class III antiarrythmic agent azimilide (AZ). In isolated beta-cells or islets, pharmacologic inhibition of K(slow) by UCL 1684 or AZ depolarized beta-cell silent phase potential, increased action potential firing, raised [Ca(2+)](i), and enhanced glucose-dependent insulin secretion. AZ inhibition of K(slow) also supported mediation by SK, rather than cardiac-like slow delayed rectifier channels since bath application of AZ to HEK 293 cells expressing SK3 cDNA reduced SK current. Further, AZ-sensitive K(slow) current was extant in beta-cells from KCNQ1 or KCNE1 null mice lacking cardiac slow delayed rectifier currents. These results strongly support a functional role for SK channel-mediated K(slow) current in beta-cells, and suggest that drugs that target SK channels may represent a new approach for increasing glucose-dependent insulin secretion. The apamin insensitivity of beta-cell SK current suggests that beta-cells express a unique SK splice variant or a novel heteromultimer consisting of different SK subunits.", 
    "76": "Drugs that increase angiotensin 2 formation, including thiazides, calcium channel blockers, and angiotensin 2 type 1 (AT1) receptor blockers, may be more effective in stroke prevention than angiotensin 2 suppressive drugs such as angiotensin-converting enzyme inhibitors and beta-blockers.", 
    "77": "To assess whether angiotensin 2 formation increasing drugs reduce incident stroke severity compared with angiotensin 2 formation suppressive drugs.", 
    "78": "Consecutive patients presenting within 24 hours of first-ever ischemic stroke over an 18-month period were studied. Subjects were only included if they were on only angiotensin 2 formation increasers, only angiotensin 2 formation suppressors, or no antihypertensive agents. NIH Stroke Scale (NIHSS) score at presentation was used as the index of stroke severity. Demographic data, risk factors, admission blood pressures, other medications, and stroke mechanisms were controlled for across the three groups using least absolute deviation linear regression.", 
    "79": "One hundred seventy-five individuals met study criteria. Mean age was 67.4 years; 45% were women. Forty-nine patients were on angiotensin 2 formation suppressors and 16 on angiotensin 2 formation increasers. Age at admission, atrial fibrillation, previous antithrombotic use, cardioembolic and large-vessel atherosclerotic mechanisms, and mean systolic and diastolic blood pressure were significant univariate predictors of presenting median NIHSS score. On multivariate analysis, the adjusted median NIHSS score was lower in the angiotensin 2 increasers (median = 2.2; p = 0.005) and trended lower for angiotensin 2 suppressors (median = 4.4; p = 0.054) compared with the no-antihypertensive group (median = 6.0). There was no difference in stroke severity between angiotensin 2 increasers compared with angiotensin 2 suppressors (p = 0.123).", 
    "80": "Angiotensin 2 formation increasing agents did not reduce ischemic stroke severity more than angiotensin 2 formation suppressing agents. However, the prestroke use of antihypertensives was associated with reduced severity of incident ischemic strokes.", 
    "81": "Patients undergoing vascular surgery are at increased risk for perioperative cardiovascular (CV) complications. Our goal was to determine the effect of preoperative statin therapy on perioperative cardiac and vascular outcomes, and long-term survival in patients undergoing infrainguinal vascular bypass surgery.", 
    "82": "We retrospectively reviewed consecutive infrainguinal vascular bypass surgeries on 446 patients performed between 1995-2001 at the University of Chicago Medical Center. Information was collected on preoperative statin and beta-blocker use, baseline characteristics, perioperative cardiac and major vascular complications, and length of stay (LOS). Long-term survival was assessed using the Social Security Death Index (SSDI).", 
    "83": "Thirty day perioperative complications included all-cause mortality (2.5%), CV mortality (1.8%), myocardial infarction (MI) (4.7%), stroke (1.1%), and major peripheral vascular complications (12.8%), and the composite of cardiac and vascular complications [combined CV complications] (17.9%). Statin therapy was associated with fewer combined CV complications (6.9% vs 20.1%, p=0.008), and a shorter LOS (6.4 vs 9.7 days, p=0.007). On multivariate logistic regression analysis, adjusting for significant baseline characteristics including beta-blocker use, statin therapy was independently associated fewer combined CV complications (odds ratio (OR) 0.36, 95% confidence interval (CI) 0.14-0.93, p=0.035) and a shorter LOS (OR 1.49, 95% CI 1.14-1.95, p=0.003). In a mean follow up period of 5.5 years, 215 deaths (48%) occurred. Statin therapy was independently associated with improved long-term survival (OR 0.52, 95% CI 0.32-0.84, p<0.004), after adjusting for significant baseline characteristics.", 
    "84": "Preoperative statin therapy is associated with fewer combined perioperative cardiac and major vascular complications, a shorter length of stay, and improved long-term survival in patients undergoing infrainguinal vascular bypass surgery.", 
    "85": "The use of recommended drugs for chronic heart failure (CHF) has been discouragingly low in clinical practice. The aim of this study was to prospectively evaluate to which extent a nurse-directed heart failure clinic could accomplish drug titration with modern heart failure treatments, with focus on beta-blockers.", 
    "86": "Outcome of drug titration was evaluated for 418 patients referred to the nurse-run clinic from 1995 through 2001, using a prospective, open, non-randomised quality control protocol.", 
    "87": "Throughout the period, most of the patients were discharged on an ACE inhibitor (during 2001, 86%). The use of beta-blockers increased during the observation (from 43% to 88%). Patients started on an ACE-inhibitor treatment continued in 89% and in 95% when started on a beta-blocker. There was a significant decrease in mortality, relative risk per year 0.84 (95% CI, 0.75 to 0.94), P=0.002. Three-year mortality was reduced from 27% to 10%. In a multivariable analysis, survival was significantly associated with ejection fraction, renal function, the use of beta-blockers and ACE inhibitors, and negatively with digitalis treatment.", 
    "88": "The nurse-directed titration succeeded in introducing more patients on beta-blockers than on ACE-inhibitors. Mortality was reduced during the study period, associated with more use of documented therapy, beta-blockers in particular. These findings suggest that the observed signs of improvement in CHF prognosis are likely caused by more efficient medical treatment.", 
    "89": "Several studies have shown improvement of prognosis in patients managed in heart failure (HF) clinics. However, the value of the individual management components is not well established.", 
    "90": "To assess the prognostic value of pharmacological treatment and patient's knowledge in patients receiving care in a HF clinic.", 
    "91": "In our prospective cohort study we followed 115 patients (50 from an HF clinic and 65 receiving usual care) for at least 12 months. Knowledge was assessed using a Patient Knowledge Questionnaire (PKQ). During a median follow-up of 561 days, fewer patients from the HF clinic died or were rehospitalized due to HF than those receiving usual care (42% vs. 65%, p = 0.016). The prescription rates of ACE inhibitors (94% to 98%) and beta blockers (40% to 94%) increased in the patients from the HF clinic. In these patients the PKQ score also increased from 4.8 (1.5) to 7.9 (1.3), p<0.001. In the Cox proportional hazard model, treatment with beta blockers at > or = 50% of the target daily dose (Hazard Ratio [HR] 0.3, 95% Confidence Interval [CI] 0.10-0.95) and a PKQ score <7 (HR 3.92, 95% CI 1.39-11.03) predicted prognosis in the patients from the HF clinic.", 
    "92": "Patient management in the HF clinic reduced the incidence of death or of HF rehospitalization. Poor prognosis of patients receiving care in the HF clinic was predicted by poor patient knowledge and underdosing with beta blockers.", 
    "93": "We examined the effects of trandolapril and candesartan on changes in the levels of sarcoglycans and dystrophin in the right ventricle of rats with the left coronary artery ligation. Hemodynamic and morphological alterations suggested the development of hypertrophy of the right ventricle and chronic heart failure by the 8th week. By the end of the 8th week, alpha- and beta-sarcoglycans and dystrophin were decreased. Increases in mu- and m-calpains in the hypertrophied right ventricle were associated with an elevation of casein-proteolytic activity in the cytosolic fraction. Oral administration of 3 mg/kg/day trandolapril or 1 mg/kg/day candesartan from the 2nd to 8th week after the left coronary artery ligation attenuated decreases in alpha-sarcoglycan and dystrophin and reduced the increased proteolytic activity. The results suggest that attenuation of decreases in sarcoglycans and dystrophin is a possible mechanism underlying trandolapril- and candesartan-mediated improvement of structural and functional alterations of the right ventricle in the coronary artery-ligated rat.", 
    "94": "Experimental studies have generally shown that increased sympathetic nervous activity causes bone loss via an increase in bone resorption and a decrease in bone formation. Increased bone resorption is based on the stimulation of both osteoclast formation and osteoclast activity. These effects are associated with beta2-adrenergic activity towards both osteoblastic and osteoclastic cells. Decreased bone formation is based on the inhibition of osteoblastic activity through beta2-adrenergic receptors on osteoblasts. Such findings indicate that beta-blockers may be effective against osteoporosis, in which case there is increased sympathetic activity. In fact, in a population-based, case-control study, the current use of beta-blockers has been demonstrated to be associated with a reduced risk of fractures. These clinical studies suggest that pharmacological blockade of the beta-adrenergic system is beneficial to the human skeleton. In another prospective study, however, no association between beta-blocker use and fracture risk was shown in perimenopausal and older women. To confirm this important new therapeutic avenue to prevent bone loss, the relationship between the pharmacological effectiveness of beta-blockers and the pathogenesis of osteoporosis must be explored in detail.", 
    "95": "Improved prognosis of patients with chronic systolic heart failure by treatment with beta-blockers has been shown in several randomized controlled multicentre trials. However, in clinical practice only a part of heart failure patients meet the inclusion criteria of these trials. The present study evaluates whether reduction of mortality by beta-blockers also can be achieved in patients presenting one or more exclusion criteria of the MERIT-HF trial.", 
    "96": "From the Ludwigshafen Heart Failure Registry 675 patients with chronic systolic heart failure consecutively enrolled between January 1995 and June 2004 were divided in two groups either meeting the inclusion criteria of the MERIT-HF trial ('trial patients': n = 278, 60% treated with beta-blockers) or not ('non-trial patients': n = 397; 51% treated with beta-blockers). The distribution of the MERIT-HF exclusion criteria in the group of 'non-trial patients' was as follows: acute myocardial infarction 9.6%; systolic blood pressure <100 mmHg 7.5%; chronic obstructive lung disease 33.2%; other serious diseases potentially limiting prognosis 16.9%; acutely performed or planned ICD, bypass surgery, PCI, heart transplantation: 17.1, 15.9, 7.8, and 4.8%, respectively. Median follow-up was 31.3 months (upper/lower quartile 16.3/50.0 months). All-cause mortality was significantly reduced by beta-blocker treatment not only in 'trial patients' (adjusted hazard ratio 0.57, 95% CI 0.38-0.86) but also in 'non-trial patients' (adjusted hazard ratio 0.72, 95% CI 0.53-0.97).", 
    "97": "In clinical practice only the smaller part of the population to be treated for chronic systolic heart failure meets the inclusion criteria of the MERIT-HF study. However, beta-blocker treatment is associated with a significantly reduced long-term mortality even in patients meeting one or more exclusion criteria of the MERIT-HF study.", 
    "98": "Surveys on heart failure management suggest under-utilization of life-saving evidence-based treatment. Evidence-based medicine and clinical guidelines are based on the results of randomized controlled trials. Therefore, we investigated how patients who fulfilled the enrolment criteria of randomized trials were treated in real life.", 
    "99": "We selected three large placebo-controlled trials of patients with chronic heart failure, in which ACE-inhibitors (ACE-Is), beta-blockers, and spironolactone proved to be safe and effective. The major enrolment criteria of trials were identified and applied to patients enrolled in the Euro Heart Survey on Heart Failure to identify the proportion of patients eligible for treatment and also treated appropriately. Of the 10 701 patients who were enrolled in the Euro Heart Survey on Heart Failure, only a small percentage (13%) would have qualified for participation in at least one of the selected trials. Patients who fulfilled enrolment criteria of the identified trials were more likely to be treated with ACE-Is (83% of SOLVD-eligible patients), beta-blockers (54% of MERIT-HF-eligible patients), and aldosterone antagonists (43% of RALES-eligible patients) than trial-ineligible patients. Almost half of SOLVD-eligible patients who were treated with ACE-Is received the target dose as recommended in the guidelines, but only <10% of MERIT-HF eligible patients who were treated with beta-blockers received the target dose.", 
    "100": "ACE-Is are widely utilized but given in lower doses than proven effective in clinical trials. beta-Blockers are underused and given in lower doses to patients who fulfil the enrolment criteria of relevant landmark trials.", 
    "101": "Matrix metalloproteinase-2 (MMP-2) plays a major role in dysfunctional ventricular remodeling following myocardial injury induced by ischemia/reperfusion and heart failure. To directly assess the role of MMP-2 in the absence of superimposed injury, we generated cardiac-specific, constitutively active MMP-2 transgenic mice.", 
    "102": "Morphologic and functional studies were carried out using both intact and demembranated (skinned) right ventricular trabeculae dissected from hearts of 8-month-old MMP-2 transgenic mice and wild-type controls (WT).", 
    "103": "Electron micrographs showed that compared to WT, MMP-2 myocardium had no gross, ultrastructural changes (no myocyte dropout or gross fibrosis). However, MMP-2 myocardium contained fibroblasts with abundant rough endoplasmic reticulum, consistent with an activated synthetic phenotype, suggesting extracellular matrix remodeling in MMP-2 trabeculae. Consistent with remodeling, mechanical studies found increased stiffness of intact unstimulated trabeculae (increasing sarcomere lengths from 2 to 2.3 microm caused a greater rise of passive muscle force for MMP-2 trabeculae versus WT). With electrical stimulation, MMP-2 trabeculae generated substantially less active force at all sarcomere lengths. Moreover, inotropic responses to increases of bath [Ca2+], pacing frequency, and isoproterenol were all significantly reduced versus WT trabeculae. Skinned fiber assessment of myofilament function revealed that maximum Ca2+-activated force of skinned MMP-2 trabeculae was reduced to approximately 50% of WT, suggesting a myofilament contraction defect.", 
    "104": "Cardiac-specific, constitutively active MMP-2 expression leads to impaired contraction and diminished responses to inotropic stimulation. These findings indicate that MMP-2 can directly impair ventricular function in the absence of superimposed injury.", 
    "105": "The mechanism underlying the enhancement of long-term potentiation (LTP) induced by the systemic administration of PB-2, an alpha(1-3)(1-4)glucan-containing fraction extracted from the lichen Flavoparmelia baltimorensis and a putative LTP-enhancing agent, was investigated in the rat dentate gyrus in vivo. Particular attention was paid to the role of adrenaline beta-receptors. An intravenous (i.v.) injection of PB-2 enhanced the induction of LTP, which was in turn inhibited by an i.v. injection of the adrenaline beta1-receptor antagonist atenolol. An intracerebroventricular injection of atenolol did not affect the induction of LTP, but completely suppressed the PB-2-induced enhancement of LTP. The infusion of atenolol into the recording site attenuated the PB-2-induced facilitation of LTP. These results suggest that the adrenaline beta1-receptors contribute to the enhancement of LTP induced by the systemic administration of PB-2, and that the functional beta1-receptors are located both centrally and peripherally.", 
    "106": "To assess functional cardiopulmonary exercise tolerance in a subset of patients with residual neurologic deficits after stroke by exercise stress testing using the Power Trainer, a combined upper- and lower-limb ergometer.", 
    "107": "Prospective, observational study using a convenience sample.", 
    "108": "Clinical locomotor laboratory in a tertiary rehabilitation hospital.", 
    "109": "Thirty subjects undergoing rehabilitation an average of 7.3 weeks after stroke.", 
    "110": "Not applicable.", 
    "111": "Percentage of age-predicted maximal heart rate (APMHR) achieved and rate-pressure product (RPP).", 
    "112": "Thirty subjects completed stress tests. Twelve of the 30 subjects were taking beta-blocker medications. Mean maximum heart rate +/- standard deviation achieved was 119+/-21 beats/min, equal to 75%+/-11% of APMHR. Ten subjects achieved 85% of APMHR or greater. Those not taking a beta-blocker attained 80%+/-10% of APMHR. The percentage increase in RPP from rest to maximal exercise for the whole group was 117%+/-44%. Four subjects developed cardiopulmonary signs or symptoms. Exercise prescriptions were provided to patients using the Karvonen formula. Overall subject satisfaction with the Power Trainer was high.", 
    "113": "The Power Trainer can be used safely to assess cardiopulmonary exercise tolerance in a select subset of patients with neurologic impairments secondary to stroke. This information can be extrapolated for proper exercise prescription and may contribute to the investigation of coronary artery disease in this high-risk population.", 
    "114": "The aim of our study was to investigate the histopathological, immunohistochemical and ultrastructural effects of Losartan (a selective angiotensin II type-1 receptor blocker) on renal development in rats. Twelve pregnant rats were divided into control and experimental groups. In the experimental group, Losartan (10 mg/kg/day) was given via nasogastric tube, between the sixth day of implantation and time of sacrifice on embryonic days 18 and 20. All formalin-fixed, paraffin wax-embedded renal tissue sections were stained with hematoxylin and eosin or labelled for binding of primary antibodies against transforming growth factor-beta (TGF-beta 1,-2,-3) using an avidin-biotin-peroxidase method. For electron microscopic examination, samples were fixed with glutaraldehyde and osmium tetroxide and embedded in araldite. Glomerular basement membrane (GBM) thickness was measured and compared using an unpaired t-test. Angiotensin II type-1 receptor antagonism by Losartan inhibited renal growth and delayed nephron maturation. Increased immunoreactivity of TGF-beta's was observed in developing nephron precursors and interstitial cells in the experimental group. Electron microscopical examination showed that thickening of the GBM was normal in the control group but an irregular thickening was seen in the experimental group (p < 0.001). It was also seen that epithelial cells of developing tubules underwent apoptosis in the experimental group. Thus, renal development in rats seems to depend on an intact renin-angiotensin system.", 
    "115": "Whole-cell patch-clamp recordings from cultured rat dorsal root ganglion neurons demonstrated that the P2Y1 receptor agonists adenosine 5'-O-2-thiodiphosphate (ADP-beta-S) and 2-methylthio adenosine 5'-diphosphate (2-MeSADP) inhibit the alpha,beta-methylene adenosine 5'-triphosphate (alpha,beta-meATP)-induced P2X3 receptor-currents. This effect could be antagonized by the wide-spectrum G protein blocker GDP-beta-S and the P2Y(1) receptor antagonist MRS 2179. The P2Y12,13 receptor antagonist AR-C6993MX and pertussis toxin, a blocker of Galphai/o, did not interact with the effect of ADP-beta-S. Hence, the results indicate that ADP-sensitive P2Y1 receptors of rat dorsal root ganglion neurons inhibit ionotropic P2X3 receptors via G protein-activation.", 
    "116": "Hypertension in chronic hemodialysis patients is very common, and associated with cardiovascular morbidity and mortality. On the other hand, normalization of blood pressure in this patient population results in improvement of survival in the long-term. Drug therapy for hypertension in hemodialysis patients includes mainly angiotensin-converting enzyme (ACE) inhibitors, angiotensin II receptor blockers, beta-blockers and diuretics, but guidelines for the use of specific classes of antihypertensive medications do not exist for end-stage renal disease (ESRD) patients on maintenance hemodialysis treatment. In survival analyses, some studies are in favour for the ACE inhibitors, other studies report reduced risk of cardiovascular mortality by using calcium channel blockers. Beta blockers seem to be ideal antihypertensive agents, since sympathetic nerve activity is inappropriately increased in ESRD patients. Most studies indicate that hypertension control is still not adequate in the majority of chronic hemodialysis patients. Randomized, controlled clinical trials are needed to determine the most advantageous antihypertensive agent(s) to use in ESRD patients on chronic hemodialysis therapy.", 
    "117": "The lack of large randomised controlled trials to guide therapy in diastolic heart failure causes some difficulties for evidence-based medicine practising clinicians. Traditionally, treatments for systolic heart failure have been highjacked for diastolic heart failure without much proof of benefit. However, recent studies have began to provide some evidence base for our practice. Betablockers and angiotensin receptor antagonists have recently been shown to reduce hospitalisation in large randomised controlled trials. Diuretic based antihypertensive regimes have been shown to reduce heart failure by 50%. Left ventricular hypertrophy regression is likely to be a good surrogate endpoint for diastolic heart failure, although definitive proof for this is not yet available. Angiotensin receptor antagonists, ACEI, calcium channel blockers, diuretics and aldosterone blockers have all been shown to cause left ventricular hypertrophy regression. We recommend these drugs to achieve strict blood pressure control together with dietary and lifestyle modification for the treatment of diastolic heart failure. We emphasise the importance of rate control, as diastolic heart-failure patients tolerate tachycardia poorly. We further argue that the pathophysiology of diastolic heart failure is part of systolic heart failure and the two should not be thought of as separate entities. Therefore, our traditional practice of using systolic heart failure treatments for diastolic heart failure is theoretically sound and should not cause us undue anxiety.", 
    "118": "Loss of peritoneal function is a major complication associated with long-term peritoneal dialysis. Observed changes include loss and degeneration of the mesothelium, submesothelial thickening, alterations in the structure and number of blood vessels, and reduplication of the vascular basement membrane. Exposure to high glucose concentrations in peritoneal dialysis solutions is known to cause injury to cultured human peritoneal mesothelial cells (HPMC) as a result of overexpression of transforming growth factor beta 1 (TGF-beta1). Previous studies have demonstrated that angiotensin II (AII) increases expression of TGF-beta1 in a number of different cell types; although this has not been demonstrated in HPMC.", 
    "119": "To clarify possible mechanisms involved in peritoneal fibrosis, we investigated whether HPMC expressed AII-forming pathway mRNA and whether increases in AII induced by high glucose contribute to the production of TGF-beta1. We also examined the effects of the angiotensin-converting enzyme inhibitor (ACEI) perindoprilat and the AII receptor blocker (ARB) candesartan on expression of TGF-beta1 and proliferation of HPMC.", 
    "120": "Expression of mRNA for the AII-forming pathway and TGF-beta1 in HPMC was examined by reverse transcriptase-polymerase chain reaction (RT-PCR) and quantitative RT-PCR. Levels of AII and TGF-beta1 following 48 hours of incubation of the cells in a range of glucose concentrations were measured by enzyme immunoassay and enzyme linked immunosorbent assay respectively. The effect of glucose on cell proliferation was examined using the water-soluble tetrazolium salt WST-1 and [3H]-thymidine uptake. We also investigated the effect of ACEI and ARB on the expression of TGF-beta1 and the proliferation of HPMC incubated at high glucose for 48 hours.", 
    "121": "AII-forming pathway mRNA was detected in HPMC, with expression of angiotensinogen, angiotensin-converting enzyme (ACE), AII type 1 receptor, and TGF-beta1 mRNA increasing following exposure to glucose according to glucose concentration. High glucose was also shown to increase the production of All and TGF-beta1 and decrease the proliferation of HPMC. In contrast, we found that both the ACEI and the ARB attenuated the increase in TGF-beta1 production and reduced cell proliferation caused by exposure to high glucose. These effects were greater with a combination of the two drugs.", 
    "122": "The present study provides evidence that (1) HPMC express mRNA for the AII-forming pathway; (2) ACEI and ARB inhibit the TGF-beta1 production induced by high glucose; (3) the AII-forming pathwayis one mechanism by which high glucose causes production of TGF-beta1. In addition to having antihypertensive and renal-protective effects, combination therapy with an ACEI and an ARB may also be effective in preventing loss of peritoneal function and decreasing peritoneal fibrosis.", 
    "123": "Carvedilol treatment in chronic heart failure (CHF) demonstrated to reduce mortality and rehospitalisation, and improvement of cardiac systolic function with reduction of left ventricular volumes and remodelling. The effects of the drug on left ventricular (LV) filling are less studied. Systolic dysfunction is often associated to diastolic alteration, pseudonormal and restrictive filling pattern are related with poor prognosis. In this study we evaluated diastolic cardiac modifications during carvedilol therapy at early and long term in patients with advanced CHF and pseudonormal or restrictive filling pattern by echo Doppler method.", 
    "124": "We studied 59 patients with severe but stable CHF (40 in class NYHA III and 19 in class NYHA IV) with both systolic and diastolic dysfunction due to idiopathic or ischemic cardiomyopathy. Group I (n=32) received preceding treatment plus carvedilol and Group II (n=27) continued standard therapy with ACE-inhibitors, diuretics, digossin and vasodilators. In all subjects were evaluated LV volumes mass and ejection fraction (EF). Therefore, we studied transmitral filling parameters: Early filling wave (E), atrial filling wave (A), E/A ratio, deceleration time of E (DT) and isovolumetric releasing time (IVRT) by echo Doppler method.", 
    "125": "After 4 months of therapy carvedilol group showed a significant increase of A wave (p<0.001) DT (p<0.0001) and IVRT (p<0.0001), and significant reduction of E/A ratio (p<0.0005) respect to Group II. Any significant changes were observed for volumes mass and EF. Transmitral Doppler measurements remained unchanged or further ameliorated at 12 months (A p<0.0005; DT p<0.00002; IVRT p<0.000004; E/A p<0.0008), we also observed E wave reduction (p<0.001) in Group I respect to controls. Besides, after 1 year of follow-up we observed a reduction of systolic volume (p<0.001) pulmonary pressure (p<0.0001) and consequent increase of EF (p<0.001) in group treated with beta-blockers. Multivariate analysis demonstrated that Doppler modification were minimally related to heart rate and blood pressure reduction.", 
    "126": "Carvedilol treatment improve diastolic function in CHF with severe diastolic impairment driving restrictive or pseudonormal filling pattern towards altered pattern at early time. These changes remained also after 1 year of therapy and appeared to precede increase of systolic function and improvement of emodynamic status.", 
    "127": "Atrial fibrillation and heart failure have in common that they mainly occur in older patients and the patients have similar underlying heart diseases. The prevalence of atrial fibrillation in heart failure patients varies from 10% to 30%. There are conflicting data whether the presence of atrial fibrillation is an independent predictor for an increased mortality in heart failure. Optimal medical heart failure therapy can improve outcome and may influence the relationship between atrial fibrillation and survival. Keystones for the management of atrial fibrillation in heart failure patients are the optimal treatment of heart failure, the use of oral anticoagulation, the case-adjusted decision of rhythm or rate control, and the primary prevention of sudden cardiac death. Heart failure patients with atrial fibrillation should receive long-term oral anticoagulation. The two options to treat atrial fibrillation are rhythm control and rate control. Given the findings of randomised trials, rhythm control of atrial fibrillation with the aim to improve survival is not justified in heart failure patients because of uncertainty about the role of atrial fibrillation as a predictor of worse outcomes and the safety of antiarrhythmic drugs. Rhythm control can be attempted, if rate control is chosen and symptoms persist. The indications for rhythm control are to control symptoms, including a deterioration of heart failure related to a loss of atrial contraction. Amiodarone seems to be the drug of choice to maintain sinus rhythm in patients with paroxysmal atrial fibrillation as well as in patients who returned to sinus rhythm after cardioversion. New non pharmacologic approaches for rhythm control such as catheter-based techniques seem to be highly effective. Rate control to prevent rapid atrial fibrillation is an acceptable approach in otherwise asymptomatic heart failure patients. Slowing of the ventricular rate often leads to a moderate improvement in left ventricular function in many patients. Standard therapy for rate control in heart failure patients consists of partial atrioventricular (AV) node blockade with digoxin and a beta-blocker. Amiodarone is also highly effective to reduce ventricular rate in patients with atrial fibrillation. When rate control remains refractory to medical therapy, rate control is achieved with AV node ablation and subsequent pacemaker implantation. Non pharmacological treatments for the primary prevention of sudden cardiac death are the implantation of a defibrillator.", 
    "128": "Recently, the updated guidelines for the diagnosis and treatment of chronic heart failure were published. This review focuses on the pharmacological treatment. Basically, all patients with chronic heart failure and left ventricular systolic dysfunction should be treated with diuretics, ACE-inhibitors and beta-blockers, unless contra-indicated or not tolerated. It is important to uptitrate ACE-inhibitors and beta-blockers to the high recommended doses that were used in the randomised clinical trials. If an ACE-inhibitor is not tolerated or contra-indicated, it is recommended to start an angiotensin receptor blocker (ARB). Dose and choice of diuretics (loop acting or thiazides or combination) depends on volume status, renal function, and severity of heart failure. If patients remain symptomatic (NYHA class II), an ARB can be added, mainly to reduce worsening of heart failure and related hospitalisation. If patients remain severely symptomatic (NYHA class III), it is recommended to either add an aldosterone blocker, an ARB or both. The choice between an aldosterone blocker and an ARB depends on volume status, other specific patient characteristics, side effects, and personal preference. If all other therapies fail, one might consider nitrates, hydralazine and/or digoxin, while digoxin is always recommended in chronic heart failure patients with atrial fibrillation. Therefore, treatment of chronic heart failure is relatively simple. Although individual patient characteristics should always be taken into account, the current recommendations apply to all patients with chronic heart failure, irrespective its underlying cause.", 
    "129": "Water is an essential nutrient because it must be introduced from exogenous sources to satisfy metabolic demand. Under physiologic conditions, the colon can absorb and secrete considerable amounts of water even against osmotic gradients, thus helping to maintain the body fluid balance. Here we describe studies on both aquaporin (AQP) expression and function using cells isolated from the superficial and lower crypt regions of the rat proximal colon. The expression of AQP-3, -4, and -8 in isolated colonocytes was determined by semiquantitative RT-PCR and by immunoblotting. The localization of AQP-8 in the colon was evaluated by immunohistochemistry. A stopped-flow light scattering method was used to examine osmotic water movement in isolated colonocytes. Moreover, the contribution of AQP-8 to overall water movement through isolated colonocytes was studied using RNA interference technology. Colonocytes from the proximal colon express AQP-3, -4, and -8 with increasing concentrations from the lower crypt cells toward those on the surface. Osmotic water permeability was higher in surface than in crypt colonocytes (P < 0.05); it was significantly inhibited by the water channel blocker dimethyl sulfoxide, and reversed by beta-mercaptoethanol (P < 0.05). Immunohistochemistry revealed a strong AQP-8 labeling in the apical membrane of the superficial colonocytes. Inhibition of aquaporin-8 expression by small interfering RNA significantly decreased osmotic water permeability (approximately 38%; P < 0.05). Current results indicate that aquaporin-8 may play a major role in water movement through the colon by acting on the apical side of the superficial cells.", 
    "130": "The cardiovascular drug carvedilol is characterized by multiple pharmacological actions, which translate into a wide-spectrum therapeutic potential. Its major molecular targets are membrane adrenoceptors, ion channels, and reactive oxygen species. Carvedilol's favorable hemodynamic effects are due to the fact that the drug competitively blocks beta(1)-, beta(2)-, and alpha(1)- adrenoceptors. Several additional properties have been documented and may be clinically important, including antioxidant, antiproliferative/antiatherogenic, anti-ischemic, and antihypertrophic effects. The antiarrhythmic action of carvedilol may be related to a combination of its beta-blocking effects with its modulating effects on a variety of ion channels and currents. Several studies suggest that the drug may be useful in reducing cardiac death in high-risk patients with prior myocardial infarction and/or heart failure, as well as for primary and secondary prevention of atrial fibrillation. This article will review experimental data available on the electrophysiologic properties of carvedilol, with a focus on their clinical relevance.", 
    "131": "It was reported that the pharmacokinetics of propofol was influenced by cardiac output (CO). The purpose of this study was to evaluate the effect of landiolol (short-acting beta-1-adrenergic blocker) on the dose requirement of propofol for induction of anesthesia. Forty patients were randomly allocated to the control and landiolol group. Induction of anesthesia commenced 10 min after the infusion of 0.9% saline or landiolol, using a Diprifusor set to achieve propofol plasma concentration of 6.0 microg/mL. Induction of anesthesia was defined as the first lack of response to command. Propofol dose was 2.22+/- 0.21 mg/kg for the control group and 1.79+/- 0.28 mg/kg for the landiolol group (P<0.0001). The quantity of propofol required for the induction of anesthesia was reduced by the administration of landiolol.", 
    "132": "To examine the influences of diabetes and elevated fasting blood glucose on cardiovascular prognosis in patients with stable angina pectoris.", 
    "133": "In a prospective study of 809 patients with stable angina pectoris randomized to receive metoprolol or verapamil, a subgroup of 69 diabetic patients was compared with non-diabetic patients with respect to the risk of cardiovascular (CV) death, non-fatal myocardial infarction (MI) and revascularization. We also analysed a subgroup of 67 patients with fasting blood glucose > or = 6.1 mmol/l, defined according to the most recent revised guidelines for the diagnosis of diabetes mellitus. Fasting blood glucose was measured in venous whole blood at baseline.", 
    "134": "The diabetic patients had a greater risk-factor burden, with a higher prevalence of hypertension, more likely to be male, a tendency towards a higher prevalence of previous MI, and higher triglyceride and lower high-density lipoprotein (HDL)-cholesterol levels. In multivariate analyses, diabetes was an independent risk factor for CV events with a relative risk of 2.64 (CI 1.39-5.00; P < 0.001) for CV death/MI, and 1.79 (CI 1.02-3.15; P < 0.01) for revascularization. Blood glucose > or = 6.1 mmol/l without a diagnosis of diabetes mellitus was found in 67 patients, and predicted CV death/MI [relative risk 2.76 (CI 1.97-3.84)] in both univariate and multivariate analyses. The prognosis of diabetic or hyperglycaemic patients did not differ significantly with metoprolol compared with verapamil treatment.", 
    "135": "Diabetes mellitus is an independent risk factor for CV death/MI and for revascularization in patients with stable angina pectoris. Elevated fasting blood glucose was seen in 9% of patients without known diabetes and was an equally strong and independent risk factor for CV death/MI as diagnosed and treated diabetes.", 
    "136": "Gefitinib (IRESSA, ZD1839), an epidermal growth factor receptor tyrosine kinase inhibitor, has been approved in several countries for the treatment of advanced non-small-cell lung cancer. Preclinical studies were conducted to determine the cytochrome P450 (CYP) isoenzymes involved in the metabolism of gefitinib and to evaluate the potential of gefitinib to cause drug interactions through inhibition of CYP isoenzymes. Based on these findings, three clinical studies were carried out to investigate pharmacokinetic drug interactions in vivo with gefitinib.", 
    "137": "In preclinical studies radiolabelled gefitinib was incubated with: (i) hepatic microsomal protein in the presence of selective CYP inhibitors; and (ii) expressed CYP enzymes. Human hepatic microsomal protein was incubated with selective CYP substrates in the presence of gefitinib. Clinical studies were all phase I, open-label, single-centre studies; two had a randomised, two-way crossover design and the third was nonrandomised. The first and second studies investigated the pharmacokinetics of gefitinib in the presence of a potent CYP3A4 inducer (rifampicin [rifampin]) or inhibitor (itraconazole) in healthy male volunteers. The third study investigated the effects that gefitinib had on the pharmacokinetics of metoprolol, a CYP2D6 substrate, in patients with solid tumours.", 
    "138": "The results of preclinical studies demonstrated that CYP3A4 is involved in the metabolism of gefitinib and that gefitinib is a weak inhibitor of CYP2D6 activity. In clinical studies when gefitinib was administered in the presence of rifampicin, geometric mean (gmean) maximum concentration and area under the plasma concentration-time curve (AUC) were reduced by 65% and 83%, respectively; these changes were statistically significant. When gefitinib was administered in the presence of itraconazole, gmean AUC increased by 78% and 61% at gefitinib doses of 250 and 500 mg, respectively; these changes also being statistically significant. Coadministration of metoprolol with gefitinib resulted in a 35% increase in the metoprolol area under plasma concentration-time curve from time zero to the time of the last quantifiable concentration; this change was not statistically significant. There was no apparent change in the safety profile of gefitinib as a result of coadministration with other agents.", 
    "139": "Although CYP3A4 inducers may reduce exposure to gefitinib, further work is required to define any resultant effect on the efficacy of gefitinib. Exposure to gefitinib is increased by coadministration with CYP3A4 inhibitors, but since gefitinib is known to have a good tolerability profile, a dosage reduction is not recommended. Gefitinib is unlikely to exert a clinically relevant effect on the pharmacokinetics of drugs that are dependent on CYP2D6-mediated metabolism for their clearance, but the potential to increase plasma concentrations should be considered if gefitinib is coadministered with CYP2D6 substrates that have a narrow therapeutic index or are individually dose titrated.", 
    "140": "Intramural course of coronary arteries is a well known phenomenon on autopsy. On angiography, however, it is usually seen in relation to the left anterior descending artery. Clinically, this entity may be associated with myocardial ischemia, infarction or sudden cardiac death. In this case, we report an unusual angiographic finding of first septal branch of left anterior descending artery. We present the case of a 43-year-old man with clinical and exercise ECG evidence of ischemia, whose primary abnormality is systolic compression of a long segment of anomalous large first septal branch.", 
    "141": "Excessive fetal exposure to glucocorticoids has been implicated in the etiology of adult metabolic and cardiovascular disease. Placental 11beta-hydroxysteroid dehydrogenase type 2 (11beta-HSD2) may protect the fetus from excessive glucocorticoid exposure. Maternal stress may be accompanied by elevated levels of cortisol and increased proinflammatory cytokines [interleukin (IL)-1beta, IL-6, and tumor necrosis factor-alpha (TNF-alpha)]. We hypothesize that proinflammatory cytokines inhibit human placental 11beta-HSD activity. We incubated explant cultures of term human placental villi in the presence or absence of 10 ng/ml IL-1beta, IL-6, or TNF-alpha, with or without agonists or antagonists of intracellular Ca2+ and adenylyl cyclase. Activity for 11beta-HSD2 was estimated using a radioisotope assay, and mRNA was measured using quantitative RT-PCR. All cytokines significantly (P < or = 0.05) reduced 11beta-HSD2 activity (>75% suppression); maximal inhibition occurred within 2 h and was maintained for at least 24 h. The IL-1beta-induced inhibitory activity was attenuated using a Ca2+ channel blocker (nifedipine), an intracellular Ca2+ antagonist [8-(N,N-diethylamino)octyl-3,4,5-trimethoxybenzoate], or the adenylyl cyclase stimulant forskolin. Conversely, 11beta-HSD2 activity was diminished in the presence of the Ca2+ ionophore A-23187 or the adenylyl cyclase inhibitor SQ-22536. mRNA levels for 11beta-HSD2 were not changed by any of the treatments. Proinflammatory cytokines inhibit human placental 11beta-HSD2 activity through a mechanism that involves increased intracellular Ca2+ and inhibition of adenylyl cyclase. This could result in excessive fetal exposure to maternal cortisol. This mechanism might mediate part of the increased risk of metabolic and cardiovascular disease in adult offspring.", 
    "142": "1. We have investigated the cardiovascular pharmacology of the crude venom extract (CVE) from the potentially lethal, very small carybdeid jellyfish Carukia barnesi, in rat, guinea-pig and human isolated tissues and anaesthetized piglets. 2. In rat and guinea-pig isolated right atria, CVE (0.1-10 microg/mL) caused tachycardia in the presence of atropine (1 micromol/L), a response almost completely abolished by pretreatment with tetrodotoxin (TTX; 0.1 micromol/L). In paced left atria from guinea-pig or rat, CVE (0.1-3 microg/mL) caused a positive inotropic response in the presence of atropine (1 micromol/L). 3. In rat mesenteric small arteries, CVE (0.1-30 microg/mL) caused concentration-dependent contractions that were unaffected by 0.1 micromol/L TTX, 0.3 micromol/L prazosin or 0.1 micromol/L omega-conotoxin GVIA. 4. Neither the rat right atria tachycardic response nor the contraction of rat mesenteric arteries to CVE were affected by the presence of box jellyfish (Chironex fleckeri) antivenom (92.6 units/mL). 5. In human isolated driven right atrial trabeculae muscle strips, CVE (10 microg/mL) tended to cause an initial fall, followed by a more sustained increase, in contractile force. In the presence of atropine (1 micromol/L), CVE only caused a positive inotropic response. In separate experiments in the presence of propranolol (0.2 micromol/L), the negative inotropic effect of CVE was enhanced, whereas the positive inotropic response was markedly decreased. 6. In anaesthetized piglets, CVE (67 microg/kg, i.v.) caused sustained tachycardia and systemic and pulmonary hypertension. Venous blood samples demonstrated a marked elevation in circulating levels of noradrenaline and adrenaline. 7. We conclude that C. barnesi venom may contain a neural sodium channel activator (blocked by TTX) that, in isolated atrial tissue (and in vivo), causes the release of transmitter (and circulating) catecholamines. The venom may also contain a 'direct' vasoconstrictor component. These observations explain, at least in part, the clinical features of the potentially deadly Irukandji syndrome.", 
    "143": "Hemodynamic improvement from biventricular pacing is well documented; however, its electrophysiologic effects have not been systematically studied. Sporadic case reports suggest a proarrhythmic effect of biventricular pacing resulting primarily in polymorphic ventricular tachycardia/ventricular fibrillation (VT/VF).", 
    "144": "The purpose of this study was to report a series of patients in whom implantation of a biventricular system resulted in VT/VF storm with predominance of monomorphic VT.", 
    "145": "In a retrospective analysis of all biventricular implants over a 4-year period at a single medical center, we identified 5 of 145 patients (3.4%) who developed VT/VF after they were upgraded to a biventricular system. All patients were male, age 71 +/- 8 years, with ejection fraction of 0.25 +/- 0.1. Four of five patients had ischemic cardiomyopathy.", 
    "146": "All patients developed incessant VT/VF within 1 week of implantation. Monomorphic VT of single morphology was noted in 3 of 5 patients, monomorphic VT of multiple morphologies in 1, and polymorphic VT/VF in 1. VT was managed by temporary discontinuation of biventricular pacing in all patients, amiodarone in 3 of 5, sotalol in 1, and beta-blocker in 1. During 11 +/- 7 months of follow-up, 4 of 5 patients remain alive and are arrhythmia-free.", 
    "147": "Biventricular pacing may result in precipitation of VT/VF storm in a minority of patients with prior history of VT/VF. This may be the first case series reporting both monomorphic and polymorphic VT after an upgrade to a system with biventricular pacing capabilities. The arrhythmias can be managed by conventional therapy and may require temporary discontinuation of left ventricular pacing. This observation is relevant to patients receiving a biventricular pacemaker without an implantable cardioverter-defibrillator backup.", 
    "148": "Patients who require infrainguinal revascularization for critical limb ischemia (CLI) are at elevated risk for cardiovascular events. The PREVENT III study was a prospective, randomized, multicenter, phase 3 trial of edifoligide for the prevention of vein graft failure in patients with CLI. We examined the baseline characteristics, perioperative medical therapies, and 30-day incidence of major cardiovascular events in the PREVENT III cohort.", 
    "149": "Demographics, medical and surgical history, mode of presentation for the index limb, procedural details, and concomitant medications were reviewed for all patients enrolled in PREVENT III (N = 1,404). Major adverse cardiovascular events, including death, myocardial infarction, or cerebrovascular event (stroke or transient ischemic attack) were tabulated. Univariate and multivariate analyses were performed to discern factors that were associated with the utilization of medical therapies and with perioperative events.", 
    "150": "Demographics and comorbidities reflected a population with diffuse, advanced atherosclerosis. Perioperative mortality was 2.7%, and major morbidity included myocardial infarction in 4.7% and stroke/transient ischemic attack in 1.4%. Among this population of CLI patients, 33% were not on antiplatelet therapy at study entry, and 24% were not receiving antithrombotics of any type. In addition, 54% of patients were not receiving lipid-lowering therapy, and 52% were not prescribed beta-blocker medications at study entry. On multivariate analysis, race was a significant determinant of antithrombotic utilization, with African-American patients less frequently treated both at baseline and discharge (adjusted odd ratios, 0.5 and 0.6, P < .0001). Antithrombotic and beta-blocker drug usage increased in the overall cohort from baseline (76% and 48%) to discharge (88% and 60%; P < .0001). Patients treated in a university hospital setting were more likely to be prescribed antiplatelet, lipid-lowering, and beta-blocker medications. Advanced age (>75 years), coronary artery disease (prior myocardial infarction or revascularization), and dialysis-dependent renal failure were associated with an increased 30-day risk of death, myocardial infarction, or stroke. Protective effects of beta-blocker and lipid-lowering medications were noted in these defined subgroups.", 
    "151": "A significant percentage of the population that undergoes surgical revascularization for CLI is not prescribed therapies of proven benefit in reducing cardiovascular events. Utilization of antithrombotics and beta-blockers increases during hospitalization for limb salvage surgery but that of lipid-lowering therapy does not. African-American patients appear to be at greater risk for undertreatment with antithrombotics, and the data suggest that patients undergoing leg bypass surgery in a university hospital setting receive more comprehensive medical treatment of atherosclerosis. Treatment guidelines for medical therapy are needed to standardize care and improve outcomes for patients with CLI.", 
    "152": "We investigated the linkage between SNPs in exon 12 (C1236T), exon 21 (G2677T/A) and exon 26 (C3435T) of MDR1, and explored the effect of linked polymorphism on the absorption of talinolol after a single oral dose of 100 mg.", 
    "153": "The genotype of 192 healthy Chinese volunteers was determined using PCR-RFLP with respect to the MDR1 alleles of interest, C1236T, G2677T/A and C3435T. Linkage disequilibrium was analyzed using PHASE software. Consecutive eligible subjects received a single oral dose of 100 mg talinolol. Venous blood samples were taken at intervals up to 60 h post dose for HPLC analysis of plasma concentration of talinolol to obtain a pharmacokinetic profile.", 
    "154": "Linkage disequilibrium existed between exon 21 (G2677T/A) and exon 26 (C3435T), exon 12 (C1236T) and exon 21 (G2677T/A), but not between exon 12 (C1236T) and exon 21 (G2677T/A). AUC (0,3 h), AUC (0, infinity), Cmax and Cmax/AUC (0, infinity), used as indices of talinolol absorption, were not significantly different between the genotype groups of 2677GG/3435TT, 2677TT/3435TT, 2677GT/3435CT and 2677AT/3435CT. For these 4 groups, AUC(0,3 h) were 436.8 +/- 50.1, 510.1 +/- 86.3, 466.1 +/- 77.8 and 437.2 +/- 73.4 (microg x h/l) and the Cmax/AUC (0, infinity) were 0.097 +/- 0.018, 0.093 +/- 0.022, 0.105 +/- 0.014 and 0.102 +/- 0.027 (h(-1)), respectively. (P > 0.05).", 
    "155": "The linked MDR1 polymorphisms in exon 21 G2677T/A and exon 26 C3435T apparently did not contribute to the absorptive pharmacokinetics of a single oral dose of 100 mg talinolol.", 
    "156": "Hypertrophic cardiomyopathy (HCM) counts as one of primary diseases emanating from the myocardium. In approximately 60% of the cases a familial autosomal dominant trait of disease inheritance was determined. In the majority of the cases a mutation in one of the known 14 disease-causing genes could be proven. With a prevalence of 0.2% HCM is one of the most common genetic heart diseases. The genetic causes, the clinical manifestations as well as the clinical progression are heterogeneous. At present, echocardiography is the most important diagnostic tool. It remains to be seen how the results from magnetic resonance imaging and molecular genetic diagnosis will have impact on the disease management in the future. The prognosis varies according to the localization, the degree of hypertrophy and, in some cases, on the underlying genetic mutation. Sudden death (SD) is a significant risk of the disease in young people. A systematic stratification of patients at a higher risk of SD is desperately needed. The implantation of an AICD is the most effective preventive measure against SD. The basis medication therapy of symptomatic patients uses calcium antagonists or beta-blockers. In high-degree heart failure the typical therapy is applied mainly in combination with beta-blockers and, if indicated, also with antiarrhythmics. When a high degree of outflow obstruction is present, transcoronary ablation of septum hypertrophy (TASH; synonym: percutaneous transluminal septal myocardial ablation [PTSMA]) or myectomy Ercan be performed. Heart transplantion is performed only in very few patients with terminal heart failure. Even though HCM is one of the best-documented genetically based heart diseases, only a few prospective studies and registries have been established, which have produced guidelines and recommendations for diagnostics and therapy. The ACC/ESC Expert Consensus Document is very helpful in this respect. Therefore, there is still a great need for systematic prospective analyses in large patient populations.", 
    "157": "Recently, a population of nerves has been described in the aganglionic mouse vas deferens, in which electrically evoked contractions were insensitive to high concentrations of the adrenergic neurone blocker, bretylium. In this paper, the pharmacology of this nerve-evoked contraction has been examined in more detail. Bretylium (20 microM) revealed, after 5 h exposure, a new residual neurogenic contraction (20 stimuli at 10 Hz) that was tetrodotoxin-sensitive. The muscarinic antagonist, cyclopentolate (0.1 and 1 microM), reduced this residual component and the inhibition was reversed by the acetylcholinesterase inhibitor, neostigmine (1 and 10 microM). Nicotine (30 microM) enhanced the residual component revealed by bretylium, suggesting that there are prejunctional nicotinic receptors (nAchRs) influencing acetylcholine (Ach) release. In the presence of prazosin (0.1 microM), a selective alpha(1)-adrenoceptor antagonist, and alpha,beta-methylene ATP (1 microM), a purinergic agonist that desensitise P2X receptors, neostigmine increased the hump component of contraction and yohimbine (0.3 microM), an alpha(2)-adrenoceptor antagonist, enhanced both components of the electrically evoked stimulation. The contraction was blocked by cyclopentolate (1 microM). In the absence of bretylium, neostigmine alone increased the hump component of contraction in a frequency-dependent manner. This increase was reversed by atropine (1 microM) and cyclopentolate (1 microM) to control levels. However, in control experiments, atropine or cyclopentolate did not detectably influence the delayed neurogenic contraction. Ach (10 microM) induced a contraction in the mouse vas deferens, either when applied alone or in the presence of neostigmine.Thus, it has been demonstrated unequivocally that the mouse vas deferens is innervated by functional cholinergic nerves, whose action is terminated by cholinesterase. Furthermore, Ach release can be enhanced by activation of prejunctional nAchRs presumably located on the cholinergic nerve terminals.", 
    "158": "There is evidence that perfusion abnormalities of the optic nerve head are involved in the pathogenesis of glaucoma. There is therefore considerable interest in the effects of topical antiglaucoma drugs on ocular blood flow. A study was undertaken to compare the ocular haemodynamic effects of dorzolamide and timolol in patients with primary open angle glaucoma (POAG) or ocular hypertension (OHT).", 
    "159": "One hundred and forty patients with POAG or OHT were included in a controlled, randomised, double blind study in two parallel groups; 70 were randomised to receive timolol and 70 to receive dorzolamide for a period of 6 months. Subjects whose intraocular pressure (IOP) did not respond to either of the two drugs were switched to the alternative treatment after 2 weeks. Scanning laser Doppler flowmetry was used to measure blood flow in the temporal neuroretinal rim and the cup of the optic nerve head. Pulsatile choroidal blood flow was assessed using laser interferometric measurement of fundus pulsation amplitude.", 
    "160": "Five patients did not respond to timolol and were changed to the dorzolamide group, and 18 patients changed from dorzolamide treatment to timolol. The effects of both drugs on IOP and ocular perfusion pressure were comparable. Dorzolamide, but not timolol, increased blood flow in the temporal neuroretinal rim (8.5 (1.6)%, p<0.001 versus timolol) and the cup of the optic nerve head (13.5 (2.5)%, p<0.001 versus timolol), and fundus pulsation amplitude (8.9 (1.3)%, p<0.001 versus timolol).", 
    "161": "This study indicates augmented blood flow in the optic nerve head and choroid after 6 months of treatment with dorzolamide, but not with timolol. It remains to be established whether this effect can help to reduce visual field loss in patients with glaucoma.", 
    "162": "This study analyzed the effect of beta-blocker therapy at discharge on 1-year mortality rate in a large, unselected cohort of patients who had ST-segment elevation myocardial infarction that was treated by primary angioplasty. Our population is represented by 1,513 patients. At 1-year follow-up, beta blockers at discharge were associated with a significant decrease in mortality rate (2.9% vs 8.5%, RR 0.33, 95% confidence interval [CI] 0.18 to 0.59, p <0.0001), particularly in patients who had anterior wall infarction (3.9% vs 13.4%, RR 0.28, 95% CI 0.14 to 0.54, p <0.0001), whereas nonsignificant benefits were observed in patients who had nonanterior wall infarction (2.0% vs 3.3%, RR 0.6, 95% CI 0.17 to 2.07, p = NS). Benefits in terms of mortality rate that were conferred by beta blockers were confirmed at multivariate analysis that was restricted to patients who had anterior wall infarction (RR 0.43, 95% CI 0.21 to 0.86, p = 0.022).", 
    "163": "In clinical trials, beta-blocker therapy reduces all-cause mortality among people with congestive heart failure (CHF) characterized by depressed systolic function, but few trials included large numbers of elderly participants. This study assessed the association between beta-blocker therapy and mortality among community-dwelling older adults with CHF.", 
    "164": "The Cardiovascular Health Study (CHS) is a longitudinal, population-based study of adults aged > or = 65 years. Recruitment began in 1989 with follow-up extending through June 2000 or death. Cox proportional hazard regression models were used to assess the association between beta-blocker therapy and all-cause mortality among 950 participants who developed new-onset CHF.", 
    "165": "beta-Blocker users (n = 157) were more likely than nonusers (n = 793) to have treated hypertension, clinical coronary artery disease, and valvular disease at the time of CHF diagnosis. Death occurred in 67 users and 446 nonusers during a median follow-up of 2.3 years. Compared with nonuse, use of beta-blockers was associated with a multivariable adjusted hazard ratio (HR) of 0.74 (95% CI 0.56-0.98) for all-cause mortality. Among the 520 participants who had left ventricular ejection fraction assessed within 90 days after CHF diagnosis, the risk for all cause mortality associated with beta-blocker use did not differ significantly between those with ejection fraction of < 40% and those with ejection fraction of > or = 40% (HR 0.56, 95% CI 0.27-1.13; HR 0.82, 95% CI 0.56-1.22, respectively; interaction P = .34).", 
    "166": "This observational study suggests that beta-blocker treatment is associated with a reduced risk of all-cause mortality among community-dwelling older adults with CHF.", 
    "167": "Electrical activity was recorded from single neurons in the medial prefrontal cortex of rabbits during differential Pavlovian heart rate (HR) conditioning. A heterogeneous population of cells were found, some of which showed CS-evoked increases and others CS-evoked decreases in discharge, while some cells were biphasic. A subset of cells also showed trial-related changes in discharge that were related to acquisition of the HR discrimination between the reinforced CS+ and non-reinforced CS-. Administration of the peripheral cholinergic antagonist, methylscopolamine, and the andrenergic antagonist, atenolol, either increased or decreased maintained baseline activity of many cells, but had little or no effect on the CS-evoked activity of these cells. Waveform changes also did not result from administration of these drugs. This finding suggests that CS-evoked mPFC activity is not being driven by cardiac afferent input to CNS cardiac control centers. Previous studies have shown that ibotenic acid lesions of this area greatly decreases the magnitude of decelerative heart rate conditioned responses; the latter finding, plus the results of the present study, suggest that processing of CS/US contingencies by the prefrontal cortex contributes to the acquisition of autonomic changes during Pavlovian conditioning.", 
    "168": "ST segment resolution (STR) is a strong predictor of outcome following thrombolysis. If failure of STR could be predicted on admission, better selection of treatment may be possible. Among patients given reperfusion, those with terminal QRS distortion (grade 3 ischemia) have larger infarcts, but the mechanism underlying this association is unclear. Whether grade 3 ischemia on admission can predict STR is unknown.", 
    "169": "We studied 180 consecutive patients given thrombolysis for a first anterior acute myocardial infarction (AMI). Multiple variables available on admission were analyzed as predictors of STR at 1, 2, and 24 h and as predictors of the need for rescue percutaneous coronary intervention (PCI).", 
    "170": "Multivariate predictors of failure of STR were: for 1 h: extent of ST elevation (OR: 1.09 [1.01-1.18]); for 2 h: no previous use of beta-blockers (OR: 4.71 [1.56-13.98]) and grade 3 ischemia (OR: 6.77 [3.27-13.95]); for 24 h: previous use of aspirin (OR: 6.70 [1.31-34.01]) and grade 3 ischemia (OR: 29.44 [7.30-118.1]). Grade 3 ischemia had a strong positive predictive value for failure of STR at 1 and 2 h and was the strongest predictor of the need for rescue PCI.", 
    "171": "Grade 3 ischemia on admission is the strongest independent predictor of failure to achieve myocardial reperfusion after thrombolysis. This association may underlie the larger infarcts associated with grade 3 ischemia. Other predictors of reperfusion failure are the extent of ST segment elevation, prior use of aspirin and no prior use of beta-blockers.", 
    "172": "The in vivo biotransformation of metoprolol tartrate in the thoroughbred racehorse was studied after administration of a single oral dose. Metoprolol and its basic and bifunctional phase I metabolites were isolated from urine and plasma using mixed mode solid phase extraction (SPE) cartridges. The isolates were derivatised as trimethylsilyl ethers and analysed by capillary column gas chromatography--positive ion electron ionisation and ammonia chemical ionisation mass spectrometry. Metabolism was primarily confined to the oxidative transformations of the p-(2-methoxy)ethyl substituent. Metoprolol and five phase I metabolites were detected in horse urine. In common with man, rat and dog, the zwitterionic compound (+/-)-4-(2-hydroxy-3-isopropylaminopropoxy)-phenylacetic acid (H117/04), was the principle metabolite in the horse. This compound was readily isolated from both plasma and urine samples by SPE and, in addition, an unusual on-column esterification of the carboxylic acid moiety by alcohols was observed. Metoprolol and the major aliphatic acid metabolite were detected for about 10 and 40 h, respectively in unhydrolysed urine. After enzymatic hydrolysis, the detection period increased to 15 and 60 h, respectively indicating some phase II metabolism of metoprolol and its metabolites in the horse.", 
    "173": "Nano-liquid chromatography (nano-LC) was used for the enantiomeric resolution of atenolol employing a teicoplanin modified silica stationary phase prepared in our laboratory. Experiments were carried out in a fused silica capillary of 75 microm i.d. packed with chiral modified silica particles of 5 microm diameter. Separated enantiomers were revealed by on-line UV detector at 205 nm or electrospray-ion-trap mass spectrometer (ESI-MS). Atenolol enantiomers were eluted utilizing a mobile phase with the following composition: 500 mM ammonium acetate pH 4.5/methanol/acetonitrile 1:60:39 (v/v/v) allowing to achieve good enantioresolution in a reasonable analysis time (about 8 min) with a flow rate of about 900 nL/min. After comparing the sensitivity of the nano-LC method using a conventional UV detector for capillary electrophoresis, a zeta cell (3 nL volume) employed in nano-LC and the ion-trap MS the method was validated with the MS detector offering the highest sensitivity (limit of detection (LOD)=50 ng/mL; limit of quantification (LOQ)=400 ng/mL for each atenolol enantiomer). (-)-Psi-Nor-ephedrine was used as the internal standard. The method was successfully applied to the analysis of atenolol enantiomers present in human urine samples of a patient under atenolol therapy.", 
    "174": "The aim of this study was to assess the predictive potency of impaired endothelium-dependent flow-mediated vasodilation (FMD) in patients with chronic heart failure (CHF).", 
    "175": "Chronic heart failure is associated with reduced FMD; the prognostic impact of this observation is unknown.", 
    "176": "Seventy-five ambulatory CHF patients (United Network of Organ Sharing [UNOS] status 2) with a left ventricular ejection fraction (LVEF) < or =30%, despite optimized medical therapy (angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker, 100%; beta-blocker, 81%), were evaluated. Using high-resolution ultrasound, FMD of the brachial artery was assessed in addition to other neurohormonal, clinical, and hemodynamic variables. Age, gender, New York Heart Association (NYHA) functional class, LVEF, hemodynamic variables, B-type natriuretic peptide (BNP) levels, medical therapy, cardiovascular risk factors, and FMD were analyzed for prediction of the combined end point conversion to UNOS status 1 or death in a multivariate Cox model.", 
    "177": "Up to three years, 21 patients (28%) converted to UNOS status 1, and 6 patients (8%) died. Univariate risk factors for the combined end point were log BNP (p = 0.0032), FMD (p = 0.0033), NYHA functional class (p = 0.0132), beta-blocker therapy (p = 0.0367), and mean blood pressure (p = 0.0406). In the multivariate analysis, only FMD (p = 0.0007), log BNP (p = 0.0032), and mean blood pressure (p = 0.0475) were independently related to the combined end point. In the Kaplan-Meier plot, significantly more patients with FMD <6.8% (median) reached the combined end point, as compared with patients with FMD >6.8% (p = 0.004).", 
    "178": "In CHF, impaired FMD is a strong, independent predictor of conversion to UNOS status 1 or death.", 
    "179": "Over a 10-year period, 1993-2002, Federal Aviation Administration identified 50 pilot fatalities involving atenolol, metoprolol, and propranolol, which is consistent with the fact that these drugs have been in the lists of the top 200 drugs prescribed in the U.S. In a few of the 50 pilot fatality cases, initial analysis suggested the presence of atenolol and metoprolol. However, there was no medical history with these cases supporting the use of both drugs. Therefore, atenolol, metoprolol, and/or propranolol, with their possible metabolite(s), were re-extracted from the selected case specimens, derivatized with pentafluoropropionic anhydride (PFPA), and analyzed by gas chromatography-mass spectrometry (GC-MS). The MS spectra of these three antihypertensives and a metoprolol metabolite are nearly identical. All of the PFPA derivatives had baseline GC separation, with the exception of a metoprolol metabolite product, which co-eluted with atenolol. There were four primary mass fragments (m/z 408, 366, 202, and 176) found with all of the PFPA-beta-blockers and with the interfering metabolite product. However, atenolol has three unique fragments (m/z 244, 172, and 132), metoprolol has two unique fragments (m/z 559 and 107), propranolol has four unique fragments (m/z 551, 183, 144, and 127), and the metoprolol metabolite product has two unique fragments (m/z 557 and 149). These distinctive fragments were further validated by using a computer program that predicts logical mass fragments and performing GC-MS of deuterated PFPA-atenolol and PFPA-propranolol and of the PFPA-alpha-hydroxy metabolite of metoprolol. By using the unique mass fragments, none of the pilot fatality cases were found to contain more than one beta-blocker. Therefore, these mass ions can be used for differentiating and simultaneously analyzing these structurally similar beta-blockers in biological samples.", 
    "180": "Relaxant effects of different beta-adrenoceptor agonists on porcine and human detrusor were examined. Thus, the beta-adrenoceptor subtype mainly responsible for relaxation in the detrusor muscle of pigs was characterized. Additionally, different effects of several beta-agonists in both species were shown.", 
    "181": "Experiments were performed on muscle strips of porcine and human detrusor suspended in a tissue bath. The relaxant effects of the non-selective beta-agonist isoprenaline, the selective beta2-agonists procaterol, salbutamol and the selective beta3-agonists BRL 37344, CL 316 243 and CGP 12177 on potassium-induced contraction were investigated. The inhibitory effect of different substances on the maximum contraction and the rank order of potency for endogenous catecholamines was determined in pigs. Furthermore, concentration-relaxation curves were performed for pigs and humans.", 
    "182": "Pigs: In the pre-treatment experiments isoprenaline and procaterol showed similar effects. The concentration-response experiments showed that the maximum relaxation induced by procaterol and salbutamol was more than 90%, not significantly different from isoprenaline, whereas the maximum relaxations of CL 316 243, BRL 37344 and CGP 12177 amounted to 68, 70 or 30%, respectively. Rank order of potencies was isoprenaline > or = adrenaline > noradrenaline. Humans: Isoprenaline, procaterol, salbutamol and CL 316 243 showed a maximum relaxation of 80, 41, 24 and 35% and pD2 values of 6.24, 5.65, 5.48 and 5.55, respectively.", 
    "183": "Beta2-receptors play a main functional role in mediating relaxation of porcine detrusor. Selective beta2- and beta3-agonists similarly relax the human detrusor. Effects were smaller compared with the pig.", 
    "184": "While there is a deficiency in the number of randomized control studies dealing with the pharmacologic control of the ventricular response to atrial fibrillation (AF) or atrial flutter (AFL) after cardiac surgery, evidence-based recommendations are presented from those studies that are available. Because of the hyperadrenergic state after surgery, beta-blockers are recommended as the first line of therapy for patients with AF or AFL who do not require urgent cardioversion. Calcium channel blockers are recommended as second-line therapeutic agents. Digoxin has little efficacy because of the heightened adrenergic tone that is present postoperatively. Agents that are proarrhythmic, such as dofetilide, or agents that are contraindicated in patients with coronary artery disease, such as flecainide and propafenone, are not recommended.", 
    "185": "Of the 128 articles evaluated on the overall topic of atrial fibrillation (AF) after cardiac surgery, only 19 studies dealing with pharmacologic heart rhythm control were relevant for inclusion in this analysis, indicating the relative paucity of evidence-based studies addressing this topic. We found limited data on guiding treatment for the rhythm control of AF following cardiac surgery in patients who do not require urgent cardioversion; therefore, the choice of an antiarrhythmic drug needs to be guided by patient characteristics. Based on limited available evidence, amiodarone is recommended for pharmacologic conversion of postoperative AF and AFL in patients with depressed left ventricular function who do not need urgent electrical cardioversion. This recommendation is made largely because of the effectiveness of amiodarone and also because of its relatively favorable side-effects profile. Sotalol and class 1A antiarrhythmic drugs are reasonable choices for patients with coronary artery disease who do not have congestive heart failure. There are currently no definitive data to guide the decision about the duration of antiarrhythmic drug therapy for patients with AF following cardiac surgery. Most protocols continue therapy with the antiarrhythmic drug for 4 to 6 weeks following surgery, but evidence from randomized studies is lacking.", 
    "186": "New-onset atrial fibrillation (AF) occurs frequently in patients after cardiac surgery. The purpose of this study was to review the published trials and to provide clinical practice guidelines for pharmacologic prophylaxis against postoperative AF. Trials of pharmacologic prophylaxis against AF after heart surgery were identified by searching MEDLINE, the Cochrane Controlled Trials Register, and the bibliographies of published reports. Evidence grades and clinical recommendation scores were assigned to each prophylactic drug based on published evidence. Ninety-one trials were identified. The primary study design was a randomized, controlled trial of one drug vs placebo/usual care. Pharmacologic therapies that are reviewed include Vaughan-Williams class II agents (ie, beta-receptor antagonists) [29 trials; 2,901 patients], Vaughan-Williams class III agents (ie, sotalol and amiodarone) [18 trials; 2,978 patients], Vaughan-Williams class IV agents (ie, verapamil and diltiazem) [5 trials; 601 patients], and Vaughan-Williams class I agents (ie, quinidine and procainamide) [3 trials; 246 patients], as well as digitalis (10 trials; 1,401 patients), magnesium (14 trials; 1,853 patients), dexamethasone (1 trial; 216 patients), glucose-insulin-potassium (3 trials; 102 patients), insulin (1 trial; 501 patients), triiodothyronine (2 trials; 301 patients), and aniline (1 trial; 32 patients). A consistent finding in this review is that antiarrhythmic drugs with beta-adrenergic receptor-blocking effects (ie, class II beta-blockers, sotalol, and amiodarone) demonstrated successful prophylaxis. Furthermore, those therapies that did not inhibit beta-receptors generally failed to demonstrate a decreased incidence in postoperative AF. While sotalol and amiodarone have been shown in some studies to be effective, their safety and the incremental prophylactic advantage in comparison with beta-blockers has not been conclusively demonstrated. On the basis of evidence that has been reviewed and graded for quality, it is recommended that strong consideration should be given to the prophylactic administration of Vaughan-Williams class II beta-blocking drugs as a means of lowering the incidence of new-onset post-cardiac surgery AF.", 
    "187": "Capillary electrochromatography (CEC) using a neutral hydrophobic polymer-based monolithic column has been developed for classification of analytes based on their acidity and charges of group. The monolithic columns were prepared by in situ copolymerization of lauryl methacrylate and ethylene dimethacrylate without any charged monomers in the reaction mixture. The ionic analytes will only be driven by their electrophoretic mobilities and were separated on the basis of their differences in electrophoretic mobility and in hydrophobic interaction with the stationary phase. Only negatively or positively charged analyte (acid or basic) migrated toward detection window in a single run by applying negative or positive voltage. The CEC system was also applied for the analysis of basic drugs in human serum by internal standard method using acidic running buffer. The sample of human serum spiked with basic drugs was directly injected after a simple sample pretreatment. The calibration curves with regression coefficients (0.9995-0.9997) in the range of 0.318-80 microg/mL were obtained with the limits of detection being below 0.15 microg/mL. The intra- and inter-day precisions, determined as relative standard deviations, were less than 4.21%.", 
    "188": "To evaluate the efficacy and safety of fixed-combination brimonidine tartrate 0.2%/timolol 0.5% ophthalmic solution dosed BID and demonstrate non-inferiority to concomitant use of brimonidine tartrate 0.2% BID and timolol 0.5% BID in glaucoma and ocular hypertension patients with intraocular pressure (IOP) uncontrolled on monotherapy.", 
    "189": "Randomized, multicenter, double-masked, parallel-group study involving 371 patients with inadequate IOP control (IOP from 22 to 34 mmHg) after > or =3 weeks of run-in on any monotherapy. Patients were treated with fixed-combination brimonidine/timolol BID (fixed-combination group, n = 188) or concomitant brimonidine BID and timolol BID (concomitant group, n = 183). IOP was assessed pre-dose and 2 hours after morning dosing at weeks 2, 6, and 12.", 
    "190": "A total of 355 patients (96%) completed the study. Patient demographics, run-in monotherapy, and baseline mean IOP on monotherapy were comparable between treatment groups. During follow-up, the mean reduction from baseline IOP was significant (p < 0.001) at all time points and ranged from 4.4 to 5.3 mmHg in each group. Brimonidine/timolol fixed combination was as effective as concomitant therapy with respect to mean IOP and mean change from baseline IOP at all time points and visits. Between-group differences were < or =0.35 mmHg for mean IOP and < or 0.30 mmHg for mean change from baseline IOP; none were significant. No unexpected side effects were associated with the fixed combination. Both treatments were well tolerated with no difference in adverse events between groups.", 
    "191": "Brimonidine/timolol fixed-combination therapy is as safe and effective as concomitant treatment with the individual components. Its simplified dosing regimen has the potential to improve compliance.", 
    "192": "To prospectively observe second-line treatment strategies, their clinical outcomes, and treatment costs in patients with primary open-angle glaucoma (POAG) or ocular hypertension (OH) in France.", 
    "193": "Second-line patients were recruited from September 14, 1998, to December 20, 2000, in 37 centers and were followed for up to 2 years. Outcomes were numbers of and reasons for treatment changes, changes in clinical parameters (intraocular pressure (IOP) levels, visual field defects, and optic nerve excavation), and direct medical costs associated with glaucoma management. This article reports results of the final analysis of 2-year follow-up data for patients with at least two contacts with a study ophthalmologist.", 
    "194": "Data were analyzed for 346 patients and 672 treated eyes. Monotherapy was used as first-line therapy in 92.0% of eyes. Second-line treatment was initiated an average of 2.8+/-0.2 years after diagnosis, primarily due to insufficient IOP control (60.3%) and adverse drug reactions (18.3%). Relative risk (RR) (95% CI) for adverse drug reactions (ADR) under monotherapy was 1.00 (1.00-1.00) under beta blockers (n = 116) versus 0.40 (0.16-0.64) under latanoprost (n = 21), 2.30 under carbonic anhydrase inhibitors (n = 29), and 2.90 under adrenergics (n = 38); RR for ADR under combination therapy was 1.00 (1.00-1.00) for unfixed combinations without latanoprost (n = 66) versus 0.11 (0.00-0.22) for unfixed combinations of latanoprost + timolol (n = 3). Cardiac or pulmonary problems have been reported in 26.9% of patients. Persistency on initial therapy was 62.5% (95% CI 53.0-72.0) for latanoprost monotherapy versus 41.1% (34.8-47.4) for beta-blocker monotherapy and 43.6% (26.6-60.6) for the latanoprost + timolol combination versus 29.8% (15.2-44.4) for combination therapies that did not include latanoprost. Average daily cost for latanoprost monotherapy was similar to that for patients who failed beta-blocker monotherapy: latanoprost + timolol did not cost more than therapeutic combinations without latanoprost.", 
    "195": "Insufficient IOP control and adverse drug reactions are the two main reasons for changing first-line treatment in patients with POAG or OH. After 2 years, second-line treatment with latanoprost, as monotherapy or combined with timolol, provides superior safety and persistency to treatment at an acceptable cost.", 
    "196": "Acrolein, an alpha,beta-unsaturated aldehyde, is generated in vivo as the end product of lipid peroxidation and from oxidation of polyamines. The reaction of acrolein with the N2 group of guanine in DNA leads to the formation of a cyclic adduct, gamma-hydroxy-1,N2-propano-2'-deoxyguanosine (gamma-HOPdG). Previously, we have shown that proficient replication through the gamma-HOPdG adduct can be mediated by the sequential action of human DNA polymerases (Pols) iota and kappa, in which Poliota incorporates either pyrimidine opposite gamma-HOPdG, but Polkappa extends only from the cytosine. Since gamma-HOPdG can adopt either a ring-closed cyclic form or a ring-opened form in DNA, to better understand the mechanisms that Pols iota and kappa employ to promote replication through this lesion, we have examined the ability of these polymerases to replicate through the structural analogs of gamma-HOPdG that are permanently either ring closed or ring opened. Our studies with these model adducts show that whereas the ring-opened form of gamma-HOPdG is not inhibitory to synthesis by human Pols eta, iota, or kappa, only Poliota is able to incorporate nucleotides opposite the ring-closed form, which is known to adopt a syn conformation in DNA. From these studies, we infer that (i) Pols eta, iota, and kappa have the ability to proficiently replicate through minor-groove DNA lesions that do not perturb the Watson-Crick hydrogen bonding of the template base with the incoming nucleotide, and (ii) Poliota can accommodate a minor-groove-adducted template purine which adopts a syn conformation in DNA and forms a Hoogsteen base pair with the incoming nucleotide.", 
    "197": "Systemic inflammation is known to affect drug disposition in the liver. This study sought to relate and quantitate changes in hepatic pharmacokinetics of propranolol with changes in hepatic architecture and physiology in adjuvant-treated rats. Transmission electron microscopy was used to assess morphological changes in mitochondria and lysosomes of adjuvant-treated rat livers. The disposition of propranolol was assessed in the perfused rat liver using the multiple indicator dilution technique. Hepatic extraction and mean transit time were determined from outflow-concentration profiles using a nonparametric method. Kinetic parameters were derived from a two-phase physiologically based organ pharmacokinetic model. Possible relationships were then explored between the changes in hepatic drug disposition and cytochrome P-450 activity and iron concentration. Adjuvant treatment induced the appearance of mitochondrial inclusions/tubularization and irregularly shaped lysosomes in rat livers. Livers from adjuvant-treated rats had (relative to normal) significantly higher alpha(1)-acid glycoprotein (orosomucoid) and iron tissue concentrations but lower cytochrome P-450 content. The hepatic extraction, metabolism, and ion trapping of propranolol were significantly impaired in adjuvant-treated rats and could be correlated with altered iron store and cytochrome P-450 activity. It is concluded that adjuvant-induced systemic inflammation alters hepatocellular morphology and biochemistry and consequently influences hepatic disposition of propranolol.", 
    "198": "Proinflammatory cytokines act at receptors in the CNS to alter physiological and behavioral responses. Exposure to stressors increases both peripheral and central proinflammatory cytokines, yet the mechanism(s) of induction remain unknown. Experiments here examined the role of catecholamines in the in vivo induction of proinflammatory cytokines following tailshock stress. Rats were pretreated i.p. with 2.0 mg/kg prazosin (alpha1-adrenoceptor antagonist), 10.0 mg/kg propranolol (beta-adrenoceptor antagonist), or 5.0 mg/kg labetalol (alpha1- and beta-adrenoceptor antagonist) 30 min prior to tailshock exposure and plasma interleukin-1beta (IL-1beta) and IL-6, along with tissue interleukin-1beta from the hypothalamus, hippocampus, and pituitary were measured immediately following stressor termination. Prazosin attenuated stress-induced plasma IL-1beta and IL-6, but had no effect on tissue IL-1beta levels, while propranolol attenuated plasma IL-6 and blocked tissue IL-1beta elevation, and labetalol, which cannot cross the blood-brain barrier, attenuated plasma IL-1beta and IL-6, blocked pituitary IL-1beta, but had no effect on central tissue IL-1beta levels. Furthermore, administration of 50.0 mg/kg N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine hydrochloride, a neurotoxin that lesions neural projections from the locus coeruleus, prevented stress-induced elevation in hippocampal IL-1beta, a region highly innervated by the locus coeruleus, but had no effect on hypothalamic IL-1beta, a region that receives few locus coeruleus projections. Finally, i.p. injection of 5.0 mg/kg isoproterenol (beta-adrenoceptor agonist) was sufficient to induce circulating IL-1 and IL-6, and tissue IL-1beta. These data suggest catecholamines play an important role in the induction of stress-induced proinflammatory cytokines and that beta-adrenoceptors are critical for tissue IL-1beta induction, while both alpha- and beta-adrenoceptors contribute to the induction of plasma cytokines.", 
    "199": "This is a case report of a young man, who had an acute coronary event followed by angioplasty. On further workup he was found out to have hyper-homocysteinemia.", 
    "200": "Management of patients with intermittent claudication must be first the treatment of the atherosclerosis process: cessation of smoking, antiplatelet therapy, betablockers, angiotensin-converting-enzyme inhibitor and cholesterol lowering in order to have a LDL cholesterol < 1 g/L. Treatment of intermittent claudication depends of the arterial lesions. If an endovascular procedure is feasible and safe, iliac stenosis or short iliac occlusion, it permits a spectacular improvement. Most often only medical treatment with physical training is advisable. Surgical revascularisation is rarely justified in patients with intermittent claudication.", 
    "201": "The normal expression of Ca2+-handling protein is critical for efficient myocardial function. The present study was designed to test the hypothesis that beta-blocker treatment may attenuate left ventricular (LV) remodeling and cardiac contractile dysfunction in the failing heart, which may be associated with alterations of Ca2+-handling protein", 
    "202": "We investigated the change of LV remodeling and function in a rat model of heart failure due to myocardial infarction (MI) with or without carvedilol (30 mg/kg/d) or metoprolol (60 mg/kg/d) treatment for 6 weeks (n = 9 in the MI plus carvedilol group, and n = 8 in every other group). The expression of messenger RNA and proteins of sarcoplasmic reticulum Ca2+-adenosine triphosphatase (SERCA) and phospholamban in cardiomyocytes of all rats were also measured", 
    "203": "There was significant LV remodeling and cardiac contractile dysfunction in MI rats. The messenger RNA and protein expression of SERCA were down-regulated (p < 0.01), but the expression of phospholamban messenger RNA and protein were up-regulated (p < 0.01) in MI rats compared to sham-operated rats. After the treatment with beta-blockers, LV remodeling and function were clearly improved. Carvedilol was better in attenuating the weight of the LV and the relative weight of the right ventricle than metoprolol (p < 0.05). beta-Blockers restored the low expression of SERCA (p < 0.05) but showed no effect on phospholamban expression (p > 0.05). Moreover, carvedilol induced a more significant improvement of SERCA expression than metoprolol (p < 0.05)", 
    "204": "Beta-blockers are effective in preventing LV remodeling and cardiac contractile dysfunction in the failing heart. The molecular mechanism may be related to normalization of SERCA expression.", 
    "205": "The influence of simvastatin and metoprolol on nitric oxide synthesis (measured as NO metabolites plasma concentration) was studied. Results. It was revealed that both simvastatin and metoprolol diminish significantly plasma nitric oxide concentration by 24.6% and 23.7% respectively. It was also compared nitric oxide concentrations in plasma of rabbits, after 3 week of mononitrate isosorbitol and molsidomine administration--assuming that applied doses are relevant to maximal doses applied to the human. It was found that molsidomine releases more nitric oxide than mononitrate isosorbitol.", 
    "206": "Greatest improvement seen in three measures for smoking cessation counseling. Increased documentation may have contributed to reports of greater compliance. Room for improvement seen in heart failure discharge instructions, beta-blocker usage.", 
    "207": "A simple, precise, accurate and rugged reversed-phase high-performance liquid chromatography (HPLC) method has been developed and validated for the simultaneous determination of five permeability model compounds, viz. antipyrine, metoprolol, ketoprofen, furosemide and phenol red. The method was intended to standardize rat in situ single-pass intestinal perfusion studies to assess the intestinal permeability of drugs in the market as well as new chemical entities. Optimum resolution was achieved by gradient elution on a Symmetry Shield C-18 analytical column with the mobile phase consisting of a mixture of aqueous potassium dihydrogen orthophosphate (pH 5.5; 0.01 m) and methanol at a flow rate of 1.5 mL/min. The retention times of antipyrine, metoprolol, ketoprofen, phenol red and furosemide were about 9, 12, 13, 16 and 17 min, respectively. Data acquisition was carried out using a photo diode array detector in the wavelength range 210-600 nm. Extraction of chromatograms was carried out by timed wavelength. Data obtained in all studies indicated that the method was suitable for the intended purpose. The validated method was found to be linear and precise in the working range. Suitability of storage under various conditions and freeze/thaw impact at cold temperature were established to ensure complete sample recovery without any stability issues. Recovery very close to the spiked amounts indicated that the method was highly accurate and suitable for use on routine basis.", 
    "208": "Patients with heart failure have a wide spectrum of mortality risks. To maximize the benefit of available pharmacotherapies, patients with high mortality risk should receive high rates of drug therapy.", 
    "209": "To examine patterns of drug therapy and underlying mortality risk in patients with heart failure.", 
    "210": "In the Enhanced Feedback for Effective Cardiac Treatment (EFFECT) population-based cohort (1999-2001) of 9942 patients with heart failure hospitalized in Ontario, Canada, we evaluated 1418 patients with documented left ventricular ejection fraction of 40% or less and aged 79 years or younger with low-, average-, and high-predicted risk of death within 1 year; all patients survived to hospital discharge. Administration of angiotensin-converting enzyme (ACE) inhibitors, ACE inhibitors or angiotensin II receptor blockers (ARBs), and beta-adrenoreceptor antagonists was evaluated according to predicted risk of death.", 
    "211": "Heart failure drug administration rates at time of discharge and 90 days after hospital discharge.", 
    "212": "At hospital discharge, prescription rates for patients in the low-, average-, and high-risk groups were 81%, 73%, 60%, respectively, for ACE inhibitors; 86%, 80%, 65%, respectively, for ACE inhibitors or ARBs; and 40%, 33%, 24%, respectively, for beta-adrenoreceptor antagonists (all P<.001 for trend). Within 90 days following hospital discharge, the rates were 83%, 76%, and 61% for ACE inhibitors; 89%, 83%, and 67% for ACE inhibitors or ARBs; and 43%, 36%, and 28% for beta-adrenoreceptor antagonists for the 3 risk groups, respectively (all P<.001 for trend). The pattern of lower rates of drug administration in those patients at increasing risk was maintained up to 1 year postdischarge (P<.001). After accounting for varying survival time and potential contraindications to therapy, low-risk patients were more likely to receive ACE inhibitors or ARBs (adjusted hazard ratio [HR], 1.61; 95% confidence interval [CI], 1.49-1.74) and beta-adrenoreceptor antagonists (HR, 1.80; 95% CI, 1.60-2.01) compared with high-risk patients (both P<.001).", 
    "213": "Patients with heart failure at greatest risk of death are least likely to receive ACE inhibitors, ACE inhibitors or ARBs, and beta-adrenoreceptor antagonists. Understanding the reasons underlying this mismatch may facilitate improvements in care and outcomes for patients with heart failure.", 
    "214": "The present study was designed to verify our previous hypothesis that carteolol, a beta1/beta2-adrenoceptor-blocking agent, is a nonconventional partial agonist of cardiac beta1-adrenoceptors. To this purpose, we characterized the effects of carteolol in guinea pig myocardial preparations and measured the affinities of carteolol for high- and low-affinity sites of beta1-adrenoceptors labeled by CGP12177 [(-)4-(3-t-butylamino-2-hydroxypropoxy)-2-benzimidazol-2-one]. All experiments were performed in comparison with xamoterol, a cardioselective beta1-adrenoceptor partial agonist. Both drugs caused cAMP-dependent positive inotropic and chronotropic effects, but carteolol was less effective and less potent than xamoterol, and its cardiac actions were not affected by conventional concentrations of the beta-blocker propranolol. Both carteolol and xamoterol antagonized the cardiac effects of isoprenaline, but although the antagonistic concentrations of xamoterol were almost equal to those producing cardiostimulation, the antagonistic concentrations of carteolol were 3 log units lower than those causing cardiostimulant effects. Both carteolol and xamoterol competed with (-)[3H]CGP12177 for a high-affinity site of beta1-adrenoceptors, but carteolol showed a higher affinity than xamoterol. Moreover, carteolol, unlike xamoterol, bound also to a low-affinity site of the receptors. The binding affinity constants of the drugs for the high-affinity site correlated well with the respective blocking potencies against isoprenaline, whereas the affinity constant of carteolol for the low-affinity site was well related to its agonist potency. In conclusion, our findings demonstrate that carteolol, unlike xamoterol, is a nonconventional partial agonist, which causes agonistic effects through interaction with the low-affinity propranolol-resistant site of beta1-adrenoceptors and antagonistic actions through the high-affinity site of the same receptors."
}