{
    "0": "The vascular endothelium starts to age at the first heartbeat. There is no longer a need to demonstrate that an increased resting heart rate--above 70 b.p.m.--is associated with the onset of cardiovascular events and reduces lifespan in humans. Each cardiac cycle imposes a mechanical constraint on the arteries, and we would like to propose that this mechanical stress damages the vascular endothelium, its dysfunction being the prerequisite for atherogenesis. Consequently, reducing heart rate could protect the endothelium and slow the onset of atherosclerosis. The potential mechanisms by which reducing heart rate could be beneficial to the endothelium are likely a combination of a reduction in mechanical stress and tissue fatigue and a prolongation of the period of steady laminar flow, and thus sustained shear stress, between each systole. With age, irreparable damage accumulates in endothelial cells and leads to senescence, which is characterized by a pro-atherogenic phenotype. In the body, the highest mechanical stress occurs in the coronary vessels, where blood only flows during diastole and even reverses during systole; thus, coronary arteries are the prime site of atherosclerosis. All classical risk factors for cardiovascular diseases add up, to accelerate atherogenesis, but hypertension, which further raises mechanical stress, is likely the most damaging. By inducing flow through the arteries, the heart rate determines shear stress and its stability: mechanical stress and the associated damage induced by each systole are efficiently counteracted by the repair capacities of a healthy endothelium. The maintenance of a physiological, low heart rate may be key to prolonging the endothelial healthy lifespan and thus, vascular health.", 
    "1": "The effect of carazolol on the ease of penetrating the cervix during artificial insemination, lambing rate and litter size was studied using 1.5-4.0-year old Kivircik ewes in an incomplete 3 x 2 x 2 experimental design. All of the ewes in this study were synchronized for oestrus by insertion of a progesterone impregnated vaginal sponge for 12 days and administration of 400 IU PMSG at sponge withdrawal. Three methods of service were compared: natural service, artificial insemination (AI) with fresh semen, or AI with frozen semen. Two times of insemination (fixed time AI versus AI at observed oestrus) were compared on the fresh and frozen AI treatments. The absence (control) or use of carazolol (carazolol; 0.5mg/ewe i.m. 30 min before mating) was the third factor in the design and penetration of the cervix by the insemination pipette was assessed as shallow (<10mm), middle (10-20mm) or deep (>20mm). Natural service ewes were only mated at observed oestrus. Consequently, the factorial design was incomplete and there were a total of 10 treatments each represented by 30 ewes. Natural service resulted in a significantly (P<0.05) higher lambing rate and litter size (86%; 2.0+/-0.05 lambs/ewe) than AI using fresh (65%; 1.6+/-0.1 lambs/ewe) or frozen (40%; 1.4+/-0.14 lambs/ewe) semen. For AI animals the lambing rate and litter size were not significantly different when service was at a fixed time (50%; 1.5+/-0.12 lambs/ewe) or at observed oestrus (56%; 1.5+/-0.12 lambs/ewe). Carazolol did not permit complete cervical penetration in any ewe. Deep penetration of the cervix at AI was achieved in 33% of untreated (control) and 48% of carazolol treated ewes (P<0.05). However, the proportion of ewes in which penetration of the cervix and semen deposition was greater than shallow was similar for control (82%) and carazolol (85%), and lambing rate and litter size were similar for both treatments. Over the three service methods, the lambing rate was 56% for control and 63% for carazolol (NS) and litter size was similar for both treatments. It was concluded that the carazolol treatment used prior to natural mating or AI in this experiment did not improve lambing rate or litter size in Kivircik ewes.", 
    "2": "Transient left ventricular (LV) ballooning syndrome, or Takotsubo syndrome, is characterized by a reversible LV dysfunction. The pathophysiology has not been fully elucidated, but an excess of catecholamines seems to have an essential role. The case of a 27-year-old man who developed transient LV dysfunction resembling Takotsubo syndrome after self-injection of adrenaline is described. The present case may provide additional evidence to the hypothesis of excess sympathetic activation in LV ballooning syndrome.", 
    "3": "Amphetamine induces xerogenic effects, but its mechanism of action and xerogenic potency are unknown. In the current in vivo study on the rat parotid gland, the effects of amphetamine on reflex-evoked and acetylcholine-evoked salivation were examined in the absence and presence of adrenergic and dopaminergic antagonists. Under anaesthesia, amphetamine increased the secretion of salivary fluid and the amount of protein therein in response to acetylcholine. Phentolamine abolished the increase in salivary flow and had no effect on the salivary protein concentration, whereas propranolol only reduced the salivary protein concentration. Reflex activation of the secretion evoked a well-maintained level of secretion that was reduced by amphetamine [50% inhibitory dose (ID(50)) 1.9 +/- 0.1 mg kg(-1) intravenously); the salivary protein concentration was increased in the presence of amphetamine. Phentolamine and haloperidol reduced the amphetamine-inhibitory effect on the reflex-evoked fluid response, whereas propranolol had no effect on the fluid response. The xerogenic effect of amphetamine is mainly exerted by central mechanisms involving alpha-adrenoceptors, while, indirectly, amphetamine causes secretion of protein by inducing the release of noradrenaline from glandular nerve terminals.", 
    "4": "Beta-blockers are prescribed for a variety of cardiovascular conditions including hypertension, heart failure, primary treatment of myocardial infarction (MI), and secondary prevention of ischemic cardiac events. Yet they remain underprescribed in populations at increased risk for cardiovascular disease because of tolerability and safety concerns. Beta-blockers are heterogeneous with respect to pharmacokinetic and pharmacodynamic effects. \"Original\" agents were nonselective, blocking both beta1-adrenoceptors and beta2-adrenoceptors. Later, new agents were developed with selectivity for beta1-adrenoceptors, and were subsequently followed by beta-blockers, which exhibit additional effects, such as vasodilation. Among newer agents, labetalol, carvedilol, and nebivolol have been approved for use in the United States. Nebivolol possesses both beta1-selectivity and nitric oxide-mediated vasodilatory effects, while carvedilol has attractive effects on insulin resistance and exhibits antioxidant effects. Newer beta-blockers may overcome concerns about efficacy, adverse effects, and tolerability, while delivering cardiovascular protection.", 
    "5": "The purpose of this study was to determine whether intrinsic cardiac adrenergic (ICA) cells release calcitonin gene-related peptide (CGRP), exerting synergistic adrenopeptidergic cardioprotection.", 
    "6": "In situ hybridization coupled with immunostaining demonstrated that ICA cells exclusively expressed CGRP mRNA and co-expressed CGRP and delta-opioid receptor in human and rat left ventricular (LV) myocardium. Radioimmunoassay detected constitutive CGRP release from ICA cells in human and rat hearts. The delta-opioid agonist [D-Pen(25)]-enkephalin (DPDPE) increased CGRP release from ICA cells in denervated rat heart. In an ischaemia/reperfusion rat model, pre-ischaemic treatment with DPDPE reduced infarct size (IS) by 51 +/- 16% (P < 0.01). Co-infusion of beta(2)-adrenergic receptor (beta(2)-AR) and CGRP receptor (CGRP-R) antagonists increased IS by 62 +/- 23% (P < 0.01) compared with saline and abolished DPDPE-initiated IS reduction. Pre-treatment of ICA cell-myocyte co-culture with the beta(2)-AR/CGRP-R antagonists increased myocyte death rate by 24 +/- 4% (P < 0.01) and abolished DPDPE-initiated myocyte protection against hypoxia/reoxygenation (re-O(2)). In the ICA cell-depleted myocyte culture, DPDPE did not confer myocyte protection. Supplementing ICA cell-depleted myocyte culture with beta(2)-AR/CGRP-R agonists reduced hypoxia/re-O(2)-induced myocyte death by 24 +/- 5% (P < 0.01), simulating endogenous neurohormonal effects of ICA cells. Western blot analysis showed that DPDPE markedly increased phosphorylated myocardial Akt levels. This effect was abolished in the presence of beta(2)-AR/CGRP-R blockade. Terminal dUTP nick-end labelling staining analysis of the LV infarct zone demonstrated that DPDPE reduced myocyte apoptosis by 58 +/- 19% (P < 0.05), an effect that was eliminated in the presence of beta(2)-AR/CGRP-R blockade. Finally, echocardiography showed that DPDPE increased LV contractility in a manner dependent on beta-AR/CGRP-R stimulation.", 
    "7": "ICA cells constitute a delta-opioid-regulated adrenopeptidergic paracrine system conferring robust cardioprotection through beta(2)-AR/CGRP-R co-signalling, resulting in the activation of an anti-apoptotic pathway during ischaemia/reperfusion.", 
    "8": "The present study was designed to investigate whether the beneficial effects of beta-blocker propranolol are related to regulation of microRNA miR-1.", 
    "9": "We demonstrated that propranolol reduced the incidence of arrhythmias in a rat model of myocardial infarction by coronary artery occlusion. Overexpression of miR-1 was observed in ischaemic myocardium and strikingly, administration of propranolol reversed the up-regulation of miR-1 nearly back to the control level. In agreement with its miR-1-reducing effect, propranolol relieved myocardial injuries during ischaemia, restored the membrane depolarization and cardiac conduction slowing, by rescuing the expression of inward rectifying K(+) channel subunit Kir2.1 and gap junction channel connexin 43. Our results further revealed that the beta-adrenoceptor-cAMP-Protein Kinase A (PKA) signalling pathway contributed to the expression of miR-1, and serum response factor (SRF), which is known as one of the transcriptional enhancers of miR-1, was up-regulated in ischaemic myocardium. Moreover, propranolol inhibited the beta-adrenoceptor-cAMP-PKA signalling pathway and suppressed SRF expression.", 
    "10": "We conclude that the beta-adrenergic pathway can stimulate expression of arrhythmogenic miR-1, contributing to ischaemic arrhythmogenesis, and beta-blockers produce their beneficial effects partially by down-regulating miR-1, which might be a novel strategy for ischaemic cardioprotection.", 
    "11": "In the search for potent and selective human beta3-adrenergic receptor (AR) agonists as potential drugs for the treatment of obesity and noninsulin-dependent (type II) diabetes, we prepared a novel series of phenoxypropanolamine derivatives containing the thiourea moiety and evaluated their biological activities at human beta3-, beta2-, and beta1-ARs. Among these compounds, 4-nitrophenylthiourea (18i) and 3-methoxyphenylthiourea (18k) derivatives were found to exhibit potent agonistic activity at the beta3-AR, with EC(50) values of 0.10 and 0.16 microM, respectively, and no agonistic activity for either the beta1- or beta2-AR. In addition, they showed significant hypoglycemic activity in a rodent diabetic model.", 
    "12": "The aim of the study was to investigate the effect on calcium cycling protein and electrical restitution of beta(1)-adrenergic receptor antagonist esmolol administered during cardiopulmonary resuscitation in the porcine ventricular fibrillation model.", 
    "13": "Ventricular fibrillation untreated for four minutes was induced by dynamic steady state pacing protocol in 40 healthy male pigs, in which local unipolar electrograms were recorded using one 10-electrode catheter that was sutured to the left ventricular epicardium. During CPR, animals were randomized into two groups to receive saline as placebo or esmolol after two standard doses of epinephrine. At post-resuscitation 2-h, six pigs were randomly selected from each group and the second VF induction was performed. Local activation-recovery intervals (ARI) restitutions and the VF inducibility between control group and esmolol group were compared. Western blotting was performed to determine expression of Ca(2+)/calmodulin-dependent protein kinase IIdelta(CaMKIIdelta) and cardiac ryanodine receptor (RyR2) protein, and their phosphorylation status.", 
    "14": "Injection of esmolol combined with epinephrine during CPR significantly decreased recurrent rate of ventricular fibrillation during 2-h post-resuscitation, meanwhile it has no adverse affect on the restore of spontaneous circulation. Esmolol significantly flattened ARI restitution slope, lessened regional difference of ARI restitution, decreased the VF inducibility, and alleviated CaMKIIdelta hyper-activation and RyR2 hyper-phosphorylation.", 
    "15": "Esmolol given during CPR has significant effects on modulating electrical restitution property and intracellular calcium handling, which contributes the most important reasons why beta(1)-blockade significantly reduced the onset and maintenance of VF.", 
    "16": "The study was designed to examine the internalization of Asp104Lys mutant of beta(1)-adrenergic receptor (beta(1)-AR) and compared to other mutant (Asp104Ala) and wild type receptors. Moreover, this study needs to perform the role of GRK2 (betaARK1) and beta-arrestin1 on this internalization of Asp104Lys mutant of beta(1)-AR.", 
    "17": "Binding affinity, functional potency of agonist and agonist-induced internalization were determined for wild type and both mutants of beta(1)-ARs stably expressed in HEK 293 cells as assessed by [(3)H] CGP12177 radioligand. We have performed GRK2 and beta-arrestin1 expression levels by western blot analysis and also performed internalization of this mutant receptor after over expression and deletion of beta-arrestin1 gene.", 
    "18": "In the present study, the binding affinity of (-)-isoproterenol for both mutants were significantly decreased compared to wild type. Though the mutant Asp104Ala showed agonist-induced receptor activation, interestingly this mutant was not internalized. However, the mutant Asp104Lys, which showed uncoupling with G protein, was internalized 31.77+/-3.13% from cell surface. Asp104Lys mutant produced the same level of GRK2 expression in (-)-isoproterenol induced stimulation of wild type receptor and addition of (-)-isoproterenol further increased GRK2 expression in mutant receptors. In addition, overexpression of beta-arrestin1 in mutant Asp104Lys promoted (39.75+/-2.19%) and knockdown of beta-arrestin1 by siRNA decreased (3.55+/-1.75%) internalization compared to Asp104Lys mutant of beta(1)-ARs.", 
    "19": "The present studies suggest that Asp104Lys mutant beta(1)-ARs triggers unconventional homologous internalization induced by G protein independent signals, where GRK2 and beta-arrestin1 play an important role for beta(1)-AR internalization.", 
    "20": "The aim of this study was to assess the effect ofmetoprolol on cardiac function in children with heart failure. This randomized double-blind placebo controlled clinical trial was performed in children with heart failure due to left ventricle volume overload structural heart disease such as VSD, PDA, AI and MR who referred to pediatric cardiology clinics in sari in 2007. The patients divided into case and control groups. All cases were matched as viewpoints of age, sex, weight, kinds of primary disease and cardiac drugs (except for metoprolol).Metoprolol with single daily dose of 1 mg kg(-1) and placebo were given to patients in case and control groups respectively. Echocardiography with cardiac indices of systolic and diastolic function was done as baseline and monthly for 3 months in all the patients. Data were analyzed using SPSS software and statistical t-test. Thirty patients (16 cases and 14 controls) were enrolled in the study. CI, MPI and dv/dt (dt) decreased significantly at first month. Significant changes in LVEF and EPSS appeared on the second month and in E wave and E/A appeared on the third month. The results were in favor of systolic and diastolic improvement. Metoprolol causes improvement of cardiac systolic and diastolic function in children with heart failure due to cardiac defect. Therefore, metoprolol is recommended in patients with heart failure in above mentioned diseases that have not been controlled adequately in spite of receiving standard cardiac failure drug therapy such as an inotrope, a diuretic and a vasodilator agent.", 
    "21": "The method is presented to analyze azaperone and carazolol in pigs kidney. Samples were extracted with acetonitryle. The determination was performed by LC-ESI-MS/MS. The LC was equipped with column Luna C18 Phenomenex. Haloperidol was used as internal standards. The method was validation according to the criteria of Decision Commission No 2002/657/EC. Recoveries for the level 100 microg/kg azaperone and 25 microg/kg carazolol were in the range 91.2-107.0% and 70.8-93.2%. The limit of decision (CCalpha) and detection capability (CCbeta) was respectively 125.9 microg/kg, 160.0 microg/kg for azaperone and 29.3 microg/kg, 33.3 microg/kg. LC-MS/MS technique fulfill the requirements of Decision Commission No 2002/657/EC.", 
    "22": "Propylthiouracil (PTU), a thyonamide class drug commonly used to treat hyperthyroidism has been reported to cause adverse reactions in 3% to 12% of patients. The side effects have been described more frequently as mild, but ocasionally severe fatal reactions may occur. We report the case of a fourteen years old patient in use of PTU for the last three years who presented with fever, hemorrhagic blisters, necrotic ulcers, and that developed purpuric lesions and nodules in lower extremities. Laboratory and histopathologic findings were compatible with skin leukocytoclastic vasculitis, a pattern found in hypersensitivity reaction vasculitis. Suspension of PTU and introduction of prednisone, induced complete remission of symptoms and healing of the skin lesions. The importance of this study is to call attention to the occurrence of serious cutaneous manifestation with a mortality rate that might reach 10%, associated with a systemic drug frequently used in internal medicine. Early diagnosis and withdrawal of the suspected medication is mandatory. Administration of corticosteroids and/or immunosuppressives agents must be considered.", 
    "23": "In the present study, we evaluated the mechanisms underpinning the hypertension observed in freely moving juvenile rats submitted to chronic intermittent hypoxia (CIH). Male juvenile Wistar rats (20-21 days old) were submitted to CIH (6% O(2) for 40 s every 9 min, 8 h day(1)) for 10 days while control rats were maintained in normoxia. Prior to CIH, baseline systolic arterial pressure (SAP), measured indirectly, was similar between groups (86 +/- 1 versus 87 +/- 1 mmHg). After exposure to CIH, SAP recorded directly was higher in the CIH (n = 28) than in the control group (n = 29; 131 +/- 3 versus 115 +/- 2 mmHg, P < 0.05). This higher SAP of CIH rats presented an augmented power of oscillatory components at low (10.05 +/- 0.91 versus 5.02 +/- 0.63 mmHg(2), P < 0.05) and high (respiratory-related) frequencies (12.42 +/- 2.46 versus 3.28 +/- 0.61 mmHg(2), P < 0.05) in comparison with control animals. In addition, rats exposed to CIH also exhibited an increased cardiac baroreflex gain (3.11 +/- 0.08 versus 2.1 +/- 0.10 beats min(1) mmHg(1), P < 0.0001), associated with a shift to the right of the operating point, in comparison with control rats. Administration of hexamethonium (ganglionic blocker, i.v.), injected after losartan (angiotensin II type 1 receptor antagonist) and [beta-mercapto-beta,beta-cyclopenta-methylenepropionyl(1), O-Me-Tyr(2), Arg(8)]-vasopressin (vasopressin type 1a receptor antagonist), produced a larger depressor response in the CIH (n = 8) than in the control group (n = 9; 49 +/- 2 versus 39 +/- 2 mmHg, P < 0.05). Fifteen days after the cessation of exposure to CIH, the mean arterial pressure of CIH rats returned to normal levels. The data indicate that the sympathetic-mediated hypertension observed in conscious juvenile rats exposed to CIH is not secondary to a reduction in cardiac baroreflex gain and exhibits a higher respiratory modulation, indicating that an enhanced respiratory-sympathetic coupling seems to be the major factor contributing to hypertension in rats exposed to CIH.", 
    "24": "The thermogenic activity of brown adipose tissue (BAT) largely depends on the mitochondrial uncoupling protein 1 (UCP1), which is up-regulated by environmental alterations such as cold. Recently, CIDEA (cell death-inducing DNA fragmentation factor-alpha-like effector A) has also been shown to be expressed at high levels in the mitochondria of BAT. Here we examined the effect of cold on the mRNA and protein levels of CIDEA in interscapular BAT of conscious rats with regard to the sympathetic nervous system. Cold exposure (4 degrees C for 3h) elevated the plasma norepinephrine level and increased norepinephrine turnover in BAT. Cold exposure resulted in down-regulation of the mRNA and protein levels of CIDEA in BAT, accompanied by up-regulation of mRNA and protein levels of UCP1. The cold exposure-induced changes of CIDEA and UCP1 were attenuated by intraperitoneal pretreatment with propranolol (a non-selective beta-adrenoreceptor antagonist) (2mg/animal) or SR59230A (a selective beta(3)-adrenoreceptor antagonist) (2mg/animal), respectively. These results suggest that acute cold exposure resulted in down-regulation of CIDEA in interscapular BAT by sympathetically activated beta(3)-adrenoreceptor-mediated mechanisms in rats.", 
    "25": "In 40% of children with symptomatic idiopathic dilated cardiomyopathy (IDC), medical therapy fails within 2 years of diagnosis. Strong evidence-based therapies are not available for these children, and how evidence-based therapies for adults with IDC should be applied to children is unclear. Using data from the National Heart, Lung, and Blood Institute's Pediatric Cardiomyopathy Registry, we compared practice patterns of initial therapies for children with IDC diagnosed from 1990 to 1995 (n = 350) and from 2000 to 2006 (n = 219). At diagnosis, 73% had symptomatic heart failure (HF), and 7% had > or =1 family member with IDC. Anti-HF medications were most commonly prescribed initially. Anti-HF medication use was similar across the 2 periods (84% and 87%, respectively), as was angiotensin-converting enzyme inhibitor use (66% and 70%, respectively). These medications were used more commonly in children with greater left ventricular dilation and poorer left ventricular fractional shortening and functional class (p <0.001). Beta-blocker use was 4% to 18% over the 2 periods. Treatments for pediatric IDC have changed little over the previous 25 years. Anti-HF medications remain the most common treatment, and they are often given to children with asymptomatic left ventricular dysfunction. Children with asymptomatic left ventricular dysfunction are often not offered angiotensin-converting enzyme inhibitors without echocardiographic evidence of advanced disease. In conclusion, therapeutic clinical trials are strongly indicated because practice variation is substantial and medical outcomes in these children have not improved in the previous several decades.", 
    "26": "Previous clinical trials have shown that alpha(1)-adrenergic antagonists are not effective in subjects with heart failure (HF) and might increase HF rates when used for hypertension. However, alpha(1)-adrenergic antagonists may be prescribed to subjects with HF who have symptomatic benign prostatic hyperplasia. We sought to determine any association between alpha(1)-adrenergic antagonist use, commonly prescribed for benign prostatic hyperplasia, and the clinical outcomes of subjects with HF receiving contemporary therapy. An existing database of 388 subjects with decompensated HF admissions from 2002 to 2004 at the Veterans Affairs Hospital was analyzed according to the use of alpha(1)-adrenergic antagonists at discharge. Covariate-adjusted Cox proportional hazard models were used to examine any association with future admissions for decompensated HF and total mortality. Alpha-1-adrenergic antagonist therapy was prescribed in 25% of our HF population, predominantly for benign prostatic hyperplasia, and was not associated with significant increases in the combined risk of all-cause mortality and rehospitalization for HF (hazard ratio 1.24, 95% confidence interval 0.93 to 1.65, p = 0.14), HF hospitalization (hazard ratio 1.20, 95% confidence interval 0.85 to 1.70, p = 0.31), or all-cause mortality (hazard ratio 1.10, 95% confidence interval 0.78 to 1.56, p = 0.57). In patients not receiving beta-blocker therapy, alpha(1)-adrenergic antagonist therapy was significantly associated with increased HF hospitalizations (hazard ratio 1.94, 95% confidence interval 1.14 to 3.32, p = 0.015). In conclusion, in patients with chronic HF, the use of alpha(1)-adrenergic antagonists was significantly associated with more HF hospitalizations when prescribed without concomitant beta blockade. Thus, background beta-blocker therapy appears to be protective against the potential harmful effects of alpha(1)-adrenergic antagonist therapy in patients with HF.", 
    "27": "This study evaluated the timing, causes, and predictors of death during long-term follow-up after primary angioplasty with stent implantation versus in-hospital fibrinolysis with a tissue plasminogen activator (alteplase). We randomized 1,572 patients with ST-elevation myocardial infarction to primary angioplasty or alteplase and followed them for 3 years. The causes of death were prospectively assessed by an end point committee unaware of the study treatment. A total of 225 patients (14.3%) died, 113 within the first 30 days and 112 between 31 days and 3 years. The mortality and causes of death did not differ between the 2 treatments. The causes of death were cardiogenic shock/congestive heart failure (41%), sudden death (17%), other cardiac death (10%), cancer (12%), and other noncardiac death (20%). Cardiac death was predominant during the first month only (86% of early deaths), and noncardiac death and cardiac death were equally frequent after 30 days (49% and 51% of late deaths, respectively). Independent predictors of death after discharge were age, left ventricular ejection fraction, diabetes, Killip class, and a lack of treatment with a beta blocker or statin. In conclusion, the causes of death did not differ between alteplase treatment and primary angioplasty with stent implantation. One half of the deaths within 3 years after ST-elevation myocardial infarction occurred during the first 30 days, and cardiac death was predominant during the first 30 days only.", 
    "28": "The occurrence of sudden cardiac death (SCD) in patients with silent ischemia after myocardial infarction (MI) and the factors facilitating SCD are unknown. This study aimed to determine the factors facilitating SCD in patients with silent ischemia after MI. In the Swiss Interventional Study on Silent Ischemia Type II (SWISSI II), 201 patients with silent ischemia after MI were randomized to percutaneous coronary intervention (PCI) or medical management. The main end point of the present analysis was SCD. Multivariable regression models were used to detect potential associations between baseline or follow-up variables and SCD. During a mean follow-up of 10.3 +/- 2.6 years, 12 SCDs occurred, corresponding to an average annual event rate of 0.6%. On multivariate regression analysis, the decline in the left ventricular ejection fraction (LVEF) during follow-up was the only independent predictor of SCD (p = 0.011), other than age; however, the baseline LVEF was not. The decline in LVEF was greater in patients receiving medical management than in those who had received PCI (p <0.001), as well as in patients with residual myocardial ischemia or recurrent MI compared with patients without these findings (p = 0.038 and p <0.001, respectively). Compared with medical management, PCI reduced the rate of residual myocardial ischemia (p <0.001) and recurrent MI (p = 0.001) during follow-up. In conclusion, patients with silent ischemia after MI are at a substantial risk of SCD. The prevention of residual myocardial ischemia and recurrent MI using PCI resulted in better long-term LVEF and a reduced SCD incidence.", 
    "29": "Concern has been raised about combining beta blockers with angiotensin-receptor blockers in patients with heart failure. The VALsartan In Acute myocardial infarction (VALIANT) trial enrolled 14,703 patients with myocardial infarction complicated by heart failure or documented left ventricular systolic dysfunction. These patients were randomly allocated to treatment with valsartan, captopril, or both. Physicians were also encouraged to prescribe beta blockers because of previous evidence of benefit. The baseline characteristics, treatments, and outcomes were compared among 4 groups: patients taking beta blockers at admission only, at discharge only, at both admission and discharge, and neither. Patients treated with beta blockers were at lower risk than those not treated at any period. Those treated with beta blockers at both intervals had a lower 3-year mortality rate (17.7%) than those treated only at randomization (30.7%) or only at discharge (25.9%). The greatest mortality (35.1%) occurred in patients not treated at either point. No statistically significant interaction with prognosis was observed between beta-blocker use and treatment with valsartan or valsartan plus captopril. Patients discharged with a beta blocker had a significant survival advantage after adjustment for differences in baseline characteristics and intervening complications (hazard ratio 0.89, 95% confidence interval 0.81 to 0.98, p = 0.02). This association was most pronounced in patients prescribed consistent beta blockers at randomization and discharge and was present in both patients with impaired and those with preserved systolic left ventricular function. These results have further confirmed that beta blockers reduce the risk of death and nonfatal cardiovascular events in patients with heart failure or systolic left ventricular dysfunction after myocardial infarction. In conclusion, no evidence was found of adverse interactions between the angiotensin-receptor blocker valsartan and beta blockers or of a negative effect of the combination of valsartan, captopril, and beta blockers.", 
    "30": "Previous studies have suggested that female and elderly patients with heart failure (HF) are less likely to receive guideline-recommended therapies, but these studies have involved select patient populations. We evaluated the differences in medical care and patient outcomes by age and gender among a broad cohort of hospitalized patients with HF. The Organized Program to Initiate Lifesaving Treatment in Hospitalized Patients With Heart Failure (OPTIMIZE-HF) is a registry and performance-improvement program involving 48,612 patients with HF from 259 hospitals. The data were analyzed by gender, age <75 years, and age > or =75 years. Appropriate angiotensin-converting enzyme inhibitor/angiotensin receptor blocker and beta-blocker use were similar between women and men (p = 0.244 and p = 0.237, respectively). However, compared with men, fewer women received hospital discharge instructions (p <0.001) and the length of stay was longer (p <0.001). Risk-adjusted in-hospital and postdischarge mortality were similar. All guideline-recommended cardiac medications were prescribed less frequently at discharge to eligible patients > or =75 than to those <75 years (all p <0.001). Older age was independently associated with in-hospital and postdischarge mortality risk increases (76% and 62%, respectively; p <0.001 for both). In conclusion, among the OPTIMIZE-HF hospitals, female patients with HF generally received similar medical care and had similar risks of adverse clinical outcomes compared with male patients. Older patients with HF were less likely to receive guideline-recommended therapies and remained at greater risk of adverse outcomes.", 
    "31": "The transport and uptake of individual propranolol (PPL) enantiomers were studied in human intestinal Caco-2 cell monolayers, and a reversed-phase HPLC-UV assay was used for quantitative analysis. S-PPL and R-PPL across Caco-2 cell monolayers was determined in the concentrations range of 10-500 microM in both apical (AP) to basolateral (BL) and BL to AP directions. S-PPL exhibited greater permeability than R-PPL in the AP to BL direction, whereas in the BL to AP direction S-enantiomer transported less than R-enantiomer. Uptake of R-PPL was significantly higher than that of S-PPL either from AP side or from BL side. The statistically significant differences in uptake were observed at the concentrations range from 10 to 50 microM. Furthermore, the apparent Michaelis constant (K(m)) and maximal velocity (V(max)) also showed significant difference between the two enantiomers. Moreover, the AP to BL transport of PPL enantiomer was markedly decreased by lowering the pH of the apical side but it did not affect the stereoselectivity of PPL across Caco-2 cell monolayers. The transport and uptake of PPL in the BL to AP direction was not influenced by several protein inhibitors. The results suggest that PPL enantiomers showed stereoselective transport and uptake across the Caco-2 cell monolayers. A special transport mechanism capable of directing the PPL enantiomers might be present in the Caco-2 monolayers.", 
    "32": "Prolonged sympathetic activation is damaging to the heart and experimental norepinephrine (NE) infusion induces the deposition of myocardial collagen. This study investigated the effects of NE on collagen and transforming growth factor-beta1 (TGF-beta1) gene expression in rat cardiac fibroblasts (CF) culture, and compared the anti-fibrotic effect of alpha and beta (both selective and non-selective adrenergic receptor antagonists) receptors.", 
    "33": "Rat CF were cultured in the presence of NE (0.01 to 100 muM) for 24 hours. Procollagen types I and III as well as TGF-beta1 gene expressions were measured by real-time quantitative PCR method. Collagen protein level was measured by Sirius red-based colorimetric method and Western blot analysis. The optimal dose of NE on fibrogenesis was 0.1 muM. Incubation for 24 hours increased procollagen I, III and TGF-beta1 gene expression by 1.35 +/- 0.23, 1.26 +/- 0.16 and 1.35 +/- 0.21 fold, respectively (all p < 0.05). The collagen protein was increased by both Sirius-red assay (0.120 +/- 0.03 vs 0.093 +/- 0.04 microg/total microg of protein, p < 0.05) and Western blot analysis (1.29 +/- 0.26 fold, p < 0.05), when compared with the control group. Addition of carvedilol (a non-selective beta-blocker with alpha-blockage activity) inhibited the effect of NE on procollagen I (0.64 +/- 0.17 vs 1.28 +/- 0.08 fold, p < 0.01), procollagen III gene (0.47 +/- 0.16 vs 1.45 +/- 0.29 fold, p < 0.01) and collagen protein expressions (0.99 +/- 0.12 vs 1.26 +/- 0.31 fold, p < 0.05, respectively). Doxazosin (an alpha-blocker) also inhibited the effect of NE on procollagen I (0.88 +/- 0.30 vs 1.28 +/- 0.08 fold, p < 0.01), procollagen III gene (0.64 +/- 0.13 vs 1.45 +/- 0.29 fold, p < 0.01) and collagen protein expression (0.90 +/- 0.11 vs 1.26 +/- 0.31 fold, p < 0.01 respectively). Such inhibitory effects were not seen in metoprolol (a beta1-selective blocker) and propranolol (a non-selective beta blocker). Furthermore, all the 4 drugs were unable to inhibit the NE induced TGF-beta1 gene over-expression.", 
    "34": "In conclusion, NE increased collagen gene and protein expressions in CF culture. This effect is likely mediated through alpha-receptor as they were normalized by pretreatment with carvedilol and doxazosin, but not beta-blockers such as propranolol and metoprolol. Also, TGF-beta1 doesn't seem to play a role in carvedilol inhibition of NE induced fibrogenesis.", 
    "35": "beta-adrenergic receptor (beta-AR) agonists are among the most potent factors regulating cardiac electrophysiological properties. Connexin 43 (Cx43), the predominant gap-junction protein in the heart, has an indispensable role in modulating cardiac electric activities by affecting gap-junction function. The present study investigates the effects of short-term stimulation of beta-AR subtypes on Cx43 expression and gap junction intercellular communication (GJIC) function.", 
    "36": "The level of Cx43 expression in neonatal rat cardiomyocytes (NRCM) was detected by a Western blotting assay. The GJIC function was evaluated by scrape loading/dye transfer assay.", 
    "37": "Stimulation of beta-AR by the agonist isoproterenol for 5 min induces the up-regulation of nonphosphorylated Cx43 protein level, but not total Cx43. Selective beta(2)-AR inhibitor ICI 118551, but not beta(1)-AR inhibitor CGP20712, could fully abolish the effect. Moreover, pretreatment with both protein kinase A inhibitor H89 and G(i) protein inhibitor pertussis toxin also inhibited the isoproterenol-induced increase of nonphosphorylated Cx43 expression. Isoproterenol-induced up-regulation of nonphosphorylated Cx43 is accompanied with enhanced GJIC function.", 
    "38": "Taken together, beta(2)-AR stimulation increases the expression of nonphosphorylated Cx43, thereby enhancing the gating function of gap junctions in cardiac myocytes in both a protein kinase A- and G(i)-dependent manner.Acta Pharmacologica Sinica (2009) 30: 928-934; doi: 10.1038/aps.2009.92.", 
    "39": "Overweight and obesity are associated with cardiovascular disease (CVD). This study was designed to investigate whether combined use of nitrendipine and atenolol has any effect on body weight (BW) and whether metformin can prevent antihypertensive medication-induced weight gain and has any effect on blood glucose (BG).", 
    "40": "Included in the present study were 94 hypertensive patients with a body mass index (BMI) > or =25 kg/m(2), of whom 45 patients were treated with nitrendipine plus atenolol (N/A group), and the remaining 49 patients were treated with nitrendipine, atenolol, and metformin (N/A/M group). The mean follow-up duration was 14 months. BW and glucose tolerance were measured.", 
    "41": "In N/A group, BW and fasting BG significantly increased from 73.5 +/- 9.6 kg to 74.2 +/- 9.7 kg (P < 0.05) and from 94.2 +/- 10.5 mg/dl to 97.9 +/- 11.3 mg/dl (P < 0.01), respectively, whereas postprandial BG did not change significantly. In N/A/M group, BW slightly decreased from 72.7 +/- 10.1 kg to 72.3 +/- 10.2 kg (P = 0.30), and fasting BG did not change significantly (93.5 +/- 10.4 mg/dl vs. 92.7 +/- 10.2 mg/dl, P = 0.59), whereas 2-h postprandial BG significantly decreased from 133.7 +/- 30.5 mg/dl to 124.0 +/- 29.6 mg/dl (P < 0.05). Furthermore, a significant difference was observed in difference value of BW before and after treatment between the two groups (0.7 (95% confidence interval, 0.1-1.3) kg in N/A group vs. -0.4 (95% confidence interval, -1.3 to 0.4) kg in N/A/M group, P < 0.05).", 
    "42": "Combination therapy of nitrendipine and atenolol may significantly increase BW and fasting BG in overweight or obese patients with hypertension. Metformin may prevent BW gain and improve BG levels in hypertensive patients who received combination therapy of nitrendipine and atenolol.", 
    "43": "To describe current strategies to enhance cardiovascular disease (CVD) prevention in patients with abnormal glucose regulation.", 
    "44": "Early detection of glucose abnormalities and a multifactorial approach to all modifiable risk factors are effective strategies to reduce the burden of CVD in patients with diabetes mellitus. Available evidence suggests that an overly aggressive approach to lowering of glucose may contribute to complications; different hypoglycaemic agents may vary in the likelihood with which their use may give rise to complications. Thus, a decrease of glucose levels below that recommended in available guidelines is not recommended.", 
    "45": "Given its increasing prevalence and its substantial concomitant risk for CVD, diabetes mellitus can no longer be perceived as an endocrine disorder only bearing high risk of microvascular complications. Further research involving prospective clinical trials will be necessary to clarify the benefits of early detection and treatment of diabetes in preventing the subsequent development or exacerbation of CVD.", 
    "46": "[(3)H]-CGP12177 biphasically bound to beta-adrenoceptors with high and low affinities in the segments and crude membranes of rabbit left ventricle. The low-affinity sites for [(3)H]-CGP12177 in the segments was double in density, compared to the density of high-affinity sites. Total abundance of the beta-adrenoceptors decreased to approximately 10% upon tissue homogenization, and the proportion of low-affinity sites was the same as that of the high-affinity sites in the membranes. The majority of the high-affinity binding sites of [(3)H]-CGP12177 in the segments and the membranes were beta(1H)-adrenoceptor, being highly sensitive to propranolol and beta(1)-antagonists (atenolol and ICI-89,406), whereas the low-affinity binding sites showed a beta(1L)-profile (less sensitive to propranolol and beta(1)-, beta(2)-, and beta(3)-antagonists). Furthermore, a part of the beta(1L)-adrenoceptors was insensitive to atenolol, ICI-89,406, and/or isoproterenol. The present binding study clearly shows that beta(1L)-adrenoceptors occur as a distinct phenotype from beta(1H)-adrenoceptors in rabbit ventricle. However, quantitative imbalance between beta(1H)- and beta(1L)-adrenoceptors and divergent ligand-beta(1L)-adrenoceptor interactions suggest a possibility that the beta(1L)-adrenoceptor may not reflect a simple conformational change or allosteric state in the beta(1)-adrenoceptor molecule.", 
    "47": "The effect of treatment with β-blockers on the prognosis of patients newly diagnosed with heart failure with preserved systolic function (HF-PSF) is unknown.", 
    "48": "To analyze the relationship of commencing treatment with the β-blockers bisoprolol or carvedilol (CT-βB) with the mortality and the morbidity of newly diagnosed HF-PSF.", 
    "49": "Prospective propensity-adjusted cohort study over 5 years on 1085 adults diagnosed with HF-PSF for the first time, in an integrated university-based health organization in Spain. The independent relationship between CT-βB and mortality and morbidity was analyzed, stratifying patients for comorbidity, after a multivariable adjustment for potential confounders.", 
    "50": "The 378 patients (34.8%) who CT-βB were more frequently older women, with more cardiovascular comorbidity. Of the total patients 554 (51.0%) died, and 711 (65.5%) were hospitalized. Using an intent-to-treat approach, CT-βB was associated with a lower risk of mortality (all-cause: RR [CI 95%] 0.37 [0.21 to 0.50], and cardiovascular: 0.31 [0.18 to 0.45]), and a lower age- and sex-adjusted hospitalization rate (per 100 persons/year), 13.6 vs. 19.2, (P<0.001 in all cases), even after adjustment for the propensity to take β-blockers, or other medications, comorbidities, and other potential confounders.", 
    "51": "In this observational study, commencing treatment with the β-blockers bisoprolol or carvedilol is associated with a reduced mortality and morbidity of patients with newly diagnosed heart failure with preserved systolic function.", 
    "52": "It has been found that acute social stress in male OF1 mice produced a general immunosuppression and increased B16F10 tumor development. This study examined the effects of blocking either the hypothalamic-pituitary-adrenocortical (HPA) axis or the sympathetic adrenomedullary (SAM) system on the impact of such stress on tumor development. Naive male OF1 mice were individually housed for 12 days before being inoculated with tumor cells or vehicle. Six days later, tumor-bearing mice were inoculated with antalarmin (a corticotropin-releasing factor receptor antagonist), nadolol (a beta-adrenergic antagonist) or vehicle. All these mice were subjected to social stress by pairing them for 24h with counterparts selected for their high and homogeneous levels of aggressiveness. The pairs were only in physical contact for three 5-min periods, being in sensory contact for the rest of this period. One hour after social stress, serum corticosterone and IFN-gamma levels were analyzed in each experimental group. Fifteen days later, lungs were removed to determine the number of metastatic foci with their areas, and blood samples were taken to assess serum titers of corticosterone and IFN-gamma. Both antalarmin and nadolol-treated mice developed significantly fewer metastatic foci with smaller areas than vehicle-treated subjects although only the group treated with antalarmin had reduced corticosterone levels. This study confirms that social stress has complex effects on immune system and tumor development that are not simply linked to corticosterone titers.", 
    "53": "For combination antihypertensive therapy with thiazide diuretics and beta-blockers, the effect of the order of initiation of the drugs on the outcome has not been tested. Patients with uncomplicated hypertension were randomized to receive either hydrochlorothiazide (HCTZ) or atenolol monotherapy, followed by addition of the alternative drug. Blood pressure (BP) responses were evaluated by race and order of drug initiation. A total of 368 participants received combination therapy. Among the participants, blacks showed a greater BP-lowering effect than whites did with HCTZ monotherapy (-13.0/-7.4 mm Hg vs. -8.0/-4.2 mm Hg, P < 0.001) but a smaller BP-lowering effect than did whites with atenolol monotherapy (-1.1/-2.9 mm Hg vs. -9.9/-9.2 mm Hg, P < 0.0001). These differences were not evident during combination therapy. However, both groups showed greater response to HCTZ + atenolol than to atenolol + HCTZ (-19.1/-14.2 mm Hg vs. -15.6/-11.3 mm Hg, P < 0.0001). Despite optimal dosing of HCTZ + atenolol, only two-thirds of the participants achieved BP control. In HCTZ/atenolol combination antihypertensive therapy, the order in which the drugs are initiated affects total BP lowering during the first 4-6 months of therapy.", 
    "54": "Obstructive sleep apnea (OSA) has been linked with erectile dysfunction (ED), but it is unknown whether this association is maintained in the presence of other risk factors for ED.", 
    "55": "The aim of this study was to evaluate the relationship between ED/sexual dysfunction and polysomnographic measures of sleep apnea in patients with known risk factors for ED.", 
    "56": "Prospective cross-sectional analysis of 401 male patients undergoing in-lab polysomnography for suspected OSA. Erectile (EF) and sexual function were assessed by the 15-item International Index of Erectile Function (IIEF-15) questionnaire.", 
    "57": "Severity of OSA via apnea-hypopnea index (AHI) and mean/lowest nocturnal oxygen saturation (SaO(2)). The IIEF-15 including the sexual domains: EF, intercourse satisfaction, orgasmic function, sexual desire, and overall satisfaction.", 
    "58": "OSA (AHI > 5/h) was diagnosed in 92% of patients. ED (EF subdomain < or = 25) was present in 69% of patients with, and 34% of patients without OSA (P < 0.001). Multivariate stepwise regression analyses including known risk factors for ED, such as age, obesity, coronary heart disease, peripheral occlusive disease, hypertension, diabetes, prostate surgery, and beta-blocker treatment, and measures of sleep apnea identified mean nocturnal SaO(2) as independently associated with ED (P = 0.002; mean [95% CI] normalized slope 0.126 [0.047; 0.205]). Age (P < 0.001), peripheral occlusive disease (P = 0.001), prostate surgery (P = 0.018), and hypertension (P = 0.021) were confirmed as risk factors for ED, but did not abolish the sleep apnea-associated risk. Similar results were obtained for sexual dysfunction. Logistic regression analysis using the diagnosis of ED (EF subdomain < or = 25) as binary dependent variable confirmed that mean nocturnal SaO(2) (P = 0.012), as well as age (P < 0.001) were independently associated with ED.", 
    "59": "ED and overall sexual dysfunction were highly prevalent in patients with suspected OSA. Irrespective of known risk factors, mean nocturnal SaO(2) was an additional, independent correlate of these dysfunctions, suggesting that OSA-related intermittent nocturnal hypoxemia specifically contributes to their development.", 
    "60": "In this study, we evaluated the applicability of ligand-based and structure-based models to quantitative affinity predictions and virtual screenings for ligands of the beta(2)-adrenergic receptor, a G protein-coupled receptor (GPCR). We also devised and evaluated a number of consensus models obtained through partial least square regressions, to combine the strengths of the individual components. In all cases, the bioactive conformation of each ligand was derived from molecular docking at the crystal structure of the receptor. We identified the most effective models applicable to the different scenarios, in the presence or in the absence of a training set. For ranking the affinity of closely related analogs when a training set is available, a ligand-based consensus model (LI-CM) seems to be the best choice, while the structure-based MM-GBSA score seems the best alternative in the absence of a training set. For virtual screening purposes, the structure-based MM-GBSA score was found to be the method of choice. Consensus models consistently had performances superior or close to those of the best individual components, and were endowed with a significantly increased robustness. Given multiple models with no a priori knowledge of their predictive capabilities, constructing a consensus model ensures results very close to those that the best model alone would have yielded.", 
    "61": "Metabolic syndrome (MetS) is a risk factor for diabetes, cardiovascular disease, and heart failure, but little is known about the impact of MetS in patients who already have heart failure (HF).", 
    "62": "MetS increases mortality in HF.", 
    "63": "We performed an analysis in 865 indigent HF patients enrolled in a HF disease management program at the Chabert Medical Center in Louisiana. All subjects were classified as having MetS if they met three or more of the National Cholesterol Education Program criteria. Mortality was defined using the Social Security Death Index. We calculated the relative hazard (RH) of death for those patients with and without MetS.", 
    "64": "The prevalence of MetS was 40% (95% confidence interval [CI]: 37-43). These subjects had similar ages (54.3+/-13.4 vs 55.7+/-12.8 years), more likely to be female (43% vs 33%), had similar baseline ejection fraction (31.4+/-9.7 vs 30.0+/-11.0), and New York Heart Association (NYHA) classification (2.20+/-0.9 vs 2.15+/-0.9). After 2.6+/-2.2 years of follow-up 24% of the MetS group died compared to 16% in the non-MetS group (p < 0.01). The RH of death for the MetS group was 1.5 (95% CI: 1.1-2.1) when compared to the non-MetS group after adjustment demographics, use of angiotensin-converting enzyme (ACE) inhibitor and beta-blocker, hematocrit, creatinine, educational level, and baseline ejection fraction.", 
    "65": "The prevalence of MetS is high in indigent HF patients, and it increases the risk of death. Physicians treating patients with HF need to address the current MetS epidemic in HF.", 
    "66": "Implantable cardioverter defibrillators (ICDs) are indicated for both primary and secondary prevention of sudden cardiac arrest. beta-Blockers are also indicated in most patients who have an indication for an ICD; however, their use in this population is not well described. Some clinicians may be unaware of the recommendation for beta-blockers in this population.", 
    "67": "To explore beta-blocker use among ICD recipients.", 
    "68": "Adults who received their first ICD at Duke Hospital between July 1999 and July 2004 for primary or secondary prevention of sudden cardiac arrest were identified. Using hospital data, beta-blocker use was determined at time of discharge, and characteristics of users were compared with those of nonusers. Continued use of beta-blockers after ICD implant was explored in the subset of patients included in the Duke Databank for Cardiovascular Disease (DDCD).", 
    "69": "The study cohort comprised 804 patients, 652 (81%) with ICD for secondary prevention of sudden cardiac arrest and 152 (19%) for primary prevention. The median age was 65 years and 75% of the patients were men. A total of 544 (68%) received a beta-blocker at time of ICD implant. There were no substantial changes in the proportion of patients with beta-blocker use from 1999 through 2004, overall or within the primary or secondary prevention groups. However, beta-blocker use was higher in the secondary prevention group than in the primary prevention group (69% vs 60%; p = 0.02). A higher proportion of beta-blocker users versus nonusers had ischemic heart disease (82% vs 68%; p < 0.0001), heart failure (84% vs 71%; p < 0.0001), previous myocardial infraction (51% vs 44%; p = 0.05), and ventricular arrhythmias (82% vs 76%; p = 0.04). Of the 425 patients included in the DDCD, only 241 (57%) were receiving beta-blockers at time of implant and during clinical follow-up.", 
    "70": "Lower than optimal use of beta-blockers suggests the need for new methods of including evidence-based medications in clinical practice, especially for complex patients for whom numerous clinical practice guidelines may apply.", 
    "71": "Myocardial 5-HT(4) serotonin (5-HT) receptors are increased and activated in heart failure (HF). Blockade of 5-HT(4) receptors reduced left ventricular (LV) remodelling in HF rats. We evaluated the effect of piboserod, a potent, selective, 5-HT(4) serotonin receptor antagonist, on LV function in patients with HF.", 
    "72": "This was a prospective, double-blind, parallel group trial in patients with NYHA class II-IV HF and LV ejection fraction (EF) < or =0.35. Patients receiving standard HF treatment were randomized to placebo (n = 70) or piboserod 80 mg (n = 67) for 24 weeks including 4 weeks up titration. The primary endpoint was LVEF measured by cardiac magnetic resonance imaging (MRI). Secondary endpoints were LV volumes, N-terminal pro-brain natriuretic peptide, norepinephrine, quality of life, and 6 min walk test. Piboserod significantly increased LVEF by 1.7% vs. placebo (CI 0.3, 3.2, P = 0.020), primarily through reduced end-systolic volume from 165 to 158 mL (P = 0.060). There was a trend for greater increase in LVEF (2.7%, CI -1.1, 6.6, P = 0.15) in a small subset of patients not on chronic beta-blocker therapy. There was no significant effect on neurohormones, quality of life, or exercise tolerance. Patients on piboserod reported more adverse events, but numbers were too small to identify specific safety issues.", 
    "73": "Although patients with chronic HF had a small but significant improvement in LVEF when treated with piboserod for 24 weeks, the result was not reflected in significant changes in other efficacy parameters, and its clinical relevance remains uncertain.", 
    "74": "Preoperative preparation of patients with cardiovascular disease is best initiated by the general practitioner. Updated Guidelines on Perioperative Cardiovascular Evaluation and Care for Noncardiac Surgery have been published by the American Heart Association und American College of Cardiology (2007). Individual cardiac evaluation must take into account active cardiac conditions, functional capacity, additional clinical risk factors and surgical risk. Stable, asymptomatic patients with normal functional capacity can proceed to elective anesthesia and surgery without further cardiac evaluation. Active cardiac conditions require evaluation and treatment by a cardiology service prior to elective surgery. In stable patients with poor (<4 metabolic equivalents, MET) or unknown functional capacity and clinical risk factors, who are scheduled for intermediate- or high-risk surgery, further cardiac evaluation and preparation is to be considered. Established indicated beta blocker and statin medication is to be continued; timely institution of beta blocker medication (target heart rate, <65 bpm) may be required depending on the risk of surgery, the presence of coronary heart disease, and the number of clinical risk factors present. Following percutaneous coronary intervention, specific waiting periods are required prior to elective surgery. In patients on antiplatelet therapy, the risk of stopping it should be weighed against the benefit of reduction in bleeding complications from the planned surgery.", 
    "75": "Bilateral adrenalectomy is the standard treatment for Cushing's syndrome (CS) related to ACTH-independent bilateral macronodular hyperplasia (AIMAH), although it imposes life-long adrenal insufficiency. This study reports a clinical case in order to discuss the clinical interest of pharmacological beta-blockade of illegitimate membrane receptors and unilateral adrenalectomy as alternatives to bilateral adrenalectomy for treatment of CS due to AIMAH. Evidence for cortisol stimulation by upright posture and insulin-induced hypoglycemia in a patient with CS related to AIMAH led us to try beta-blockers as a therapeutic test and then as a first line treatment. Thus, a 3-day beta-blocker test (320 mg/d propranolol) induced normalization of cortisol secretion, with return of hypercortisolism at the end of the test. A long term treatment with 320 mg/d propranolol allowed sustained normalization of cortisol secretion and progressive disappearance of Cushingoid features but after 8 months the patient complained of Raynaud's syndrome and fatigue. Lowering propranolol dosage or switching to atenolol was less efficient to reduce cortisol levels. Unilateral adrenalectomy was then performed as a second line treatment, leading to normalisation of the 24h urinary cortisol without adrenal insufficiency. Long term control of blood pressure and glycemia were observed during a 7-year follow-up without beta-blocker. In conclusion, a 3-day propranolol test may identify patients with AIMAH who can benefit from a long term beta-blocker treatment. In case of intolerance to beta-blocking agents, unilateral adrenalectomy may allow for long term control of Cushing's syndrome related to AIMAH without adrenal insufficiency.", 
    "76": "The purpose of this study was to improve the solubility and dissolution rate of carvedilol by forming a ternary complex with beta-cyclodextrin and citric acid and to formulate its mouth-dissolving tablets. The rationale for preparing mouth-dissolving tablet of carvedilol was to make the drug available in a soluble form in the mouth, which would facilitate its absorption from the buccal cavity. This would help to overcome its first-pass metabolism and thereby improve bioavailability. Phase solubility studies revealed the ability of beta-cyclodextrin and citric acid to complex with carvedilol and significantly increase its solubility. Ternary complexation of carvedilol was carried out with beta-cyclodextrin and citric acid by physical mixing, kneading and spray drying methods and the prepared complexes were characterized by Fourier transform infra red spectroscopy, differential scanning calorimetry, powder X-ray diffractometry, scanning electron microscopy and complexation efficiency. The complex obtained by the spray drying method resulted in highest complexation efficiency and a 110-fold increase in the solubility of carvedilol. The mouth-dissolving tablets formulated using the spray dried complex with suitable excipients showed 100 % dissolution within five minutes. Accelerated stability studies of mouth-dissolving tablets carried out as per ICH guidelines revealed that the tablets were stable.", 
    "77": "Acute coronary syndrome (ACS) occurs when plaque rupture in a coronary artery is superimposed with thrombus formation. This accounts for 1.7 million hospital admissions in the United States annually and significant morbidity and mortality. Although there are advantages to an invasive approach to treating patients with ACS, the role of medical therapy is vital as an adjunctive treatment to reperfusion therapies and in stabilizing ruptured plaques and modifying the metabolic milieu that predisposes to plaque formation and rupture. This article reviews the most important drug classes for medical treatment of ACS patients, as well as optimal doses. This is an exciting time to be involved in the field of cardiovascular medicine, as we continue to see profound improvement from medical therapy in the morbidity and mortality associated with ACS.", 
    "78": "An 82-year-old woman with persistent atrial fibrillation underwent successful electrical cardioversion and was begun on sotalol. After 3 days of in-hospital observation she had only mild lengthening of the QT interval. Two weeks later in clinic, the day after her husband's unexpected death, she was noted to have profound QT interval prolongation. Although she was asymptomatic and echocardiography did not disclose regional wall motion abnormalities consistent with takotsubo cardiomyopathy, she probably had a forme fruste of stress cardiomyopathy. Following emotional trauma, a period of heightened vigilance for ventricular proarrhythmia is probably warranted in women treated with antiarrhythmic drugs that lengthen repolarization.", 
    "79": "Pulse pressure (PP) has been related to risk of cardiovascular events in hypertension. However, less is known about modification of this risk marker during antihypertensive treatment in patients with left ventricular (LV) hypertrophy.", 
    "80": "Associations of in-treatment PP with LV systolic function and cardiovascular events was assessed in 883 patients with electrocardiographic LV hypertrophy during 4.8 years of randomized losartan- or atenolol-based treatment within the echocardiographic substudy of the Losartan Intervention For Endpoint reduction in hypertension (LIFE) study.", 
    "81": "PP was similarly reduced by both treatments. In different multiple regression models, lower in-treatment PP was independently associated with lower in-treatment LV ejection fraction (beta=0.16), stress-corrected midwall shortening (beta=0.20), stroke volume (beta=0.11) and cardiac index (beta=0.07, all p<0.05). In time-varying Cox regression models, 10 mmHg lower in-treatment PP was associated with a 28% higher rate of cardiovascular events [hazard ratio, HR = 1.28 (1.09 - 1.52), p<0.01] independent of in-treatment LV mass and ejection fraction, history of ischemic heart disease, Framingham risk score and study treatment allocation.", 
    "82": "During systematic antihypertensive treatment in hypertensive patients with electrocardiographic LV hypertrophy, lower in-treatment PP was associated with lower in-treatment LV function and cardiac output as well as higher rate of cardiovascular events.", 
    "83": "Although immunotherapy is effective in allergic rhinitis, conjunctivitis, asthma and stinging insect hypersensitivity, it carries a risk of anaphylactic reactions.", 
    "84": "In a 4-year retrospective survey, we investigated 1257 adult patients who had received venom or inhaled-allergen subcutaneous immunotherapy. The dose-increase phase was performed as the 2-day rush protocol for venom immunotherapy and the 6-week protocol for inhaled-allergen immunotherapy.", 
    "85": "A total of 904 patients received venom immunotherapy and 353 patients inhaled-allergen immunotherapy. The prevalence of systemic reactions was 13.6%. The frequency of systemic reactions was higher during the maintenance phase than in the dose-increase phase (9.6% vs. 5.9%) and was highest in both phases of treatment with honeybee venom (P < 0.001). The majority of systemic reactions were mild. Five (0.4%) patients had reaction with a fall of blood pressure and were treated with adrenaline. There was no fatal outcome. The systemic side-effects during the dose-increase phase of venom immunotherapy occurred at a median dose of 46 microg (range 2-100 microg). Large local reactions occurred in 13.9% of patients without any significant difference between the allergens.", 
    "86": "We have shown that systemic reactions are not rare even during maintenance phase in patients with a well tolerated dose-increase phase of treatment. The most prominent risk factor for systemic reactions was immunotherapy with honeybee extract.", 
    "87": "Like chronic heart failure, chronic obstructive pulmonary disease (COPD) is an enormous public health problem in industrialized countries. Our aim was to determine the prevalence and clinical impact of COPD among patients hospitalized for heart failure in a community hospital serving a population of 125,000 people.", 
    "88": "Between 2001 and 2003 a total of 638 patients (73 +/- 10 years, 48% men, 74% NYHA class III) were identified with a discharge diagnosis of heart failure. Medical charts were reviewed and vital status was obtained from a Central Population Registry.", 
    "89": "COPD was diagnosed in 106 (17%) patients whose age was similar to those without COPD (73 +/- 9 vs. 73 +/- 11 years, P = 0.35). Patients with COPD were more often males (65% vs. 45%, P < 0.001). There were no differences in arterial hypertension, atrial fibrillation, diabetes mellitus and most laboratory markers except hemoglobin (141 +/- 20 vs. 132 +/- 20 g/l, P < 0.001) and uric acid (453 +/- 136 vs. 414 +/- 139 mmol/l, P = 0.013). At discharge, patients with COPD were less likely to receive beta-blockers (12% vs. 28%, odds ratio 0.35, 95% CI0.19-0.64). During follow-up, patients with COPD had higher mortality (73% vs. 60%, P = 0.016, hazard ratio 1.48, 95% CI 1.15-1.90). Kaplan-Meier (log-rank test, P = 0.002) and Cox proportional hazard analysis, adjusted for age, sex, hemoglobin, uric acid, and treatment with beta-blockers and furosemide (hazard ratio 1.38, 95% CI1.04-1.83, P = 0.024) demonstrated the prognostic importance of COPD.", 
    "90": "COPD is frequent among hospitalized patients with heart failure. Beta-blockers are largely underused, which is probably a major reason for the higher mortality observed in patients with concomitant chronic heart failure and COPD.", 
    "91": "Adherence to evidence-based medications after myocardial infarction is associated with improved outcomes. However, long-term data on factors affecting medication adherence after myocardial infarction are lacking.", 
    "92": "Olmsted County residents hospitalized with myocardial infarction from 1997-2006 were identified. Adherence to HMG-CoA reductase inhibitors (statins), beta blockers, angiotensin-converting enzyme inhibitors, and angiotensin II receptor blockers, were examined. Cox proportional hazard regression was used to determine the factors associated with medication adherence over time.", 
    "93": "Among 292 subjects with incident myocardial infarction (63% men, mean age 65 years), patients were followed for an average of 52+/-31 months. Adherence to guideline-recommended medications decreased over time, with 3-year medication continuation rates of 44%, 48%, and 43% for statins, beta-blockers, and angiotensin-converting enzyme inhibitors/angiotensin II receptor blockers, respectively. Enrollment in a cardiac rehabilitation program was associated with an improved likelihood of continuing medications, with adjusted hazard ratio (95% confidence interval) for discontinuation of statins and beta-blockers among cardiac rehabilitation participants of 0.66 (0.45-0.92) and 0.70 (0.49-0.98), respectively. Smoking at the time of myocardial infarction was associated with a decreased likelihood of continuing medications, although results did not reach statistical significance. There were no observed associations between demographic characteristics, clinical characteristics of the myocardial infarction, and medication adherence.", 
    "94": "After myocardial infarction, a large proportion of patients discontinue use of medications over time. Enrollment in cardiac rehabilitation after myocardial infarction is associated with improved medication adherence.", 
    "95": "Evidence from multiple trials demonstrates the efficacy of prophylactic beta-blocker, amiodarone, and corticosteroid administration in reducing the incidence of postoperative atrial fibrillation. Despite this information, these interventions remain infrequently or inappropriately utilized. This study was designed to assess the frequency with which these prophylactic strategies are currently being used and to identify concerns and barriers to more widespread application.", 
    "96": "A link to an online survey was e-mailed to all practicing cardiac surgeons in Canada. Each surgeon was given a unique log-in identification number to complete the survey online through a secure web page.", 
    "97": "Surveys were sent to 166 surgeons; 119 completed surveys (72%) were returned. Only 58% of respondents routinely use beta-blockade for prophylaxis. For nonusers, 44% are unconvinced of the evidence for this practice. The routine use of amiodarone among surgeons was 19%. Of the remainder, 43% cited a perceived increased risk of complications as the reason for not using this therapy. An additional 29% considered the therapy was excessively complicated or time consuming. Corticosteroids were routinely used by only one surgeon. Major barriers to use of steroids were unconvincing evidence (76%), a perceived increased risk of wound infection (38%), and hyperglycemia (30%).", 
    "98": "Despite level 1 evidence, the use of beta-blockers, amiodarone, and corticosteroids for prophylaxis of atrial fibrillation among Canadian surgeons remains less than expected. The results of this survey support the need for further clinical trials with robust and clinically relevant outcomes that may further influence surgeons to adopt this practice.", 
    "99": "Hyponatremia has been shown to predict adverse outcome in congestive heart failure and pneumonia among other common clinical entities, but its significance in the general population is elusive.", 
    "100": "The population-based Copenhagen Holter Study included 671 men and women aged 55 to 75 years with no history of cardiovascular disease, stroke, or cancer. Baseline evaluation included 48-hour ambulatory electrocardiogram monitoring, blood tests, and a questionnaire. Hyponatremia was defined as s-Na < or = 134 mEq/L or s-Na < or = 137 mEq/L according to previously accepted definitions. An adverse outcome was defined as deaths or myocardial infarction. Median follow-up was 6.3 years.", 
    "101": "Fourteen subjects (2.1%, group A) had s-Na < or = 134 mEq/L, and 62 subjects (9.2%, group B) had s-Na < or = 137 mEq/L. No subject had s-Na < 129 mEq/L. An adverse outcome occurred in 43% of group A, 27% of group B, and 14% of subjects with s-Na >137 mEq/L (controls) (P < .002). Adjusted hazard ratio for adverse outcome was 3.56 (95% confidence interval [CI], 1.53-8.28, P < .005) in group A compared with controls and 2.21 (95% CI, 1.29-3.80, P < .005) in group B after controlling for age, gender, smoking, diabetes, low-density lipoprotein cholesterol, and blood pressure. The hazard ratios were robust for additional adjusting for variables showing univariate association to hyponatremia (ie, beta-blocker and diuretic use, heart rate variability, creatinine, C-reactive protein, and NT-pro brain natriuretic peptide). By excluding diuretic users (18% of subjects), the adjusted hazard ratio for adverse outcome was 8.00 (95% CI, 3.04-21.0, P < .0001) in group A and 3.17 (95% CI, 1.76-5.72, P = .0001) in group B compared with controls.", 
    "102": "Hyponatremia is an independent predictor of deaths and myocardial infarction in middle-aged and elderly community subjects.", 
    "103": "Variable methods are available for secondary prevention after oesophageal variceal bleeding (EVB).", 
    "104": "To compare band ligation (BL), pharmacotherapy (PT) and BL+PT for EVB secondary prevention.", 
    "105": "A systematic search of databases, references and meeting abstracts was conducted for randomized trials of BL, PT or BL+PT. The outcomes were mortality, rebleeding and adverse events. A random-effects model was used for meta-analyses.", 
    "106": "Twelve trials were included (6 BL vs. PT, 4 BL+PT vs. BL, 2 BL+PT vs. PT). All trials used beta-blockers +/- isosorbide mononitrate (ISMN) as PT. Mortality was not significantly different among trials. Rebleeding was not significantly different for BL vs. PT (RR 1.00, 95% CI 0.73-1.37). BL reduced rebleeding compared with PT for trials with mean beta-blocker dose <80 mg/day (RR 0.67, 95% CI 0.49-0.91). There were nonsignificant differences in rebleeding for BL+PT vs. BL (RR 0.57, 95% CI 0.31-1.08) and BL+PT vs. PT (RR 0.76, 95% CI 0.56-1.03). There was no difference in adverse events between BL vs. PT, but was higher with BL+PT vs. BL.", 
    "107": "Band ligation and PT alone are comparable for secondary prevention of rebleeding after EVB. Further trials with adequate PT dosing are required to determine the efficacy of combination BL+PT therapy.", 
    "108": "Pharmacotherapy remains the cornerstone in the treatment of heart failure. There is a wide variability in the individual's response to treatment, which is at least partially ascribed to genetic factors. Pharmacogenetics studies the differential clinical effects due to genetic variances. Some effects of the major neurohormonal inhibitors like angiotensin-converting enzyme (ACE)-inhibitors and beta-blockers are importantly modulated by genetic polymorphisms. So far, however, this does not result in standard genetic testing before starting specific therapy. This review discusses several important pharmacogenetic targets. Furthermore, it is argued that new and sophisticated high-throughput genetic screens could be employed to develop pharmacogenetic screening further. Prospective large-scale pharmacogenetic studies are warranted as we believe that they will identify new targets for therapy and specific populations that benefit from specific treatments.", 
    "109": "Proton pump inhibitor (PPI) may suppress adrenal cortical steroid synthesis and release, thereby leading to electrolyte disturbances. Both hyponatremia and hyperkalemia in the setting of PPI therapy have been documented in case reports. The objective of this study was to examine the association between serum potassium (K(+)) level and PPI use.", 
    "110": "A retrospective data analysis of hospitalized adults aged > or = 65 years during 2006, including PPI users (N = 257) and PPI non-users (N = 388), was conducted. Multiple linear and logistic regression analyses were used to assess the association between PPI use and serum K(+) level.", 
    "111": "PPI users [mean age (SD):79.7 (8.0) years; 70% female] had significantly higher serum K(+) levels than PPI non-users [80.2 (8.8) years; 64% female] on admission [4.13 (0.62) vs. 3.97 (0.57) mmol/L; p < 0.001]. The linear regression model revealed that > or = 2 defined daily dose (DDD) units of PPI use were a significantly positive contributor to serum K(+) levels (p = 0.021) after adjusting for age, serum creatinine levels, sex, history of diabetes, and uses of the following drugs: angiotensin-converting enzyme (ACE) inhibitor, angiotensin receptor blocker, beta blocker, diuretics, spironolactone, K(+) supplement, non-steroidal anti-inflammatory drugs, atypical antipsychotics, and narcotics. However, multiple logistic regression model revealed that high dose PPI therapy was not associated with an increased risk for hyperkalemia occurrence (p = 0.762).", 
    "112": "Higher serum K(+) levels were observed among PPI users when compared to PPI non-users. High daily dose PPI therapy may be an independent positive predictor of serum potassium levels.", 
    "113": "The present study was designed to evaluate the intraocular pressure (IOP)-lowering activity of topical application of the aqueous extract of Aegle marmelos fruit in experimental animal models.", 
    "114": "New Zealand white rabbits with normal and experimentally elevated IOP using water loading and steroid-induced models were included in this study. The IOP-lowering effect of A. marmelos fruit extract in rabbits with experimentally elevated IOP was also compared with that of timolol 0.25%.", 
    "115": "In rabbits with normal IOP, the A. marmelos fruit extract at a concentration of 1% showed the maximum IOP-lowering effect with 22.81% reduction from baseline IOP. The maximum IOP reduction achieved in water loading and steroid-induced models with the same concentration of A. marmelos was 27.57 and 28.41% from baseline, respectively. The efficacy was comparable to that of timolol after 45 min of water loading in the water loading model, and during the first 2 h of treatment in the steroid-induced model.", 
    "116": "A. marmelos fruit extract showed significant IOP-lowering activity in experimental animal models.", 
    "117": "The aim of the present work was comparative analyze of different type beta-adrenoblockers (nonselective beta-AB-Propranolol; cardio selective beta1-AB-Bisoprolol; nonselective beta-AB with additional vasodilatory effects - carvedilol) on functional state of liver at Paracetamol induced toxic hepatitis in experiment. Experiments were carried out on 42 laboratory white rats with the body mass 180-200 g. Model of acute toxic hepatitis was created using paracetamol (peroral administration with the dose of 1000 mg/kg, once a day). Beta-adrenoblockers (beta-AB) were used with following dozes: propranolol -1,4 mg/kg; bisoprolol - 0,7 mg/kg and carvedilol - 0,9 mg/kg; beta-AB were used during 9 days (perorally), immediately after paracetamol administration. Each group consisted of 7 rats. Functional state of the liver was estimated according to blood serum concentration of aspartat-transferase (AST) and alanin-transferase (ALT) using routine method of measurement on 5th and 9th days after administration of paracetamol. Results of experiments have shown that single administration of paracetamol with the dose of 1000 mg/kg impaired functional state of the liver that was confirmed by significantly increased activation of transaminases. It was stated that non-selective beta-AB Propranolol worsens-, cardio selective beta1-AB Bisoprolol - has no effect, while nonselective beta-AB carvedilol, with additional vasodilatory and antioxidant effects - slightly improves functional state of the liver at acute toxic hepatitis caused by paracetamol. Has been suggested that hepatotoxicity is not characteristic for all types of beta-AB. According to the obtained results, it has been recommended to estimate functional tests of the liver before propranolol administration, and carry out monitoring of the liver's functional state at treatment course, especially in individuals suffering with liver malfunction. It is important to investigate detailed mechanisms of hepatotoxicity of beta-AB also.", 
    "118": "Protein kinase (PK)Calpha, PKCbeta, and PKCgamma comprise the conventional PKC isoform subfamily, which is thought to regulate cardiac disease responsiveness. Indeed, mice lacking the gene for PKCalpha show enhanced cardiac contractility and reduced susceptibility to heart failure. Recent data also suggest that inhibition of conventional PKC isoforms with Ro-32-0432 or Ro-31-8220 enhances heart function and antagonizes failure, although the isoform responsible for these effects is unknown. Here, we investigated mice lacking PKCalpha, PKCbeta, and PKCgamma for effects on cardiac contractility and heart failure susceptibility. PKCalpha(-/-) mice, but not PKCbetagamma(-/-) mice, showed increased cardiac contractility, myocyte cellular contractility, Ca(2+) transients, and sarcoplasmic reticulum Ca(2+) load. PKCalpha(-/-) mice were less susceptible to heart failure following long-term pressure-overload stimulation or 4 weeks after myocardial infarction injury, whereas PKCbetagamma(-/-) mice showed more severe failure. Infusion of ruboxistaurin (LY333531), an orally available PKCalpha/beta/gamma inhibitor, increased cardiac contractility in wild-type and PKCbetagamma(-/-) mice, but not in PKCalpha(-/-) mice. More importantly, ruboxistaurin prevented death in wild-type mice throughout 10 weeks of pressure-overload stimulation, reduced ventricular dilation, enhanced ventricular performance, reduced fibrosis, and reduced pulmonary edema comparable to or better than metoprolol treatment. Ruboxistaurin was also administered to PKCbetagamma(-/-) mice subjected to pressure overload, resulting in less death and heart failure, implicating PKCalpha as the primary target of this drug in mitigating heart disease. As an aside, PKCalphabetagamma triple-null mice showed no defect in cardiac hypertrophy following pressure-overload stimulation. In conclusion, PKCalpha functions distinctly from PKCbeta and PKCgamma in regulating cardiac contractility and heart failure, and broad-acting PKC inhibitors such as ruboxistaurin could represent a novel therapeutic approach in treating human heart failure.", 
    "119": "Cardiac arrest remains a major medical emergency in Western societies, with ventricular fibrillation being the initial rhythm in a significant proportion of cases. Adrenaline is generally accepted to improve the resuscitation outcome, since it improves coronary and cerebral blood flow during cardiopulmonary resuscitation, but several detrimental effects have been associated with its use, most of which are thought to be mediated by its beta adrenergic properties. Several animal studies suggest that beta adrenergic blockade during resuscitation, is associated with increased rates of resuscitation and improved post-resuscitation myocardial function. This article reviews the presence and function of beta-adrenoceptor subtypes in the intact and diseased human myocardium, as well as the differences observed in beta(1)- and beta(2) adrenoceptor subtypes in different species.", 
    "120": "Hyperpolarization-activated cyclic nucleotide-gated (HCN) channels are key modulators of neuronal activity by providing the depolarizing cation current I(h) involved in rhythmogenesis, dendritic integration, and synaptic transmission. These tasks critically depend on the availability of HCN channels, which is dynamically regulated by intracellular cAMP; the range of this regulation, however, largely differs among neurons in the mammalian brain. Using affinity purification and high-resolution mass spectrometry, we identify the PEX5R/Trip8b protein as the beta subunit of HCN channels in the mammalian brain. Coassembly of PEX5R/Trip8b affects HCN channel gating in a subtype-dependent and mode-specific way: activation of HCN2 and HCN4 by cAMP is largely impaired, while gating by phosphoinositides and basal voltage-dependence remain unaffected. De novo expression of PEX5R/Trip8b in cardiomyocytes abolishes beta-adrenergic stimulation of HCN channels. These results demonstrate that PEX5R/Trip8b is an intrinsic auxiliary subunit of brain HCN channels and establish HCN-PEX5R/Trip8b coassembly as a mechanism to control the channels' responsiveness to cyclic nucleotide signaling.", 
    "121": "Recent evidences suggest a relationship between angiotensin 1 (AT1) receptor gene expression and low density lipoprotein cholesterol (LDL-C) plasma level. We enrolled 16 untreated hypertensive hypercholesterolemic patients (57.4 +/- 7 years old) in a randomized, single-blind, cross-over design. All the patients were allocated to treatment with simvastatin 20 mg/day for 2 weeks, then randomly assigned to telmisartan (40-80 mg/day) or bisoprolol (5-10 mg/day). After 4 weeks the antihypertensive drugs have been withdrawn for a wash-out period of 2 weeks when they were treated with simvastatin alone, then they have been allocated to the alternative antihypertensive treatment for four additional weeks. We measured: systolic (SBP) and diastolic BP (DBP), 24-h mean BP (MBP), Baseline and post-ischemia forearm blood flow (FBF) and vascular resistance (FVR), and Lipid profile. After 2 weeks of treatment with Simvastatin, baseline and post-ischemic FBF increased (both P < 0.05), while baseline and post-ischemic FVR decreased (both P < 0.05). Standing DBP and MBP were reduced more after treatment with telmisartan than with bisoprolol (P < 0.05). Basal and post-ischemic FBF were significantly increased (P < 0.05 and P < 0.005, respectively) and basal and post-ischemic FVR significantly decreased (both P < 0.005) only after treatment with telmisartan, as well as plasma triglycerides (TG) (P < 0.05). From this preliminary study carried out on hypercholesterolemic hypertensive patients it appears that the association of telmisartan and simvastatin (but not of bisoprolol and simvastatin) could exert positive effects on a large quantity of vascular functionality parameters, just after a short treatment.", 
    "122": "1. The objective of this study was to investigate the effect of concomitantly administered silymarin on the pharmacokinetics of talinolol, a typical substrate for P-glycoprotein (P-gp), in healthy Chinese volunteers and its association with a multidrug resistance 1 (MDR1) C3435T genetic polymorphism. 2. Eighteen healthy adult men (six MDR1 3435CC homozygotes, six MDR1 3435CT heterozygotes and six MDR1 3435TT homozygotes) were recruited in a two-phase, randomized, single-blind, crossover design. The pharmacokinetics of talinolol were measured after co-administration of placebo or 140 mg silymarin capsules three times daily for 14 days. Concentrations of talinolol in plasma were measured for up to 36 h after drug administration by liquid chromatography-mass spectrometry (HPLC-MS). 3. The peak plasma concentration (C(max)) of talinolol was significantly higher after silymarin administration as compared with placebo (p = 0.007). The area under the plasma concentration-time curve from zero to 36 h (AUC(0-36)) and AUC(0-infinity) of talinolol was increased by 36.2% +/- 33.2% and 36.5% +/- 37.9%, respectively, by silymarin co-administration. The oral clearance (CL/F) of talinolol was decreased by 23.1% +/- 16.6% (p < 0.001) during the silymarin-treated phase. No change in the time to peak concentration (t(max)) and the blood elimination half-life (t(1/2)) of talinolol was observed between the placebo- and silymarin-treated phases. 4. Co-administration of silymarin significantly increased the plasma concentration of talinolol in healthy volunteers.", 
    "123": "Iontophoretic transport of penbutolol sulfate across porcine ear skin was studied. Passive transdermal flux of the drug in phosphate-buffered saline was 7.65 microg/cm(2) hr. There was statistically significant flux enhancement when direct current iontophoresis was applied. Iontophoresis (0.11 mA/cm(2), 0.17 mA/cm(2), and 0.22 mA/cm(2)) for 6 hr, resulted in net transport of 87.36 microg/cm(2), 137.51 microg/cm(2), and 201.12 microg/cm(2) of penbutolol sulfate, respectively. After 24 hr, cumulative amount of penbutolol transported were 201.63, 300.76, and 359.98 microg/cm(2), respectively. There was a 2.20- (0.11 mA/cm(2)), 3.26- (0.17 m/Acm(2)), and 4.28-fold (0.22 mA/cm(2)) enhancement in transcutaneous steady-state flux values compared to passive delivery. Steady-state fluxes of penbutolol sulfate also increased proportionally to current density. Steady-state fluxes calculated from the linear portion of the cumulative amount versus time curves for penbutolol sulfate were 16.68, 24.97, and 32.76 microg/cm(2)/hr at current densities of 0.11, 0.17, and 0.22 mA/cm(2). This study provides initial evidence for the potential use of iontophoresis for enhanced transdermal delivery of penbutolol sulfate.", 
    "124": "This study was designed for investigating the effect of soybean (SS) extract and chitosan (CTN) in facilitating the permeation of carvedilol (CDL) across rat epidermis.", 
    "125": "Transdermal flux of carvedilol through heat-separated rat epidermis was investigated in vitro using vertical Keshary-Chien diffusion cells. Biophysical and microscopic manifestations of epidermis treated with SS-extract, CTN, and SS extract-CTN mixture were investigated by using DSC, TEWL, SEM, and TEM. Biochemical estimations of cholesterol, sphingosine, and triglycerides were carried out for treated excised as well as viable rat epidermis. The antihypertensive activity of the patches in comparison to that after oral administration of carvedilol was studied in deoxycorticosterone acetate-induced hypertensive rats.", 
    "126": "The solubility of CDL was found to be maximum in the presence of 1% (w/v) SS extract. The K(IPM/PB) of CDL decreased with increase in concentration of SS extract. The in vitro permeation of CDL across rat epidermis increased and was maximum with combination of SS extract and chitosan (CTN). Biochemical and microscopic studies revealed the initiation of reversal of barrier integrity after 12 hours. Furthermore, the application of patches containing SS extract-CTN mixture resulted in sustained release of carvedilol, which was able to control the hypertension in deoxycorticosterone acetate (DOCA) induced hypertensive rats through 24 hours. CTN was found to potentiate the permeation enhancing activity of SS extract.", 
    "127": "The developed transdermal patches of CDL containing SS extract-CTN mixture exhibited better performance as compared to oral administration in controlling hypertension in rats.", 
    "128": "Perioperative cardiac complications remain a major area of concern as our surgical population increases in volume, age and frequency of comorbidity. A variety of strategies can be used to optimize patients and potentially reduce the incidence of these serious complications.", 
    "129": "Recent literature suggests a trend towards less invasive testing for detection and quantification of coronary artery disease and greater interest in pharmacologic 'cardioprotection' using beta-blockers, statins and other agents targeting heart rate control and other mechanisms (e.g. reducing inflammatory responses). The recent Perioperative Ischemic Evaluation study has substantially altered this approach at least towards widespread application to lower/intermediate risk cohorts. Considerable attention has been focused on ensuring optimal standardized perioperative management of patients with a recent percutaneous coronary intervention, particularly those with an intracoronary stent. Widespread surveillance of postoperative troponin release and increasing recognition of the prognostic potential of elevated preoperative brain natriuretic peptides point towards changing strategies for long-term risk stratification.", 
    "130": "The complexity of a particular patient's physiologic responses to a wide variety of surgical procedures, which are undergoing constant technological refinement generally associated with lesser degrees of invasivity and stress make calculation of patients' perioperative risk very challenging. At the present time, adequate information is available for the clinician to screen patients with high-risk preoperative predictors, delay elective surgery for patients with recent intracoronary stents and continue chronic beta-blockade in appropriate patients. New large-scale database and subanalyses of major trials (e.g. Perioperative Ischemic Evaluation and Coronary Artery Revascularization Prophylaxis) should provide additional information to minimize perioperative cardiac risk.", 
    "131": "Concealed conduction commonly occurs when a retrogradely conducted interpolated ectopic impulse enters the atrioventricular (AV) node; thus, the next sinus beat is not conducted to the ventricle or conducted with a prolonged PR interval because of increased refractoriness of AV conduction system. A 67-year-old man had complaints of exertional fatigue and palpitations at rest. His blood pressure was 110/70 mmHg and heart rate was 78 beats/min. Auscultation revealed a mild systolic murmur at the apex and an irregular rhythm. His electrocardiogram was normal, except for the presence of frequent premature ventricular complexes (PVC) of right bundle branch block morphology. Echocardiographic examination showed only grade-1 mitral regurgitation. Further evaluation with 24-h Holter monitoring showed frequent interpolated PVCs in bigeminal rhythm. Progressive prolongation of the PR interval was observed after each PVC, which ended with Mobitz type I AV block. The patient was treated with metoprolol which resulted in immediate and marked improvement in the symptoms. Control Holter recording showed very rare PVCs, without PR prolongation or AV block.", 
    "132": "The leaves extract of Catharanthus roseus was investigated for hypotensive and hypolipidemic effects in adrenaline-induced hypertensive rats (AIHR) and compared with those of Atenolol in a crossover design. The pharmacologically Active components responsible for hypotensive activities were isolated from plant using bioassay guided purification approach and the structure of the compounds was proposed by spectroscopic methods. Catharanthus roseus leaves extract and commercial drug Atenolol were administered through intraperitoneal (i.p) route for one week. Different biochemical parameters such as heart weight, blood glucose level, serum cholesterol level, serum triglyceride level, body weight and the relationships between them were measured. Catharanthus roseus leaves extract at a dose of 30 mg/155+/-15 gm of body weight was injected in rat at every morning during the treatment period. The dose of Atenolol was determined according to its pharmacokinetic parameters. Clinically effective plasma concentration as a hypotensive drug was obtained after the injection of 0.1 mg/155+/-15 gm of body weight of the drug. The Catharanthus roseus leaves extract made significant changes in each cardiovascular parameter after investigation. Catharanthus roseus leaves extract treated animals have shown the hypotensive effects. Hypotensive effects were also shown by Atenolol.", 
    "133": "To investigate the respiratory and cardiovascular effects of switching therapy from topical timolol 0.5% to latanoprost 0.005% in elderly patients with glaucoma.", 
    "134": "Twenty-five patients with primary open-angle glaucoma (POAG) who were treated with topical timolol 0.5% were included in the study. The beta-blocker treatment was ended due to insufficient intraocular pressure (IOP) and systemic or local side effects. The treatment then switched to latanoprost in these patients. All recruited patients underwent a full ocular, cardiovascular, and respiratory examination including spirometry, pulse rate, and blood pressure. All measurements were made 1 day before the beta-blocker treatment was ended and 30 days after the latanoprost treatment was started.", 
    "135": "Timolol treatment was associated with numerically but not statistically significant lowered pulse rates, systemic blood pressure, diastolic blood pressure, and reductions in the spirometry measurements. The change to latanoprost treatment was associated with numerical improvement in mean values of spirometric test results. There were no significant differences in changes in mean values of spirometry, pulse rate, or blood pressure. Histamine challenge test was determined to be positive in 16 of 25 patients for timolol, of whom 10 were positive for latanoprost. This was statistically significant (P < 0.05).", 
    "136": "Although all the results presented were statistically insignificant, switching to latanoprost treatment may offer some advantages in respiratory and cardiovascular function for elderly people with glaucoma over beta-blocker drugs. Spirometry and the measurement of pulse rate and blood pressure are advised in all patients receiving topical beta-blocker therapy.", 
    "137": "Brinzolamide 1%/timolol 0.5% fixed combination (brinzolamide/timolol) is a twice-daily eyedrops suspension comprising the carbonic anhydrase-II inhibitor brinzolamide and the beta-adrenergic receptor antagonist timolol. Brinzolamide/timolol produced clinically relevant reductions in mean intraocular pressure (IOP) from baseline and was more effective than brinzolamide or timolol monotherapy in lowering IOP in a 6-month, randomized, phase III trial in patients with open-angle glaucoma or ocular hypertension (n = 523). The proportion of patients achieving a mean IOP of <18 mmHg was significantly greater in recipients of brinzolamide/timolol than in recipients of brinzolamide or timolol monotherapy. The IOP-lowering efficacy of brinzolamide/timolol was maintained for up to 12 months, and was no less effective than dorzolamide 2%/timolol 0.5% solution (dorzolamide/timolol) in a randomized, phase III, noninferiority trial (n = 437). Brinzolamide/timolol was generally well tolerated and was associated with significantly lower ocular discomfort scores than dorzolamide/timolol. Moreover, a significantly greater number of patients expressed a preference for brinzolamide/timolol over dorzolamide/timolol. The main ocular adverse event was blurred vision, and was not considered to be a safety issue.", 
    "138": "There is growing evidence that oxidative stress contributes to the pathogenesis of hypertension. Our aim was to measure oxidative stress in hypertensive subjects, and assess the potential confounding influences of antihypertensive therapy. Serum malondialdehyde and antioxidant levels were estimated in patients at the time of presentation and also after a antihypertensive therapy for 3 months. During the period of study no antioxidant/s was given to the patients and control subjects. Mean blood pressure values were altered in the hypertensive patients following antihypertensive therapy from their respective values observed at the time of presentation. Serum malondialdehyde levels were significantly higher in the hypertensive patients in comparison to control cases. The antioxidant activity of enzymes super oxide dismutase, glutathione and non enzymatic antioxidant levels of vitamins E and C were significantly lower in patients compared to controls. After 3 months of antihypertensive treatment all the above parameters showed reversal in the respective levels of serum malondialdehyde and antioxidant activity. Antihypertensive medications lower the blood pressure and thereby results in reduced oxidative stress which indicates that oxidative stress is not the cause, but rather a consequence, of hypertension.", 
    "139": "To study the efficiency of enteral nutritional support and its impact on clinical-laboratorial markers of hepatocellular failure of the patients with Child-Pue's hepatic cirrhosis type B suffering from trafologic impairment. MATERIAL AND RESEARCH METHODS: 61 patients with Child-Pue's hepatic cirrhosis type B suffering from trafologic impairment took part in the randomized prospective study. The control group (31 patients) got the conventional treatment with lactulose, beta-blocker, spironolactone on the basis of 1.2 g/kg protein weight and 30 kcal/kg body weight per day. There were 30 patients in the second group (the principal one) and in addition to conventional treatment they got the multisubstrate nutritional cocktail of dietary fibers on the basis of 0.3 g/kg protein weight, 7.5 g fibers per day and 10 kcal/kg body weight during 30 days. To evaluate the efficiency of the treatment we analyzed the clinical presentation and the intensity of blood cholinesterase. The stage of hepatic encephalopathy was defined with the affinity numbers test of Retainer. The parameters under study were checked before the treatment, 30 days and 60 days later after the treatment began.", 
    "140": "It was found out during the prospective randomized study that the patients under nutritional support showed the positive clinical dynamics (asthenia and hepatic encephalopathy retrogression and the accurate increase of blood cholinesterase from 4365.4 +/- 1028.6 ME up to 5502.7 +/- 1142.6 ME (p < 0.05).", 
    "141": "Nutritional support of the patients with Child-Pue's hepatic cirrhosis type B suffering from trafologic impairment is effective and has an accurate impact upon clinical-laboratorial markers of hepatocellular failure.", 
    "142": "To survey ophthalmologists in the European Union to determine their fixed combination (FC) preferences.", 
    "143": "A multiple-choice survey was sent to randomly chosen ophthalmologists throughout the European Union and bordering countries by electronic mail delivery. Ophthalmologists were resent the survey on two more occasions if no response was obtained.", 
    "144": "In total, 50 surveys were received from 530 distributed (9.4% response) from 16 countries. More ophthalmologists prescribed an FC as second (80%) or third choice (64%) therapy than first choice (30%, p=0.0036). As first (p<0.0001) and third choice (p=0.011), the dorzolamide/timolol FC was most commonly prescribed, while as second choice the latanoprost/timolol FC (p<0.0001) was most popular. Overall, 98% (49/50) of doctors believed FC therapy improved patient care most often by better compliance (n=49) and quality of life(n=48, p<0.0001). Most ophthalmologists believed that there was a difference in efficacy between the FC products (32/50, 64%) with the most effective being the bimatoprost/timolol FC (n=12, 24%, p=0.029). However, fewer ophthalmologists perceived safety differences between the products (34/50, 68%). For prostaglandins, dosing time was suggested in the morning by 18 (36%) ophthalmologists and in the evening by 24 (48%) (p=0.35).", 
    "145": "FCs in the European Union are a potentially popular method to reduce intraocular pressure, being prescribed most commonly as second or third choice therapy. The perceived advantages to FC therapy are greater adherence to the medicine and improved patient quality of life.", 
    "146": "Different types of ethylcellulose-based mini-matrices were prepared by hot-melt extrusion and thoroughly characterized in vitro. Metoprolol tartrate was used as model drug, and various amounts and types of polyethylene glycol (PEG)/polyethylene oxide (PEO) were added as release rate modifiers. Based on the experimental results, appropriate mathematical theories were identified/developed, allowing for a better understanding of the underlying drug release mechanisms. For instance, it could be shown that at high initial PEG/PEO contents and/or intermediate initial PEG/PEO contents of low molecular weight, drug diffusion with time- and position-independent diffusivities is predominant. In contrast, at low initial PEG/PEO contents and intermediate initial PEG/PEO contents of high molecular weight, the time- and position-dependent dynamic changes in the matrix porosities significantly affect the conditions for drug and PEG/PEO diffusion. These dynamic changes must be taken into account in the mathematical model. Importantly, the proposed theories are mechanistic realistic and also allow for the quantitative prediction of the effects of the device design on the resulting drug release patterns. Interestingly, these quantitative predictions could be confirmed by independent experiments. Furthermore, Raman spectroscopy allowed for the determination of the resulting drug concentration-position profiles within the mini-matrices as a function of time and confirmed the theoretical predictions.", 
    "147": "Preeclampsia is a significant, multifactorial, multiorgan disease affecting 6%-8% of all pregnancies in the United States and is the third leading cause of maternal mortality. As such, it is incumbent upon any anesthesia provider involved in obstetric cases to be familiar with the varied manifestations of the disease, management goals from an obstetric standpoint, and the implications for provision of anesthesia in this patient group. Despite improvements in the diagnosis and management of preeclampsia, severe complications can occur in both the mother and the fetus. A systematic approach to the anesthetic evaluation is therefore necessary to reduce morbidity and mortality and to improve outcomes. The potential pitfalls of general anesthesia, including failed intubation, in these complicated patients make regional anesthesia the preferred choice in many cases. Recent studies have shown that spinal anesthesia is often appropriate for preeclamptic patients, even in severe cases. Nevertheless, it is important to be aware of the potential contraindications to neuraxial anesthesia and to prepare for the possibility of encountering a difficult airway.", 
    "148": "To evaluate the intraocular pressure (IOP)-lowering effects of adjunctive medications when added to 0.005% latanoprost taken once daily.", 
    "149": "Pertinent publications were identified through systematic searches of PubMed, Embase, and the Cochrane Controlled Trials Register. Randomized clinical trials with over 85% of patients presenting with primary open-angle glaucoma or ocular hypertension who were treated with the combination treatment of latanoprost were selected. The pooled additional IOP-lowering effects at 1-3 months after a run-in phase of at least 2 weeks on 0.005% latanoprost once daily were calculated using the random effects model.", 
    "150": "Nine randomized clinical trials were included. The mean pooled IOP reductions were 3.3 mm Hg (95% CI: 2.1-4.5) at trough and 4.4 mm Hg (95% CI: 3.4-5.4) at peak when adding 0.5% timolol once daily, 2.6 mm Hg (95% CI: 1.9-3.3) at trough and 3.8 mm Hg (95% CI: 2.5-5.2) at peak when adding 0.1/0.15% brimonidine twice daily, 2.6 mm Hg (95% CI: 1.7-3.4) at trough and 3.1 mm Hg (95% CI: 2.6-3.6) at peak when adding 2% dorzolamide twice daily, 2.4 mm Hg (95% CI: 2.0 -2.8) at trough and 2.7 mm Hg (95% CI: 2.2-3.2) at peak when adding 0.5% timolol twice daily, and 2.8 mm Hg (95% CI: 1.5-4.1) at trough and 1.8 mm Hg (95% CI: 1.2-2.3) at peak when adding 1% brinzolamide twice daily.", 
    "151": "The addition of brimonidine, dorzolamide, timolol, or brinzolamide can further lower IOP in eyes being treated with latanoprost. Timolol 0.5% once daily might be the most effective adjunctive medication.", 
    "152": "The long-term outcome of pediatric coronary artery bypass for patients with severe inflammatory coronary sequelae secondary to Kawasaki disease is unknown.", 
    "153": "One hundred fourteen children and adolescents ranging in age from 1 to 19 (median, 10) years at operation were followed up for as long as 25 years with a median of 19 years. The number of distal anastomoses was 1.7+/-0.8 per patient, and the internal thoracic artery was used in all but 3, most frequently for left anterior descending artery lesions. Saphenous vein grafts were used in 24 patients, mostly for non-left anterior descending artery lesions. Patients underwent multiple angiograms to evaluate their coronary and graft status. There was no operative or hospital mortality. Both 20- and 25-year survival rates were 95% (95% confidence interval [CI], 88 to 98). Five deaths occurred, all cardiac in origin. Cardiac event-free rates at 20 and 25 years were 67% and 60% (95% CI, 46 to 72), respectively. Percutaneous coronary intervention and reoperation were the most common events. Overall, the 20-year graft patency rate was 87% (95% CI, 78 to 93) for internal thoracic artery grafts (n=154) and 44% (95% CI, 26 to 61) for saphenous vein grafts (n=30) (P<0.001), and the rate for non-left anterior descending artery lesions was also significantly better for arterial grafts (87% [95% CI, 73 to 94]; n=59) than for saphenous vein grafts (42% [95% CI, 23 to 60]; n=27) (P=0.002). Eighty-eight patients (77%) remain on medications, but all 109 survivors are presently symptom free in their daily activities.", 
    "154": "Although the 25-year survival was excellent after pediatric coronary bypass for Kawasaki disease, the event-free rate declined progressively. This reality mandated continued follow-up. Reinterventions successfully managed most cardiac events. An internal thoracic artery graft was the most favorable for children.", 
    "155": "The paper is aimed to investigate the pharmacokinetic (PK) and the pharmacodynamic (PD) properties of carvedilol using indirect response and effect-compartment link models, and compare the fitness of PK-PD models. Twenty male healthy Chinese volunteers received a single oral dose of 20 mg of carvedilol. The plasma concentrations of carvedilol were determined by reversed-phase HPLC method with fluorescence detection, and the pharmacokinetic parameters were calculated by DAS2.0. The mean arterial blood pressure was measured and the pharmacodynamics of carvedilol was characterized by tail-cuff manometry. The main pharmacokinetic parameters of carvedilol were as follows, t1/2 (4.56 +/- 2.56) h, Cmax (46.29 +/- 21.07) ng x mL(-1), AUC(0-infinity) (173.76 +/- 87.36) ng x mL(-1) x h. The estimated Kin was (0.41 +/- 0.31)% h(-1), Kout was (0.40 +/- 0.26) h(-1), the IC50 value was (24.40 +/- 21.10) ng x mL(-1) and the area under the effect curve (AUE) was (3.82 +/- 1.46)% h for the indirect response PD model. The Ke0 was (0.35 +/- 0.27) h(-1), the EC50 was (24.30 +/- 24.30) ng x mL(-1), and the AUE was (5.65 +/- 2.54)% h for the effect-compartment model. The HPLC method can be used for the pharmacokinetic study of carvedilol. The proposed effect-compartment link model provided more appropriate and better-fitting PK/PD characteristics than the indirect response model in Chinese healthy volunteers according to Akaike's information criterion values.", 
    "156": "The use of columns packed with sub-2 microm particles in liquid chromatography with very high pressure conditions (known as UHPLC) was investigated for the fast enantioseparation of drugs. Two different procedures were evaluated and compared using amphetamine derivatives and beta-blockers as model compounds. In one case, cyclodextrins (CD) were directly added to the mobile phase and chiral separations were carried out in less than 5 min. However, this strategy suffered from several drawbacks linked to column lifetime and low chromatographic efficiencies. In the other case, the analysis of enantiomers was carried out after a derivatization procedure using two different reagents, 2,3,4-tri-O-acetyl-alpha-D-arabinopyranosyl isothiocyanate (AITC) and N-alpha-(2,4-dinitro-5-fluorophenyl)-L-alaninamide (Marfey's reagent). Separation of several amphetamine derivatives contained within the same sample was achieved in 2-5 min with high efficiency and selectivity. The proposed approach was also successfully applied to the enantiomeric purity determination of (+)-(S)-amphetamine and (+)-(S)-methamphetamine. Similar results were obtained with beta-blockers, and the separation of 10 enantiomers was carried out in less than 3 min, whereas the individual separation of several beta-blocker enantiomers was performed in 1 min or less.", 
    "157": "Myocardial electrical impedance (MEI) has shown to be an effective indicator of myocardial ischemia. We have previously developed a novel monitor for measuring MEI in near-real time. The object of this study was to test whether drug-induced changes in the frequency of the periodic myocardial electrical activity, as measured by the heart rate (HR), affect MEI measurements made with our monitor.", 
    "158": "Thirty dogs were randomly assigned to one of three study groups (placebo, isoproterenol or esmolol) and then anesthetized with sodium thiamylal, intubated, ventilated, given isoflurane, and had venous, arterial, and pulmonary artery catheters placed. Median sternotomy was performed to facilitate myocardial exposure and to allow the left anterior descending (LAD) coronary artery to be isolated. Following baseline measurements, saline (control), isoproterenol or esmolol was administered and the LAD coronary artery was occluded in a timed sequence in order to study the effects of heart rate changes and demonstrate induced myocardial ischemia on MEI.", 
    "159": "Isoproterenol raised the HR and esmolol lowered the HR without affecting our MEI measurements. Myocardial electrical impedance increased during LAD coronary artery occlusion in all groups, as previously shown.", 
    "160": "These results demonstrate that our MEI monitor is unaffected by the frequency of the periodic myocardial electrical activity that generates the HR.", 
    "161": "Activation of the peripheral nerve system by endotracheal intubation is accompanied by an increase in bispectral index (BIS). Esmolol produces a dose-dependent attenuation of the adrenergic response to endotracheal intubation. Desflurane increases sympathetic nerve activity and plasma norepinephrine relative to sevoflurane. The authors hypothesized that esmolol might blunt the BIS response to endotracheal intubation more during sevoflurane anesthesia than desflurane anesthesia. In this double blind, randomized study, after the induction of anesthesia, patients were mask-ventilated with either sevoflurane or desflurane (end-tidal 1 minimum alveolar concentration) and received normal saline or esmolol (0.5 mg/kg) 1 minute before intubation (sevoflurane-control, sevoflurane-esmolol, desflurane-control, and desflurane-esmolol groups, n=20/group). BIS, mean arterial pressure, and heart rate were measured before the induction of anesthesia (awake), before esmolol injection (time point -1), immediately before intubation (time point 0), and every minute for 5 minutes after tracheal intubation (time point 1 to 5). Compared with preintubation, esmolol attenuated the increase in BIS at 1 minute after intubation during sevoflurane anesthesia (5.1% for esmolol and 31.7% for control) but not during desflurane anesthesia (28.6% for esmolol and 30.8% for control). Mean arterial pressure and heart rate increased after intubation in all groups but the changes were greater in the control groups than the esmolol groups. In conclusion, a single dose of esmolol blunted the increase in BIS to tracheal intubation during sevoflurane but not desflurane anesthesia.", 
    "162": "Sunitinib malate, an oral multitargeted tyrosine kinase inhibitor (TKI), has been approved for the treatment of advanced renal cell carcinoma and gastrointestinal stromal tumors. It is supposed that this targeted approach improves antitumor activity with less toxicity than traditional chemotherapy. However, unanticipated cardiotoxicity related to TKIs has been reported. Less well described are the treatment and prognosis of patients with sunitinib-related cardiogenic shock. Here, we report a successfully treated case. In contrast to previous case reports, the shock status did not allow for standard heart failure treatment with angiotensin-converting enzyme inhibitor or beta-blocker. We used intra-aortic balloon counterpulsation, and the patient survived. Twenty-four days after onset, the patient's left ventricular ejection fraction had improved from 20% to 48%. To the best of our knowledge, this is the first case report of severe heart failure after sunitinib treatment in Taiwan. As the clinical application of TKIs expands, cardiologists and oncologists should be alert to the possible adverse cardiovascular effects and be ready to institute prompt treatment.", 
    "163": "Chronic exposure to high fluoride (F(-)) may lead to local tissue disturbances, known as fluorosis. F(-) is an oxidising agent and a well-known reversible enzymatic inhibitor that interferes with the enzyme activity of at least 80 proteins. The goals of the current study were to evaluate whether F(-) exposure affected the oral glucose tolerance test (OGTT) in C57BL6 mice; and to determine the mechanisms at work in glucose homeostasis at the cellular level, in mouse pancreatic beta-cells (betaTC-6) exposed to F(-). Mice received 45 mgl(-1) F(-), as NaF, via drinking water, and cells were exposed for 12h to NaF (equivalent to 0, 0.007, 0.045, 0.180, 1.35 or 2.26 mM F(-)) at a basal or stimulatory glucose concentration (2.8 or 16.6mM, respectively). Mice showed marginal hyperglycemia an impaired glucose tolerance after 4 weeks of F(-) exposure, while beta-cells exposed to 1.35 and 2.26 mM F(-) had significantly lower insulin mRNA expression and subsequent secretion in the presence of the stimulatory glucose concentration. Western blot analyses did not show any alteration in the levels of glucose transporter-2 protein beta-cells on exposure to F(-)in vitro. However, oxidative stress evaluated by the functional activity of superoxide dismutase (SOD) and generation of the superoxide anion (O(2)(-)), showed significantly decreased SOD activity, in a dose-dependent manner. This was accompanied by an increase in the generation of O(2)(-), and decreased mitochondrial membrane potential in F(-) exposed cells. Insulin secretion was lower in beta-cells exposed to F(-), even in the presence of glibenclamide, the ATP-sensitive K(+) (K(ATP)) channel blocker, suggesting down-regulation of the K(ATP) channel in the cell. Exposure to high levels of F(-) in drinking water may decrease insulin mRNA and its secretion from beta-cells, and might therefore affect the OGTT.", 
    "164": "A mucoadhesive combination of a maize starch (Amioca, mainly consisting of amylopectine) and a cross-linked acrylic acid-based polymer (Carbopol 974P) was spray-dried with metoprolol tartrate (used as model molecule) in order to develop a powder suitable for nasal drug delivery via a one-step manufacturing process. The bioavailability of metoprolol tartrate after nasal administration of this powder to rabbits was compared with powders manufactured via other procedures: (a) freeze-drying of a dispersion prepared using the co-spray-dried powder, (b) freeze-drying of a dispersion prepared using a physical mixture of drug and mucoadhesive polymers. After co-processing via spray-drying a low bioavailability (BA 10.8+/-2.3%) was obtained, whereas manufacturing procedures based on freeze-drying yielded a higher BA: 37.9+/-12.8% using the co-processed powder and 73.6+/-24.9% using the physical mixture. The higher bioavailability was due to the deprotonation of poly(acrylic acid) during neutralisation of the dispersion prior to freeze-drying. This induced repulsion of the ionised carboxyl groups and a lower interaction between poly(acrylic acid) and starch, creating a less compact matrix upon hydration of the polymer and allowing an easier escape of metoprolol tartrate from the matrix. This study showed that co-processing of a mucoadhesive Amioca/Carbopol 974P formulation with metoprolol tartrate via co-spray-drying did not provide any added value towards the bioavailability of the drug after nasal administration of the mucoadhesive powder.", 
    "165": "The primary objective of this investigation was to evaluate the sensitivity of a non-invasive telemetry system for the detection of drug-induced electrocardiogram (ECG) changes in conscious, freely moving dogs. A secondary objective was to compare, in the same set of dogs, ECG data acquired by a non-invasive system with data acquired from a surgically implanted telemetry device (invasive system).", 
    "166": "Continuous beat-to-beat Lead II ECG data were simultaneously acquired from 6 male dogs using a non-invasive and an invasive telemetry system for 1h pre-dose and 6h following a sham control dose or single oral doses of (+/-) sotalol (4, 8 or 16 mg/kg). ECG parameters of heart rate, RR, PQ, QRS, QT and QT corrected for heart rate according to Van de Water (QTcV) and by an individual linear regression formula (QTcR), were determined.", 
    "167": "Statistically significant dose-dependent reduction of heart rate, and increases in PQ, QT and QTc (V and R) were detected at all dose levels of (+/-) sotalol, with partial recovery during the 6-hour monitoring period. Statistically significant correlations for heart rate, RR, PQ, QT and QTc (V and R) were found between the two systems. QRS duration did not correlate. However, the difference between the two systems was consistent over the range studied. Based on these findings, the non-invasive system is quantitatively comparable to invasive telemetry, and can be used successfully to acquire continuous ECG data on a beat-to-beat basis from conscious freely moving dogs for at least 6h post-dose.", 
    "168": "The present study aimed to delineate the actions of cigarette smoke extracts on esophageal squamous-cell carcinoma cell growth in vitro. Both chloroform- and ethanol-extracts from cigarette smoke stimulated human esophageal squamous carcinoma EC109 cell proliferation. Chloroform- and ethanol-extracts also upregulated beta-adrenoceptors expression in EC109 cells. Cyclo-oxygenase-2 (COX-2) expression was increased by chloroform-extract. The stimulatory actions of chloroform-extract on cell proliferation and COX-2 expression were abolished by beta(1)- and beta(2)-adrenoceptor selective antagonists, implicating that COX-2 was downstream to the beta-adrenoceptors. Collectively, the promoting action of chloroform-extract from cigarette smoke on esophageal squamous-cell carcinoma cell proliferation is beta-adrenoceptor- and COX-2-dependent.", 
    "169": "The aim of the present research was to study if the beta-blocker propranolol, which is known to increase bone mass, could reverse the adverse skeletal effects of mild chronic food restriction in weanling rats. Male Wistar rats were divided into four groups: control, control+propranolol (CP), nutritional growth retardation (NGR) and nutritional growth retardation+propranolol (NGRP). Control and CP rats were fed freely with the standard diet. NGR and NGRP rats received, for 4 weeks, 80 % of the amount of food consumed by the control and CP rats, respectively. Results were expressed as mean values and sem. Food restriction induced detrimental effects on body and femur weight and length (P < 0.05) and bone structural and geometrical properties (P < 0.001), confirming results previously shown in our laboratory. However, the beta-blocker overcame the deleterious effect of nutritional stress on load-bearing capacity, yielding load, bone stiffness, cross-sectional cortical bone area and second moment of inertia of the cross-section in relation to the horizontal axis without affecting anthropometric, histomorphometric and bone morphometric parameters. The results suggest that propranolol administration to mildly chronically undernourished rats markedly attenuates the impaired bone status in this animal model of growth retardation.", 
    "170": "As there is a strong, positive, and continuous correlation between blood pressure and risk of cardiovascular diseases; improved control of blood pressure is necessary to produce maximum reduction in clinical cardiovascular endpoints. The primary objective was to demonstrate that atenolol/amlodipine combination therapy is superior to atenolol monotherapy with respect to mean fall in systolic blood pressure and diastolic blood pressure. The secondary objective was to compare the response rate and to evaluate the tolerability of study medications. This randomized, comparative, multicentric, 12-week study consisted of screening visit followed by baseline visit 48-hours postscreening. All enrolled patients received 7-day placebo washout. Eligible patients were randomized to receive either atenolol 25 mg/amlodipine 2.5 mg or atenolol 25 mg alone. Nonresponders after 4 weeks of therapy were escalated to atenolol 50 mg/amlodipine 5 mg or atenolol 50 mg, respectively. Out of 190 enrolled patients (94: combination group; 96: monotherapy group), 174 patients (84: combination therapy, 90: monotherapy) completed the study. After 4 weeks of therapy, low-dose combination group was superior to low-dose monotherapy with respect to mean fall in SBP (P = 0.008) and DBP (P = 0.021) and response rate (P = 0.012). Also high-dose combination therapy was superior to high-dose monotherapy with respect to mean SBP (P = 0.001), DBP (P = 0.011), and response rate (P = 0.035) at the end of 12 weeks of therapy. At the end of therapy, significantly more number of patients from combination group achieved normalization of BP (SBP < 120 mmHg and DBP < 80 mmHg) (P = 0.009). Thus, once daily treatment with atenolol/amlodipine fixed-dose combination offers superior antihypertensive efficacy over atenolol monotherapy in patients with mild-to-moderate essential hypertension.", 
    "171": "A 24-year-old male patient with anterior myocardial infarction, caused by embolization from mitral valve prosthesis due to inadequate anticoagulation is presented. The patient underwent cardiac catheterization within 90 minutes of arrival. Angiography showed total occlusion of the left anterior descending coronary artery (LAD) after the second diagonal branch. Thrombus was extracted with export catheter from LAD, and coronary artery perfusion was restored. The pain disappeared completely immediately after this intervention. Transoesophageal echocardiography performed 2 days later revealed no thrombus at the prosthetic valve. In conclusion, this case demonstrated that coronary embolism may occur even without prosthetic valve thrombus or dysfunction with suboptimal International Normalized Ratio levels, and can be successfully treated with coronary angiography with clot extraction with aspiration catheter (Export XT 6F Medtronic) only, without stenting.", 
    "172": "Endothelial dysfunction is a major determinant of atherosclerosis and a negative prognostic factor in patients with coronary artery disease and hypertension. Recovery of endothelial dysfunction has been associated with improved prognosis in these patients. The aim of the present study was to verify whether antagonism of angiotensin II AT1 receptors with an angiotensin receptor blocker, candesartan, improved endothelial function in patients with hypertension, stable coronary artery disease, and endothelial dysfunction. We studied 26 patients who were receiving beta-blockers with optimal blood pressure control, in a randomized, double blind study. Patients were randomized to placebo (n=13) or to candesartan 16 mg/d (n=13) for 2 months. Endothelial function was assessed by ultrasound using hyperemic flow-mediated dilation of the brachial artery. Mean arterial blood pressure was unchanged in both groups (from 93.3 +/- 9.2 to 93.2 +/- 17.3 mm Hg in the candesartan group and from 101.3 +/- 14.2 to 102.3 +/- 13.9 mm Hg in the placebo group; both P=ns). Maximal blood flow was similar between placebo and candesartan groups at baseline and at the end of the study, whereas flow-mediated dilation significantly increased in the candesartan group (from 5.27% +/- 1.69% to 7.15% +/- 2.67%; P=0.01) but remained unchanged in the placebo group (from 4.49% +/- 1.97% to 5.88% +/- 2.30%; P=ns). AT1 receptor antagonism with candesartan, in addition to b-blocker therapy, improves endothelial function in high-risk hypertensive patients.", 
    "173": "The nitric oxide (NO)/soluble guanylyl cyclase (sGC)/protein kinase G (PKG) pathway is important for memory processing, but the identity of its downstream effectors as well as its actual participation in the consolidation of nonaversive declarative long-term memory (LTM) remain unknown. Here, we show that training rats in an object recognition (OR) learning task rapidly increased nitrites/nitrates (NOx) content in the CA1 region of the dorsal hippocampus while posttraining intra-CA1 microinfusion of the neuronal NO synthase (nNOS) inhibitor L-NN hindered OR LTM retention without affecting memory retrieval or other behavioral variables. The amnesic effect of L-NN was not state dependent, was mimicked by the sGC inhibitor LY83583 and the PKG inhibitor KT-5823, and reversed by coinfusion of the NO donor S-nitroso-N-acetylpenicillamine (SNAP) and the PKG activator 8-bromoguanosine 3',5'-cyclic monophosphate (8Br-cGMP). SNAP did not affect the amnesic effect of LY83583 and KT-5823. Conversely, 8Br-cGMP overturned the amnesia induced by LY83583 but not that caused by KT-5823. Intra-CA1 infusion of the beta-adrenergic receptor blocker timolol right after training hindered OR LTM and, although coadministration of noradrenaline reversed the amnesia caused by L-NN, LY83583, and KT5823, the amnesic effect of timolol was unaffected by coinfusion of 8Br-cGMP or SNAP, indicating that hippocampal beta-adrenergic receptors act downstream NO/sGC/PKG signaling. We also found that posttraining intra-CA1 infusion of function-blocking anti-brain-derived neurotrophic factor (BDNF) antibodies hampered OR LTM retention, whereas OR training increased CA1 BDNF levels in a nNOS- and beta-adrenergic receptor-dependent manner. Taken together, our results demonstrate that NO/sGC/PKG signaling in the hippocampus is essential for OR memory consolidation and suggest that beta-adrenergic receptors link the activation of this pathway to BDNF expression during the consolidation of declarative memories.", 
    "174": "A case of presumed pontine capillary telangiectasia in an 18-year-old woman with a clinical diagnosis of basilar-type migraine is reported. Since both are very rare diagnoses, this case provides some evidence to suggest that pontine capillary telangiectasia might cause a clinical picture resembling basilar-type migraine.", 
    "175": "Ultra-high-pressure liquid chromatography (UHPLC) systems able to work with columns packed with sub-2 microm particles offer very fast methods to determine the lipophilicity of new chemical entities. The careful development of the most suitable experimental conditions presented here will help medicinal chemists for high-throughput screening (HTS) log P(oct) measurements. The approach was optimized using a well-balanced set of 38 model compounds and a series of 28 basic compounds such as beta-blockers, local anesthetics, piperazines, clonidine, and derivatives. Different organic modifiers and hybrid stationary phases packed with 1.7-microm particles were evaluated in isocratic as well as gradient modes, and the advantages and limitations of tested conditions pointed out. The UHPLC approach offered a significant enhancement over the classical HPLC methods, by a factor 50 in the lipophilicity determination throughput. The hyphenation of UHPLC with MS detection allowed a further increase in the throughput. Data and results reported herein prove that the UHPLC-MS method can represent a progress in the HTS-measurement of lipophilicity due to its speed (at least a factor of 500 with respect to HPLC approaches) and to an extended field of application.", 
    "176": "Stress-induced cardiomyopathy, also known as takotsubo syndrome, imitates an acute ST elevation myocardial infarction or an acute coronary syndrome, but without concomitant coronary artery disease. It mainly affects postmenopausal women, but no established epidemiologic data of this syndrome are available to date. Furthermore, the underlying etiologies are still largely unknown. The most frequently described trigger is strong emotional stress. Supportive therapy with aspirin, beta-blockers and angiotensin-converting enzyme inhibitors is recommended. The abnormal kinetics usually reverse or improve within 4-5 weeks. Compared with acute myocardial infarction, takotsubo cardiomyopathy carries a favorable prognosis. However, severe complications, including ventricular fibrillation and cardiogenic shock, may still occur."
}