{
    "0": "5-Hydroxytryptamine (serotonin, 5-HT) stimulates basal adenylyl cyclase activity in membranes from guinea pig or rat hippocampi, but 5-HT inhibits forskolin-stimulated adenylyl cyclase activity in these same membranes. The opposing effects of 5-HT on adenylyl cyclase activity indicate that distinct 5-HT receptors, positively and negatively coupled to adenylyl cyclase, are present in these membranes. Stimulation of adenylyl cyclase activity is mediated by two distinct 5-HT receptors. The receptor with lower affinity for 5-HT, designated as RL, is apparently homologous with a 5-HT receptor present in rat collicular membranes, but it is not homologous with the stimulatory receptor characterized in neuroblastoma hybrid cell (NCB-20) membranes. The receptor with higher affinity for 5-HT is homologous with the 5-HT1A binding site. The magnitude of stimulation by 5-HT1A receptors is variable with respect to stimulation by RL and is sometimes completely absent. Inhibition of forskolin-stimulated adenylyl cyclase activity, in membranes from either rat or guinea pig hippocampus or rat cortex, is a functional correlate of the 5-HT1A binding site. This inhibitory response was used to determine the pharmacological characteristics of drugs that reportedly have high affinity for 5-HT1A binding sites, such as 1-[2-(4-aminophenyl)ethyl]-4-(3-trifluoromethylphenyl)piperazine (PAPP) and (-)pindolol. PAPP inhibited adenylyl cyclase activity in guinea pig hippocampal membranes with an EC50 value of 27 +/- 3 nM. (-)Pindolol was a partial agonist in inhibiting adenylyl cyclase activity in guinea pig and rat hippocampal membranes. Because of the low intrinsic activity of (-)pindolol, it was tested as an antagonist of the inhibition produced by 5-HT1A receptor agonists in rat hippocampal membranes. The Kb of (-)pindolol was 40 nM as measured by a Schild plot. (-)Propranolol was a simple competitive antagonist at the rat hippocampal receptor with a Kb value of 550 nM. In summary, guinea pig and rat hippocampal membranes possess two distinct populations of 5-HT receptors, a 5-HT receptor that mediates inhibition of adenylyl cyclase activity and is pharmacologically homologous with the 5-HT1A binding site, and a stimulatory receptor that appears to be homologous with the 5-HT receptor first characterized in infant rat collicular membranes.", 
    "1": "To define the effects of 2 months of metoprolol therapy on cardiac function, aerobic performance and sympathetic nervous system activity, metoprolol (75 to 100 mg/day) was administered to 10 patients with chronic congestive heart failure (CHF). Metoprolol was discontinued in 2 patients because of worsening CHF. In the remaining 8 patients, peak oxygen uptake increased significantly (14.8 +/- 3.0 to 16.1 +/- 2.5 ml/kg/min, p less than 0.05) as did the oxygen pulse (9.0 +/- 2.2 to 12.6 +/- 1.8 ml/beat, p less than 0.02). Resting heart rate (87 +/- 18 to 62 +/- 9 beats/min, p less than 0.05) and peak exercise heart rate (133 +/- 13 to 105 +/- 30 beats/min, p less than 0.02) were both reduced. Mean resting ejection fraction increased from 0.15 +/- 0.06 to 0.25 +/- 0.11 and peak exercise ejection fraction also tended to increase (0.19 +/- 0.11 to 0.28 +/- 0.15, difference not significant). Both resting plasma norepinephrine (613 +/- 706 to 303 +/- 142 pg/ml, p less than 0.05) and epinephrine (71 +/- 50 to 40 +/- 21 pg/ml, p less than 0.05) were reduced. Circulating lymphocyte beta-adrenergic receptor number was unchanged (1,334 +/- 292 to 1,344 +/- 456 receptors/cell, difference not significant). It is concluded that metoprolol therapy is associated with improvements in rest and exercise ventricular performance and maximal aerobic capacity. These improvements are associated with a decline in resting sympathetic nervous system activity.", 
    "2": "Two patients with action tremor that was thought to originate in the cerebral cortex showed fine shivering-like finger twitching provoked mainly by action and posture. Surface EMG showed relatively rhythmic discharge at a rate of about 9 Hz, which resembled essential tremor. However, electrophysiologic studies revealed giant somatosensory evoked potentials (SEPs) with enhanced long-loop reflex and premovement cortical spike by the jerk-locked averaging method. Treatment with beta-blocker showed no effect, but anticonvulsants such as clonazepam, valproate, and primidone were effective to suppress the tremor and the amplitude of SEPs. We call this involuntary movement \"cortical tremor,\" which is in fact a variant of cortical reflex myoclonus.", 
    "3": "These studies were undertaken to examine the contribution of central nervous system mechanisms to the cardiovascular and sympathoadrenal effects of cocaine. Changes in systolic and diastolic blood pressure, heart rate and plasma catecholamine concentrations were determined in response to cocaine injected i.a. or i.c.v. in conscious unrestrained rats. Systemically administered cocaine produced brisk, transient dose-related increases in systolic and diastolic pressure at doses of 0.05 to 5 mg/kg i.a. Plasma catecholamine concentrations increased in a dose-related manner, reaching peak levels at 5 to 10 min after i.a. cocaine injection. Only the higher doses of cocaine induced reflex vagal bradycardia that was blocked by atropine (0.4 mg/kg i.a.). Propranolol (1 mg/kg i.a.) prolonged the duration of cocaine-induced hypertension and bradycardia. Ganglionic blockade with chlorisondamine (7.5 mg/kg i.a.) antagonized completely the cardiovascular and sympathoadrenal effects of cocaine, indicating that intact ganglionic transmission is required for full expression of the autonomic responses. Antagonist drugs selective for the D-1 or D-2 dopamine receptors attenuated effects of cocaine on plasma catecholamine concentrations but not on cardiovascular parameters. Intracerebroventricular injection of cocaine (50-250 micrograms) increased systolic pressure and plasma catecholamine concentrations, providing direct evidence for an action of cocaine in the central nervous system. These results demonstrate that cocaine acts centrally to increase sympathetic outflow leading to hypertension and reflex bradycardia in conscious rats.", 
    "4": "The efficacy of benazepril, metoprolol OROS and their combination was evaluated in 29 patients (42 to 74 years of age) with chronic stable angina and documented coronary artery disease in a placebo-controlled, double-blind, crossover trial using serial quantitated exercise testing and ambulatory electrocardiographic (ECG) monitoring. The mean (+/- SEM) exercise time was 8.5 +/- 0.7 min with placebo, 8.3 +/- 0.6 min (95% confidence interval [CI]-1.06 to 0.54) with benazepril, 9.4 +/- 0.5 min (95% CI -0.32 to 2.14) with metoprolol OROS and 9.6 +/- 0.5 min (95% CI -0.25 to 2.47) with the combination of benazepril and metoprolol OROS. The mean exercise time to the development of 1 mm ST segment depression was prolonged from 6.0 +/- 0.6 min with placebo to 6.3 +/- 0.6 min (95% CI -0.93 to 1.45) with benazepril, 7.9 +/- 0.5 min (95% CI 0.83 to 3.0) with metoprolol OROS and 8.1 +/- 0.6 min (95% CI 0.88 to 3.29) with the combination of benazepril and metoprolol OROS. Benazepril did not alter the rest or maximal heart rate, whereas metoprolol OROS alone and in combination significantly lowered the heart rate at rest and during maximal exercise. Systolic blood pressure at rest was nonsignificantly reduced, whereas diastolic blood pressure was lowered significantly by all treatments in comparison with placebo. At maximal exercise, only metoprolol OROS, whether given alone or in combination with benazepril, was able to blunt significantly systolic blood pressure and rate-pressure product.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "5": "We hypothesized the existence of vagal arginine sensors in the liver which modulate arginine-induced pancreatic hormone secretion. The present study was carried out to examine the efferent pathways and receptor mechanisms from arginine sensors using selective vagotomies and autonomic drugs on the secretion of insulin and glucagon after ip injection of L-arginine (1 g/kg BW) in rats in an unanesthetized and unrestrained state. Hepatic vagotomy (sectioning of the hepatic branch of the vagus nerve) enhanced both plasma insulin and glucagon concentrations after ip arginine more than those in sham-vagotomized (control) rats. The effect of hepatic vagotomy was blocked by adding celiac vagotomy (sectioning of the celiac branches of the vagus nerve) or by previous administration of atropine methyl nitrate (10 mg/kg BW), but not by phentolamine (1 mg/kg BW) or propranolol (2 mg/kg BW). Celiac vagotomy alone did not affect the plasma insulin concentration; however, it reduced the plasma glucagon concentration after ip arginine compared to that in sham-vagotomized rats. Administration of atropine alone did not affect plasma insulin or glucagon concentrations after ip arginine. These results suggest that celiac branches of the vagus nerve act as efferent pathways to the pancreas through a muscarinic receptor mechanism in the hepatic arginine sensor-mediated pancreatic neuroendocrine system. The physiological role of these hepatic sensors may be to prevent arginine-induced exaggerated pancreatic hormone secretion and maintain blood glucose homeostasis.", 
    "6": "Swimming at 25-30 degrees C for 30 min stimulates release of beta-endorphin from both the anterior and intermediate lobe of the pituitary in rats. Measurement of N-acetyl beta-endorphin-immunoreactivity (IR), which is specific for intermediate lobe secretion, indicates a 2- to 3-fold increase in N-acetyl beta-endorphin IR in plasma following this challenge. When swim is repeated on a daily basis, there is an increase in the amount of N-acetyl beta-endorphin IR released with repeated swim over time. As well as increased response to the swim challenge, these animals demonstrate an increase in the resting plasma levels of N-acetyl beta-endorphin IR and an increase in the intermediate lobe content of N-acetyl beta-endorphin IR. Molecular sieving of plasma from rats which were swum repeatedly demonstrates that this N-acetyl beta-endorphin IR consists of both larger molecular weight N-acetyl beta-endorphin IR, e.g. N-acetyl beta-endorphin1-31 and C-terminally shortened forms, e.g. N-acetyl beta-endorphin1-27. Administration of propranolol (3 mg/kg), a beta-adrenergic antagonist, 30 min before the onset of swim is able to block the intermediate lobe release of N-acetyl beta-endorphin IR with acute swim challenge. However, repeated administration of propranolol in conjunction with repeated swim is not able to block the swim stress-induced increase in plasma N-acetyl beta-endorphin IR or the increase in N-acetyl beta-endorphin IR content of the intermediate lobe. This is not due to decreased sensitivity to propranolol with repeated administration since in rats given chronic propranolol treatment an acute dose of propranolol is still able to block swim stress-induced release of N-acetyl beta-endorphin IR. Similarly, it is not due to a decreased efficacy of this dose of propranolol in rats which were swum chronically.", 
    "7": "1. Effects of okadaic acid on electrical responses and spontaneous activity in the dominant pacemaker cells of rabbit sinus node were investigated by use of microelectrode techniques. 2. Okadaic acid (10(-5) M to 4 x 10(-5) M) caused a shortening of cycle length of spontaneous firing (SPCL) accompanied by increases in both maximum upstroke velocity at phase 0 (Vmax) and amplitude of action potential. 3. All of the effects of okadaic acid were relatively well preserved in a low-Ca2+ medium (0.12 mM). Okadaic acid restored the spontaneous activity of sinus node pacemaker cells even in a Ca2(+)-deficient medium. 4. The effects of okadaic acid were markedly inhibited or abolished in a low Na+ medium (24 mM or 70 mM) and in the presence of a slow channel blocking agent, verapamil (10(-6) M). 5. In voltage-clamp experiments using a two-microelectrode technique, okadaic acid (10(-5) M) caused an increase in the slow inward current without affecting the outward current. At a higher concentration (4 x 10(-5) M), the drug increased the outward current. 6. These results indicate that okadaic acid causes an increase in spontaneous activity of sinus node pacemaker cells mediated by an enhancement of slow inward current (Isi) through verapamil-sensitive Ca2+ channels.", 
    "8": "To evaluate the effects of chronic pindolol treatment on human myocardial beta-adrenoceptor, membrane preparations from right atrial auricles from patients on chronic pindolol treatment and from patients not treated with beta-blocker were compared with respect to specific binding of [125I]-iodocyanopindolol [( 125I]-ICYP) and adenylate cyclase (AC) activity. Pindolol treatment was associated with a 25% increase in total beta-adrenoceptor density (72.3 vs. 58.3 fmol/mg protein). This increase was due a 40% increase of the beta 1-adrenoceptor subtype (62.2 vs. 44.3 fmol/mg protein), while beta 2-adrenoceptor density was decreased by about 25% (10.0 vs. 14.0 fmol/mg). Isoprenaline 5 mumol/l (9.7 vs. 14.2 pmol/min/mg) and terbutaline 50 mumol/l (4.9 vs. 8.3 pmol/min/mg protein) stimulated adenylate cyclase activity was reduced, whereas fluoride (10 mmol/l) stimulated cAMP production to the same extent in both groups (9.4 vs 9.4 pmol/min/mg protein). Thus, chronic treatment with pindolol was associated with upregulation of the beta 1-adrenoceptors and a down-regulation of the beta 2-adrenoceptors. The total level of beta-adrenoceptors was slightly increased. In spite of this, adenylate cyclase activity and response was reduced.", 
    "9": "Cells isolated from the zona fasciculata/reticularis (ZFR) of the bovine adrenal cortex and maintained in culture were found to secrete cortisol in response to vasopressin stimulation. The increased cortisol secretion was dose dependent, with a threshold response at 1 nM and a maximal response (1.68-fold over basal) at 0.1 microM. In cells cultured in the presence of [3H]inositol (to prelabel the membrane phosphoinositide pool), stimulation with vasopressin in the presence of LiCl (10 mM) resulted in a similar dose-dependent increase in labelling of the phosphoinositol fraction, with a maximal response (1.45-fold over basal) at 10 nM. The increased labelling of the phosphoinositol fraction was independent of extracellular Ca2+ as it was not abolished in medium with [Ca2+] buffered to intracellular resting levels. This suggests that vasopressin stimulation results in the activation of a phosphoinositidase C. It is probable that cortisol secretion by bovine ZFR cells in response to vasopressin is dependent upon activation of this Ca2(+)-independent phosphoinositidase C. However, the small magnitude of the cortisol secretory response makes it unlikely that vasopressin is a primary regulator of cortisol secretion in vivo.", 
    "10": "Quantitative autoradiography was used to determine the effects of chronic administration of (-)-isoproterenol (400 micrograms/kg/hr, 7 days) on the distribution and density of beta-1 and beta-2 adrenoceptors in guinea pig atrioventricular conducting system and surrounding regions. X-ray film was exposed to sections of heart labeled with (-)-[125I]-cyanopindolol in the absence or presence of ICI 118,551 (70 nM) to block beta-2 adrenoceptors, CGP 20712A (100 nM) to block beta-1 adrenoceptors or (-)-propranolol (1 microM) to define nonspecific binding. Quantitative autoradiography was performed using computer-assisted image processing and the AVID system. The proportions of beta-1 and beta-2 adrenoceptors were determined by the extent of inhibition of (-)-[125I]cyanopindolol binding by CGP 20712A (100 nM) together with equations which take into account the differing affinities of ligands for beta-1 and beta-2 adrenoceptors. In vehicle (1 mM HCl)-treated animals there was a higher density and proportion of beta-2 adrenoceptors in the atrioventricular node, bundle of His and right and left bundle branches than in myocardium. Chronic administration of (-)-isoproterenol produced marked loss of beta-2 adrenoceptor binding in all regions of the atrioventricular conducting system, surrounding myocardium, cardiac valves and the smooth muscle of the aorta accompanied by less pronounced effects on beta-1 adrenoceptors. Beta-1 adrenoceptors were significantly reduced only in the left bundle branch whereas there were trends toward a reduction in the right bundle branch, bundle of His and an increase in the atrioventricular node. There was no alteration in beta-1 adrenoceptor density in myocardium. Loss of beta adrenoceptor binding produced by (-)-isoproterenol was mainly confined to beta-2 adrenoceptors.", 
    "11": "Vasoactive intestinal polypeptide (VIP) is a neuropeptide with potent circulatory effects in the adult animal and human. Little is known about its effects or mechanism of action in the immature animal. These series of experiments evaluated the effects and possible mechanism of action of VIP on the developing canine cardiovascular system. In all three series, measurements of mean heart rate and blood pressure were taken in the control state, after parasympathetic denervation with bilateral cervical vagotomies, and after autonomic blockade with propranolol (1 mg/kg) and phentolamine (0.5 mg i.v.). In series 1, we characterized the role of alpha-adrenergic receptors in early newborn puppies by investigating the hemodynamic effects of phentolamine alone in five early newborn puppies. In series 2, the hemodynamic effects of intravenous VIP infusion (0.2 microgram/kg/min) were recorded and compared in six early newborn puppies and in 10 late newborn puppies. In series 3, the hemodynamic effects of phentolamine in the presence of VIP receptor binding inhibitor were studied. In early newborn puppies, VIP had essentially no effect on heart rate or blood pressure until phentolamine was given; then, blood pressure decreased by 17% (p less than 0.005). In late newborn puppies, VIP resulted in an increase in heart rate in the control state but not after parasympathetic or sympathetic denervation. In early newborn puppies, phentolamine alone resulted in a 24% decrease (p less than 0.005) in blood pressure, compared with a 54% decrease (p less than 0.005) in early newborn puppies preexposed to VIP infusion.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "Sympathetic activation appears to accelerate the development of atherosclerosis, an effect that may be inhibited by beta-receptor blockade. It is unclear, however, which mechanisms mediate this effect. In view of the significance attached to endothelial injury in the initial phases of atherogenesis, we decided to test whether sympathetic activation might lead to an increase in endothelial injury. Chloralose anesthesia was used to induce sympathetic activation and the presence of intracellular IgG as a criterion of endothelial cell injury. The beta 1-selective beta-blocker metoprolol was used to evaluate if the effect(s) of sympathetic activation might be mediated by beta 1-adrenoceptors. In normal rabbits, the frequency of injured endothelial cells in unbranched areas of the thoracic aorta was 0.23%, compared with 1.93% in circumostial areas. Chloralose anesthesia caused significant increases in blood pressure, heart rate, and plasma norepinephrine, that is, caused sympathetic activation, and led to an approximately fivefold increase in the number of injured cells both in unbranched and in circumostial areas. This increase was totally inhibited by metoprolol pretreatment, indicating that it was mediated by beta 1-receptors. These observations suggest one possible mechanism that may connect sympathetic activation with atherogenesis and explain why beta-blockade protects against atherosclerosis.", 
    "13": "The antihypertensive effect and safety of doxazosin once daily as well as the effect on serum lipids was compared with that of atenolol once daily in 40 patients with mild to moderate hypertension. During the first 4 weeks, all patients received placebo therapy. During the subsequent 46 weeks, patients were randomized to doxazosin or atenolol treatment. Treatment was initiated with 1 mg doxazosin or 50 mg atenolol once daily. The dose could be doubled biweekly for 10 weeks until a final dose of 16 mg doxazosin or 100 mg atenolol was reached. The patients then entered the maintenance phase for 36 weeks. The average final dose of doxazosin was 9.2 +/- 1.3 (SEM) mg and that of atenolol was 76.5 +/- 6.2 mg. During the 46 weeks of active treatment, the recumbent diastolic blood pressure (DBP) tended to be lower (p less than 0.05) in patients receiving atenolol at 10, 12, and 22 weeks of treatment. Recumbent systolic BP (SBP) and standing SBP and DBP were not different, however, between patients receiving doxazosin and those receiving atenolol. Recumbent and standing heart rate (HR) were lower (p less than 0.01) during atenolol. The decrease in serum total triglycerides, total cholesterol, and low-density lipoprotein (LDL)-cholesterol after 46 weeks of doxazosin was different (p less than 0.05) from the changes observed during atenolol therapy. Our data indicate that the antihypertensive action of doxazosin is accompanied by favorable effects on serum lipids.", 
    "14": "This investigation evaluated the antagonist properties of (-)propranolol, (+)propranolol, metergoline and BMY 7378 on the known effect of 8-OH-DPAT (DPAT) to decrease motion sickness in cats. (-)Propranolol produced a greater decrease in the antiemetic effect of DPAT than did (+)propranolol. Although metergoline produced a decrease in the antiemetic effect of DPAT, the decrease could not be clearly attributed to interactions with 5-HT1A receptors because metergoline alone slightly enhanced motion sickness. Depletion of 5-HT with PCPA produced a weaker, nonsignificant enhancement of motion sickness, while mesulergine had no effect. As neither nonspecific 5-HT receptor blockade with metergoline nor depletion of 5-HT mimicked the antiemetic effect of DPAT, it was concluded that DPAT acts on postsynaptic 5-HT1A receptors to prevent emesis. BMY 7378 alone decreased the incidence of motion sickness. A dose just below this agonist range did not decrease the effects of DPAT.", 
    "15": "The efficacy and tolerability of doxazosin and atenolol in the management of mild and moderate hypertension were compared in a multicentre, parallel study, the first year of which was randomized and double-blind. Patients who completed this first year were invited to enter a two-year extension phase; the results after the first year are presented. A total of 228 patients entered the double-blind phase (118 received atenolol). A reduction in dose was required by 4% in each group; eight patients on doxazosin and 11 on atenolol were withdrawn due to adverse effects. Ninety-three of the 100 doxazosin patients and 88 of the 104 atenolol patients who completed the double-blind phase agreed to participate in the open extension study. At 24 months, the mean dose of doxazosin was 5.2 mg/day, and of atenolol 66.7 mg/day. From baseline levels of BP of 158/104 mmHg in the doxazosin group and 161/103 mmHg in the atenolol group, average reductions at 24 months were -16/-14 and -19/-15 mmHg respectively. Neither drug had a significant effect on total cholesterol levels. At all four points of measurement over the two years, doxazosin decreased blood triglyceride levels and increased high density lipoprotein (HDL) cholesterol and the HDL: total cholesterol ratio. Atenolol had the opposite effect on each of these lipid values with the differences between the treatment groups being significant. Doxazosin was well tolerated and was shown to be effective as monotherapy in mild and moderate hypertension. Its effect on blood lipids was potentially favourable, and it should therefore be regarded as an alternative first-line drug in hypertensive patients.", 
    "16": "1. The influence of 5-hydroxytryptamine1A (5-HT1A), 5-HT2 and 5-HT3 agonists and antagonists on acetylcholine (ACh) release from the cerebral cortex was studied in freely moving guinea-pigs. 2. 8-Hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT, 0.01-1 mg kg-1, s.c.) caused the 5-HT syndrome and dose-dependently increased ACh release. Ru 24969 (1-10 mg kg-1, s.c.) shared the same effects, but it was less potent. (-)-Propranolol (5 mg kg-1) and metitepine (2 mg kg-1) prevented these behavioural and neurochemical responses. 3. (+/-)-1(4-Iodo-2,5-dimethoxyphenyl)2-aminopropane (DOI) up to 2 mg kg-1 did not modify ACh release and ketanserin (0.5 mg kg-1) was ineffective on 5-HT-induced changes of ACh outflow. 4. 2-Methyl-5-HT (500 micrograms, i.c.v.) and 5-HT (500 micrograms, i.c.v.) plus metitepine (2 mg kg-1, s.c.) inhibited the gross behaviour and ACh release. ICS 205-930 (0.5 mg kg-1) prevented these responses. 5. 2-Methyl-5-HT, up to 10 mumols 1(-1), and 8-OH-DPAT, up to 0.1 mumols 1(-1), (like 5-HT) did not change [3H]-choline efflux from cerebral cortex slices. 6. These results suggest that exogenous 5-HT and related selective agonists modulate guinea-pig cortical cholinergic structures through 5-HT1A and 5-HT3 receptors. The stimulation of 5-HT1A autoreceptors may lead to disinhibition of the cholinergic cells, tonically inhibited by the tryptaminergic control. Conversely, the stimulation of 5-HT3 receptors inhibits ACh release, possibly through an interneurone. No direct 5-HT modulation of the cholinergic nerve endings was found.", 
    "17": "Established hypertension is associated with enhanced susceptibility to life-threatening arrhythmias. However, little is known about the effects of the development of hypertension on the electro-physiological properties of the heart. To study this relationship, dogs were chronically instrumented for recording mean arterial pressure and conducting cardiac electrical testing during right ventricular pacing using an intracavitary bipolar catheter. In normotension, ventricular fibrillation threshold was determined under alpha-chloralose anesthesia, after which perinephritic hypertension was induced by wrapping one kidney in silk followed by contralateral nephrectomy. During serial testing of the same animals, ventricular fibrillation threshold was significantly increased early in the development of hypertension (2 to 3 weeks after renal wrapping), but found to be significantly reduced at 6 to 7 weeks after renal wrapping. The increase in ventricular fibrillation threshold was eliminated by cholinergic blockade.", 
    "18": "Cardiopulmonary bypass (CPB) has been reported to alter the disposition of numerous drugs and consequently to modify their plasma levels. The present study was designed to delineate the time course of acebutolol (a cardioselective beta-blocker) and diacetolol (its main metabolite) plasma levels in seven patients undergoing myocardial revascularization with hypothermic CPB. All patients were given oral acebutolol twice daily until 3 hours before surgery. Initiation of CPB produced an immediate and significant, but transient, decrease in acebutolol and diacetolol plasma concentrations. Cessation of CPB was not associated with an increase in plasma beta-blocker levels. It is concluded that CPB does not induce major alterations in the time course of acebutolol and diacetolol plasma concentrations.", 
    "19": "The paper provides strong evidence for the fact that it is essential to take differential and individual approaches to the treatment of patients with stable angina with due regard for potentialities of their realization at various stages of cardiological care. A method of choosing antianginal agents on an individual basis was proposed, which was suitable for wide application in in- and outpatient settings. It was concluded that this method was comparable with the paired bicycle exercise method, which was based on the examination of 31 patients with Functional Classes II-III angina.", 
    "20": "Corticotropin-releasing factor (CRF) acts within the brain to elicit changes in neuroendocrine, autonomic and behavioral activity similar to those observed after stress. A reduction of cellular immune function as measured by splenic natural killer cell activity has also been described following the central administration of CRF. In this study we evaluated the role of the sympathetic nervous system in mediating CRF-induced suppression of natural killer (NK) cytotoxicity. Synthetic rat CRF (1.0 microgram) microinjected into the lateral ventricle increased noradrenergic function and reduced NK activity in the rat spleen. Pretreatment of the animals by chemical sympathectomy (6-hydroxy-dopamine, 100 mg/kg i.p. daily over 10 days) produced a greater than 95% reduction of splenic norepinephrine concentration and abolished completely both the CRF-induced increase in plasma catecholamine levels and the reduction in splenic NK activity. In addition, beta adrenergic receptor blockade (either propranolol, 10 mg/kg i.p., or butoxamine, 25 mg/kg i.p. 30 min before i.c.v. infusion) antagonized the CRF-induced reduction in NK activity. Measurement of circulating levels of adrenocorticotrophic hormone and corticosterone demonstrated that activation of the pituitary adrenal axis by CRF was dissociated from changes in NK activity. These findings suggest that the sympathetic nervous system mediates the suppression of splenic NK cytotoxicity after i.c.v. CRF.", 
    "21": "The antihypertensive efficacy of a receptor antagonist of serotonin was compared with a widely known antihypertensive drug, metoprolol, and their effects on cardiac and forearm hemodynamics were studied using echocardiography and flowmetry with pulsed bidimensional Doppler. Twenty patients with hypertension completed a randomized double-blind crossover study, using ketanserin and metoprolol. Two periods of 5 weeks with ketanserin or metoprolol were preceded by a placebo period the total duration of the study was 15 weeks. Although comparable efficacy in reducing systolic and diastolic pressure, (by about 10% of base-values), was observed, the two drugs showed quite different effects on forearm hemodynamics. Ketanserin increased blood flow to the forearm and induced a significant decrease in the vascular resistances of the forearm (from 141 +/- 16 to 75 +/- 11 mmHg/mL/s; p less than 0.01). Moreover, this treatment was able to improve the compliance of the brachial artery (from 1.89 +/- 0.3 to 3.2 +/- 0.3 cm4/dyn 10(-10); p less than 0.01). On the contrary, metoprolol did not modify forearm hemodynamics. Neither drug modified cardiac performance, as assessed by the circumferential shortening of the fibers of the left ventricle. Cardiac output was increased by ketanserin (from 5.9 +/- 0.3 to 6.6 +/- 0.5 L/min; p less than 0.05) and reduced during treatment with metoprolol (from 5.9 +/- 0.4 to 4.9 +/- 0.3 L/min; p less than 0.01). Thus the two drugs reduced arterial pressure by different hemodynamic mechanisms and the effects of ketanserin on systemic and peripheral circulation seem more favourable.", 
    "22": "The study examined heart rate variability to find out whether shorter ECG records can predict long term mortality following acute myocardial infarction as efficiently as 24 h recordings.", 
    "23": "Heart rate variability was assessed in 24 h electrocardiograms recorded during the first 2 weeks following acute myocardial infarction and in separate 1 h portions of the complete recording. The spectral analysis of complete 24 h records was performed and different short and long term components of heart rate variability were used to distinguish between patients with and without later complications.", 
    "24": "20 patients who initially survived acute myocardial infarction but later experienced serious events (death or symptomatic sustained ventricular tachycardia) during a 6 month follow up (group I) were compared with 20 patients (group II) who remained free of complications for more than 6 months after discharge and who were matched with group I for age, gender, infarct site, ejection fraction, and beta blocker treatment.", 
    "25": "The distinction based on components limited to changes of heart rate within periods less than or equal to 1 h was as significant (p less than 0.001, paired t test) as when using the components limited to changes of periods less than or equal to 10 h. However, heart rate variability of separate 1 h portions of the complete 24 h records differed between the groups significantly only for certain 1 h intervals of the day (the p values varied from 0.2 to 0.0005).", 
    "26": "Whilst the maximum value of short term heart rate variability is sufficient for stratification of the high risk post-myocardial infarction patients, an arbitrarily selected short term ECG recording is unlikely to register the maximum heart rate variability. It is concluded that the heart rate variability assessed from arbitrary 1 h electrocardiographic records is not as prognostically important as the variability estimated from 24 h recordings.", 
    "27": "Thirty eight patients with essential hypertension and 20 healthy volunteers were subjected to treadmill exercise test. The hypertensives were then controlled with atenolol or captopril by randomly forming two groups of 19 patients each, and treadmill evaluation was repeated. The resting rate-pressure product (RPP) and myocardial oxygen consumption (MVO2), as well as peak RPP and MVO2 and recovery time, were increased and exercise duration decreased significantly in uncontrolled hypertensives (p less than 0.001). Control of hypertension resulted in significant improvement of exercise performance in both the groups. Atenolol, when compared to captopril, resulted in better exercise conditioning with considerable lowering of resting and peak RPP and MVO2 (p less than 0.001), though the difference in exercise duration, maximum work load and recovery time were not significant (p greater than 0.05). Thus, where myocardial oxygen consumption is an important consideration while treating hypertension, atenolol offers a better choice.", 
    "28": "Cadralazine is a peripheral arteriolar vasodilator which, unlike hydralazine or dihydralazine, has a protected hydrazino group. In hypertensive patients the optimal effect, based on the antihypertensive efficacy to tolerability ratio, is seen after a 15 mg dose when the drug is administered as monotherapy. When administered in combination with other antihypertensive agents, a 10 mg daily dosage seems appropriate. Noncomparative trials have shown that, in patients who had failed to respond adequately to a beta-blocker and/or diuretic, the addition of cadralazine 10 to 30 mg once daily reduced systolic/diastolic blood pressure by 11 to 19%/13 to 22%. This antihypertensive effect becomes evident over a 2- to 6-week period of therapy and persists during longer term administration. Comparative studies have shown that cadralazine is superior to placebo, and has a similar blood pressure lowering effect to hydralazine, dihydralazine and prazosin in patients not controlled by beta-blocker and/or diuretic but who continued to receive these treatments. Similarly, cadralazine and chlorthalidone were equally effective in reducing blood pressure in resting hypertensive patients but cadralazine shows an advantage in reducing the pressor response in exercising patients. Cadralazine is well tolerated when administered with a beta-blocker or diuretic. Most adverse effects become less frequent and severe with continued use, occur more frequently at dosages of 20 mg/day or more, and do not generally require withdrawal of therapy. Manifestations of the drug's vasodilating properties such as headache, asthenia, dizziness, palpitations and flushing are the most commonly reported symptoms during cadralazine monotherapy, but these may be reduced during combination therapy. The drug does not appear to induce a systemic lupus-like erythematosus syndrome, as may occur with hydralazine, but additional clinical experience is required to completely exclude this possibility. In conclusion, because of its efficacy as a second- or third-line antihypertensive agent, its simple once daily dosage regimen and favourable risk: benefit ratio, cadralazine may have a useful role, particularly in those hypertensive patients who do not respond adequately to established antihypertensive treatments. However, the therapeutic potential of cadralazine cannot be clearly established until the present limited clinical base is expanded to include comparisons with other classes of vasodilating drugs (ACE inhibitors and calcium antagonists), and its utility in the management of other indications such as severe hypertension during pregnancy has been adequately explored.", 
    "29": "1. After separate administration of R(+)-carvedilol, S(-)-carvedilol and (+/-)-14C-carvedilol to rats at an oral dose of 10 mg/kg, the metabolic pattern in the bile was studied using h.p.l.c. with radioactivity and u.v. monitoring. 2. Two major metabolites, M-1 and M-2, present in the bile, accounted for 39% and 22% dose, respectively. 3. M-1 and M-2 were characterized as 1-hydroxycarvedilol O-glucuronide and 8-hydroxycarvedilol O-glucuronide, respectively, from FAB-mass spectrometry, 1H-n.m.r. and enzymic hydrolysis. 4. Oral administration of R(+)-carvedilol led to highly selective excretion of M-1 in bile whereas S(-)-carvedilol resulted predominantly in excretion of M-2 rather than M-1.", 
    "30": "Cerebral ischemia, induced in rats by occlusion of the middle cerebral artery resulted in infarcts affecting the basal ganglia and adjacent frontoparietal cortex. Resting oxygen consumption was similar for sham-operated and ischaemic rats immediately after surgery but was elevated in the latter group (peak value 18-21% above controls) 5-6 h post occlusion. By 24 h, these values had returned to control levels. The increase in VO2 was inhibited by injection of the beta-adrenergic antagonist propranolol but was unaffected by injection of the cyclooxygenase inhibitor ibuprofen. The thermogenic activity of brown adipose tissue was assessed from in vitro binding of guanosine diphosphate to mitochondria isolated from intact and surgically denervated lobes of sham-operated and ischemic rats, 6 h after surgery. Brown adipose tissue specific guanosine diphosphate (GDP) binding was elevated by 86% in intact tissue from ischemic compared with sham-operated rats but was identical in denervated tissue from the two groups. Brown adipose tissue activity correlated with resting oxygen consumption in the ischemic group (r = 0.85, p less than 0.01) but not in controls (r = -0.35, NS). Thus occlusion of the middle cerebral artery in the rat may provide a representative model for both stroke and head injury in man. It is associated with a transient increase in metabolic rate and by sympathetically mediated activation of brown adipose tissue in the rat.", 
    "31": "Effects of betaxolol, a cardioselective beta-adrenoceptor antagonist, on cardiohemodynamics and coronary circulation were investigated in two kinds of anesthetized open-chest dog preparations in comparison with those of atenolol and propranolol. When administered intravenously, betaxolol, atenolol and propranolol produced dose-dependent decreases in the heart rate (HR), maximum left ventricular dP/dt [+)dP/dt), cardiac output (CO) and mean arterial pressure (MAP). Although all three drugs were almost equipotent in decreasing HR, betaxolol was much less potent than atenolol and propranolol in decreasing (+)dP/dt. Betaxolol decreased the total peripheral resistance (TPR), whereas atenolol and propranolol increased it. In another series of experiments, when administered intravenously, betaxolol, atenolol and propranolol all produced a decrease in the myocardial oxygen consumption (MVO2) and an increase in the atrioventricular conduction time (AVCT). All three drugs were nearly equipotent in decreasing MVO2, although betaxolol was less potent than the other two drugs at higher doses (greater than 300 micrograms/kg). Prolongation of AVCT with propranolol was stronger than those with betaxolol and atenolol. These results suggest that, unlike atenolol and propranolol, the decrease in TPR as well as beta 1-adrenoceptor blockade may be responsible for both the hypotensive effect of betaxolol and the decrease in MVO2 with betaxolol. The result that the cardiodepressant effect of betaxolol was much less potent than those of atenolol and propranolol suggests that betaxolol would be more beneficial than the others in the treatment of ischemic heart disease.", 
    "32": "The aim was to study the cellular cardiac electrophysiological effects of the antifibrillatory drug, dibenzepin.", 
    "33": "Standard microelectrode techniques were used to measure the effects of dibenzepin (3 microM, 9 microM) on conduction time, Vmax and input resistance in canine papillary muscles, in vitro, at three paced cycle lengths (1000, 400, 200 ms). Results were compared when adrenaline (0.5-5 microM) or propranolol (0.2 microM) were present.", 
    "34": "Papillary muscles (n = 25) from hearts of adult mongrel dogs, weight 13-18 kg, were used.", 
    "35": "Dibenzepin, at 3 microM, caused significant reduction of Vmax at cycle lengths less than or equal to 400 ms. Paradoxically, the conduction time decreased at all three cycle lengths when measured along the longitudinal axis of the fibre between two microelectrodes spaced 2 mm apart. Superfusion of dibenzepin (3 microM) and propranolol (0.2 microM) significantly reduced Vmax and lengthened conduction time at all cycle lengths. Dibenzepin reduced input resistance from 1.45 to 0.76 M omega, thereby suggesting that improved coupling may occur between cells to account for the shortening of conduction time. Propranolol blocked these results.", 
    "36": "The defibrillatory action of dibenzepin may be related to a decreased intercellular resistance caused by increased catecholamine availability during fibrillation. This would result in improved conduction and, thereby, a decrease of the critical number of asynchronous re-entrant circuits necessary to maintain fibrillation.", 
    "37": "Effects of beta-adrenergic stimulation on the membrane potential and intracellular Na+, K+ and Cl- activities were examined in isolated guinea-pig ventricular muscles using conventional and ion-selective electrodes. Isoproterenol in concentrations of 30 nM - 1 microM produced a transient depolarization followed by a slight hyperpolarization in electrically stimulated or quiescent papillary muscles. The negative logarithm of the concentration producing 50% maximum effect (pD2) for the membrane-depolarizing effect of isoproterenol was smaller than that for the positive inotropic effect, suggesting that a higher level of cAMP accumulation is required to produce the transient depolarization. Whereas the isoproterenol(1 microM)-induced depolarization was not blocked by tetrodotoxin (10 microM), nifedipine (10 microM), Cs+ (5 mM), Ba2+ (0.3 mM), amiloride (1 mM) or ouabain (10 microM), it was significantly attenuated by anthracene-9-carboxylic acid (1 mM), a Cl(-)-channel blocker. Intracellular K+ activity increased, whereas intracellular Na+ activity slightly decreased during the transient depolarization. Intracellular Cl- activity significantly decreased during the isoproterenol-induced depolarization of the resting membrane. These results suggest that an inward current resulting from outward Cl- movement, rather than inward Na+ movement, may be involved in the beta-adrenoceptor-mediated membrane depolarization.", 
    "38": "The effect of exogenous dopamine on canine tracheal smooth muscle has been studied in-vitro. Dopamine at concentrations over 10(-5)M induced contractions of tracheal muscle strips and repeated exposures resulted in desensitization (tachyphylaxis) of the muscle. The sensitivity of the response varied dramatically among muscle strips. At lower concentrations, dopamine caused neither muscle relaxation nor inhibition of contractions evoked by 10(-6)M acetylcholine. Both a dopaminergic antagonist, haloperidol (10(-5) and 10(-4)M), and an alpha-adrenoceptor antagonist, phentolamine (10(-7) to 10(-5)M), attenuated the contraction to 10(-3)M dopamine. The beta-adrenoceptor antagonist, propranolol (10(-8) to 10(-6)M), enhanced the contraction. However, the contraction could only be abolished by phentolamine at 10(-4) M. Thus, in canine tracheal smooth muscle, the contractile response to dopamine is predominantly through the activity of alpha-adrenoceptors and the role of dopaminergic receptors is vague. It is suggested that the weakness of the dopamine-induced contraction results from an antagonism between alpha- and beta-adrenoceptor effects and the dopamine tachyphylaxis may reflect a gradually decreased activation of the alpha-adrenoceptor mechanism in comparison with the beta-adrenoceptor mechanism.", 
    "39": "Polyvinyl alcohol hydrogels which contained phospholipid, egg yolk lecithin or hydrogenated soya lecithin were designed as a transrectal delivery system for propranolol hydrochloride. The hydrogel preparations containing phospholipid were prepared by a low-temperature crystallization method. The release profile of propranolol from hydrogel preparations containing phospholipid complied with Fickian diffusion (Higuchi model). The release of propranolol from the hydrogel preparation decreased with higher contents of phospholipid (approximately 2% w/w). In rats plasma concentrations of propranolol after rectal administration of hydrogel preparations containing phospholipid (1 and 2% w/w) were prolonged compared with those of rats receiving preparations without phospholipid.", 
    "40": "We compared in obese patients and normal subjects, the pharmacokinetics of three drugs with different solubility: d,l-sotalol markedly hydrophilic, d,l-propranolol highly lipophilic, d,l-bisoprolol moderately lipophilic. In obese subjects the pharmacokinetic data calculated for sotalol (total clearance (CL), volume of distribution (V beta), half-life of elimination (t1/2), were comparable with those measured in the controls. Data on bisoprolol showed that total V beta increased with excess of body weight, but V beta/kg of body weight was lower in obese subjects than in the controls, CL tended to increase and t1/2 was similar. As concerned propranolol, total V beta and V beta/kg were significantly lower in obese than in control subjects. Cl was decreased in obese patients and t1/2 was similar for both groups. It appears that in the obese the diffusion of liposoluble beta-blockers in the fatty excess weight remains limited. It is possible that a vasoconstrictive effect induced by beta-blockers in adipose tissues could restrict their tissular distribution.", 
    "41": "The authors describe the efficiency of complex treatment of patients suffering of hypertensive disease with phenomena of dyscirculatory encephalopathy. It is concluded that cavinton and pyracetam depending on the type of central hemodynamics and type of vegetative nervous activity proved effective.", 
    "42": "Four patients with chronic open-angle glaucoma developed a dendriform corneal epithelial lesion. Two were associated with the use of topical betaxolol for 2 months and 6 weeks, and two were related to topical levobunolol. Resolution occurred within 2 weeks of discontinuation of the beta-blocker eyedrop. The distinctive pattern of dendritic epithelial keratopathy associated with these topical medications may be due to epithelial toxicity with subsequent regeneration.", 
    "43": "Esmolol, a recently developed ultra-short acting beta-adrenoceptor blocking agent, was evaluated in 12 conscious chronically instrumented dogs with intact autonomic reflexes. The significance of its beta 1-adrenoceptor selectivity was examined at various cardiovascular activation levels established by either incremental isoprenaline infusion or graded treadmill exercise. The observed parameters were heart rate, systolic and diastolic arterial blood pressure, left ventricular dp/dtmax, and left ventricular end-diastolic pressure. Intravenous infusion of esmolol (25 and 250 micrograms.kg-1.min-1) led to a dose-dependent reduction of the isoprenaline-induced increase in positive dp/dtmax. The concomitant increase in heart rate was suppressed to a lesser extent. Characteristically of a beta 1-selective agent, esmolol had only a slight effect on the isoprenaline-induced reduction in diastolic blood pressure. The impact of esmolol on exercise-induced hemodynamic activation was much smaller. Exercise-induced increase in positive dp/dtmax was more sensitive to beta-adrenoceptor blockade than the concomitant increase in heart rate. Diastolic blood pressure was not influenced significantly. beta-Adrenoceptor blockade was virtually reversed within 20 min of discontinuation of esmolol infusion.", 
    "44": "Isolated preparations from the circular muscle layer of the human oesophago-gastric junction were mounted in organ baths and isometric tension recorded. During an equilibration period, active resting tension developed suggesting that the preparations were representing the lower oesophageal sphincter. Active tension was abolished by exposing the preparations to Ca(++)-free medium. The two xanthines theophylline and enprofylline almost equipotently relaxed the preparations in a concentration-dependent manner (10(-7)-10(-3) M). Within therapeutic concentrations, theophylline inhibited active resting tension by 30-60%, while enprofylline lowered tension by less than 20%. Inhibitory actions of adenosine were demonstrated, and this suggests that adenosine antagonism is not the mechanism of action for xanthines in the oesophagus. Non-selective beta-receptor stimulation with isoprenaline inhibited active tension by 70% (10(-7) M), while beta 2-receptor stimulation with terbutaline inhibited tension by 47% (10(-5) M). Dobutamine, believed to preferentially stimulate beta 1-receptors, inhibited active tension in a concentration-dependent manner (10(-7)-10(-4) M). Metoprolol (10(-6) M), a selective beta 1-receptor antagonist, shifted the concentration-response curve for isoprenaline to the right, but left the maximal response unchanged. It is concluded that xanthines and beta-receptor agonists have inhibitory actions on circular muscle from the human oesophagogastric junction. The experimental data suggest the presence of beta 1- as well as beta 2-receptors, both mediating inhibition of active resting tension.", 
    "45": "The in vivo inhibitory effect of five beta-adrenoceptor antagonists and levomepromazine on debrisoquine metabolism was assessed in 37 subjects. The debrisoquine phenotyping test was performed before and after 7 days' treatment with oxprenolol (40 mg three times daily), propranolol (20 mg three times daily), timolol (10 mg twice daily), pindolol (5 mg twice daily), metoprolol (50 mg twice daily) or levomepromazine (10 mg daily), each of which was given to six-seven subjects. No clear change in the urinary metabolic ratio of debrisoquine/4-OH-debrisoquine (MR) was seen with any of the single beta-adrenoceptor antagonist treatments, but the MR value increased significantly when all beta-adrenoceptor blocker treatments were considered together. Debrisoquine metabolism was clearly impaired after levomepromazine 10 mg daily for 7 days; the mean MR increased from 1.24 +/- 1.6 to 4.70 +/- 5.23 (P = 0.018) and the excretion of 4-hydroxydebrisoquine decreased from 0.92 +/- 0.46 mg to 0.31 +/- 0.19 mg (P = 0.043). Thus, levomepromazine changes MRs towards those characteristic of phenotypically poor metabolizers, but beta-adrenoceptor antagonists at the doses examined have only a marginal effect.", 
    "46": "1. The effect of withdrawal of atenolol and bopindolol administration was studied in 12 normal volunteers; six on each drug. 2. Following sub-maximal cycle-ergometer exercise training six sets of base-line observations were made of heart-rate (HR) and blood pressure (BP) responses; supine, 60 degrees head-up tilt, during graduated isoprenaline infusion and sub-maximal cycle exercise. 3. The results show that withdrawal phenomena occur following both drug treatments. Atenolol produced a hypersensitivity to isoprenaline and a small overshoot of HR in response to physiological manoeuvres. In contrast bopindolol produced a prolonged state of reduced sensitivity to isoprenaline and some evidence of overshoot of HR with physiological manoeuvres. The differences between the responses may be explained by the different properties of the two beta-adrenoceptor blocking drugs. 4. Some subjects showed clear evidence of overshoot of HR and BP on exercise demonstrating that certain individuals may be more prone to have withdrawal effects than others. 5. The length of time during which withdrawal phenomena can occur is probably longer than has previously been realised. 6. Hormonal changes were found in the withdrawal period (Walden et al., 1990).", 
    "47": "1. In order to observe and compare the withdrawal phenomena which follow treatment with the beta-adrenoceptor blocking drugs, bopindolol (with partial agonist activity PAA) and atenolol (without PAA), two groups of six normal volunteers were studied before, during and after 16 days drug administration. 2. Measurements of plasma levels of cortisol, prolactin, insulin, noradrenaline, adrenaline, glucose and potassium were made during a pre-treatment baseline period, on maximum dose and for 21 days after drug withdrawal. Isoprenaline infusions were given to determine sensitivity of heart rate responses and haemodynamic changes measured in response to physiological manoeuvres. 3. Following atenolol withdrawal the results show hormonal evidence of adrenergic overactivity in the form of elevation of plasma cortisol, insulin and glucose levels. After bopindolol withdrawal there was, in contrast, an overshoot of plasma prolactin and a persistent elevation of plasma potassium and adrenaline post-isoprenaline. 4. The hormonal changes which follow withdrawal of atenolol and bopindolol are associated with haemodynamic changes reported elsewhere (Walden et al., 1990). 5. These observations provide confirmatory evidence of a post beta-adrenoceptor blockade withdrawal syndrome which differs between the two drugs studied and this may reflect the properties of the drugs, in particular the PAA of bopindolol.", 
    "48": "Hyperglycaemia, a raised fibrinogen, an increased serum triglyceride and a reduced HDL-cholesterol are common metabolic features of non-insulin dependent diabetes mellitus (NIDDM). Hypertension is frequently associated with NIDDM, however the influence of antihypertensive therapy on these combined factors in the diabetic is at present unclear. In a double-blind placebo-controlled crossover study in 20 stable NIDDM subjects with hypertension, the metabolic effects of 6 weeks' treatment with the alpha-blocker, doxazosin, was compared with treatment with the beta-blocker, atenolol. Similar and significant reductions in BP were produced by both drugs. Significant increases in weight, HbA1, apoprotein B, serum triglyceride and cholesterol/HDL ratio were observed with atenolol therapy. Doxazosin therapy was associated with opposite patterns of changes in fasting glucose, lipids and lipoproteins but only for serum triglyceride was difference between treatments significant. Fibrinogen was not altered by either treatment. Conclusions from this study indicate; 1) adrenergic mechanisms may be an important influence on glucose homeostasis and lipid metabolism in NIDDM and 2) the beta-blocker, atenolol, has a small adverse effect on weight, glycaemic control and the atherogenic lipid profile, whereas the alpha-blocker, doxazosin, has no such effect and may, in part, correct the disturbances of lipoprotein metabolism characteristic of NIDDM.", 
    "49": "In September 1988 medically-qualified members of the British Hypertension Society were asked to complete anonymously a questionnaire relating to their views on the management of hypertensive patients. Of 149 questionnaires posted, 90 were returned (60%). There was general agreement that non-pharmacological measures, particularly weight loss and alcohol restriction, are effective treatments. However, there was wide variation in the minimum level of blood pressure considered to warrant drug treatment and little consensus regarding measurement policies or target blood pressures. The drugs of first choice were beta-blockers (54% in men, 35% in women) and thiazide diuretics (28% in men and 47% in women), and they were also the most frequent second choices with 54% of respondents advocating 'stepped-care' based on these drugs. The maximum age at which respondents would be prepared to introduce antihypertensive drugs varied widely although 63% considered that thiazide diuretics are first choice in the elderly. These findings demonstrate a broad range of opinion on the management of hypertension among British specialists, and suggest a continuing need for large clinical trials.", 
    "50": "Over one half of the cases of chronic severe childhood asthma, refractory to conventional therapy and without other over aetiology, are associated to gastroesophageal reflux (GER). The aetiopathogenic role of GER in asthma is uncertain, and is only confirmed when therapy of the former induces evident improvement of the latter. We have instituted medical antireflux therapy over two years in 17 patients (17.6%) became asymptomatic after less than three months of therapy, and a further four (23.5%) by the sixth month. Seven patients showed clinical improvement by the third month (41%) and even a greater one by the sixth month, only very slight symptoms persisting thereafter. In three cases (17.6%) there was no improvement after two years of outcome of asthma and the persistence or not of pathological between the outcome of asthma and the persistence or not of pathological 24-hour pHmetry. On the contrary. macroscopic oesophagitis disappeared in the cases of asthma with good outcome, but persisted in all the cases who remained symptomatic. In conclusion, we consider that medical management of GER associated to asthma should be maintained for at least six months (if the clinical course so permits) before considering a surgical indication.", 
    "51": "The influence on bile secretion of electrical stimulation of the splanchnic nerves and arterial infusion of adrenergic agonists was studied in anaesthetized cats. The bile salt secretion was supported by a continuous intravenous infusion of sodium glycocholate. Electrical stimulation of the splanchnic nerves reduced the volume outflow of bile from 0.71 to 0.44 ml h-1 kg-1 body wt and raised the bile acid concentration in bile, while the bile salt secretion rate was not affected. This response was reduced but not blocked by pretreatment with phentolamine, an alpha-adrenergic blocker, at a dose that prevented the blood pressure response. Infusion of noradrenaline, a mainly alpha-adrenergic agonist, into the hepatic artery mimicked the response. Infusion of isoprenaline, a beta-adrenergic agonist, also reduced the volume outflow of bile from the liver. The biliary clearances of mannitol and polyethylene glycol 900, both of which are suggested to reflect canalicular events, were reduced by stimulation of the splanchnic nerves and infusion of noradrenaline. It is concluded that stimulation of the alpha-adrenergic receptors reduces the bile acid-independent bile secretion. This reduction in bile flow induced by stimulation of the splanchnic nerves and infusion of noradrenaline is elicited mainly at the canalicular level.", 
    "52": "We performed division of accessory pathways in five asthma patients associated with Wolff-Parkinson-White (WPW) syndrome, for whom the administration of a beta-blocker for the tachycardia is contraindicated, and the administration of bronchodilators for the asthma attack may cause premature ventricular contractions. As a result, the tachycardic attacks disappeared postoperatively, both at rest and following administration of bronchodilators. Radical treatment of WPW syndrome by division the accessory pathway is considered to be necessary for the safe treatment of asthma.", 
    "53": "(-)-[125I]Iodocyanopindolol [-]ICYP), is a ligand with high specific activity and nearly equal affinity for beta 1 and beta 2 adrenoceptors in a variety of tissues. Unfortunately, (-)ICYP also has affinity for 5HT1B serotonin receptors. To get an accurate estimate of beta adrenoceptors in the rat amygdala and hippocampus, (-)ICYP binding studies were done with membranes from these limbic structures in the presence of 10 microM serotonin to prevent the binding of (-)ICYP to serotonin receptors. Under these conditions. (-)ICYP binding to amygdaloid and hippocampus membrane preparations is saturable and reversible. Scatchard analyses revealed in both regions a single class of binding sites with an equilibrium dissociation constant (KD) of 18.5 pM for the amygdala and 19.6 pM for the hippocampus. The hippocampus has a significantly lower density of binding sites (Bmax) than amygdala (51.6 vs 62.3 fmol/mg membrane protein, p less than .05). The two brain regions do not differ with respect to kinetic reactions in that both show comparable slow association and dissociation rates. However, the dissociation reactions do reveal two affinity states for the binding sites in both areas. Detailed competition analyses with beta adrenoceptor subtype selective drugs (ICI-89406 and ICI-118551) show that in both regions about 70% of the beta adrenoceptor population is of the beta 1 subtype with the remainder being beta 2 subtype.", 
    "54": "The pharmacokinetics of pafenolol, a highly selective beta 1-adrenoceptor antagonist, have been studied in starved and unstarved rats. Separate groups received intravenous doses (0.3 and 3.0 mumol kg-1) and oral doses (1 and 25 mumol kg-1). The systemic clearance of pafenolol was constant in the dose range investigated where the absolute oral bioavailability increased from 15 to 27 per cent in the starved and from 9.1 to 21 per cent in the unstarved rats, when the oral dose was raised from 1 to 25 mumol kg-1. The blood concentration profile after an oral solution of pafenolol exhibited two peaks in the majority of the rats. The major part of the absorption was associated with the second peak which appeared about 4 h after dosing in both starved and unstarved rats. Food lowered the degree of bioavailability and shifted the tmax1 to about 1 hour compared to half an hour in starved rats. The low bioavailability was primarily due to incomplete uptake from the gastrointestinal tract. Our study shows that pafenolol is absorbed in a similar way to that in man. The mechanisms behind the dose-dependent bioavailability and the two peaks in the absorption profile after an oral solution will be further explained in the rat.", 
    "55": "The pharmacokinetics of pafenolol were evaluated in 12 healthy subjects after administration of three single IV doses (5, 10, and 20 mg) and three oral single doses (25, 50, and 100 mg). The drug was discontinuously absorbed. A first peak was observed 0.5 to 1.5 h after dosing and a second higher maximum concentration was noted 3 to 5 h after the administration in the majority of the experiments. The mean systemic availability increased from 27 +/- 5 per cent for the oral 25 mg dose to 46 +/- 5 per cent for the 100 mg dose, i.e., an increase of about 70 per cent (p less than 0.05). The half-life of distribution varied between 5 and 6 min and the apparent volume of distribution (Vz) was about 1.11 kg-1. The distribution was linear in the IV dose range studied. Total body clearance was about 300 ml min-1. About 50 per cent of the systemically available dose was excreted unchanged via the kidneys. Total body clearance decreased by about 13 per cent (p less than 0.05) by increasing the dose from 5 to 20 mg IV possibly because of reduced renal elimination. Mean terminal t1/2 of the IV dose was approximately 3.5 h. The corresponding t1/2 of the oral dose was approximately 6 h indicating absorption rate-limited kinetics of the oral dose.", 
    "56": "The practice of medicine, in the United States, is regulated by different concepts when compared to France. Anti-asthmatic medications are very similar to the ones available in Western Europe, except the combinations (e.g. Berodual/Duovent), and the 200 mcg Beclomethasone MDls. Environmental control is emphasized, as well as a smoke-free environment. Immunotherapy is not recommended, although actively prescribed for generating income. For the last few years, American and French concepts -and problems-regarding asthma are coming closer.", 
    "57": "Hypertension occurs in about 40% of patients with non-insulin-dependent diabetes mellitus (NIDDM) in whom the incidence of coronary heart disease is greatly increased. Disturbances in lipid metabolism may be an important contributory factor. Patterns of lipid change in uncomplicated NIDDM are characterised by a raised serum triglyceride and a reduced high density lipoprotein. It is therefore likely that therapy for hypertension associated with NIDDM may further influence an existing atherogenic lipid profile. Recent studies in diabetic subjects have shown that alpha-blockers are associated with a trend towards improving, while beta-blockers adversely affect, the lipid profile. Calcium antagonists and ACE inhibitors have no adverse effects on the lipid profile.", 
    "58": "A study of doxazosin added to baseline therapy with a beta-adrenoceptor blocker plus a diuretic in the treatment of patients 'resistant' to the baseline therapy, showed that it was effective and generally well tolerated. The study was, however, open-label and lacked comparison with other third-line drugs.", 
    "59": "In the anesthetized closed-chest canine model of Gram-negative endotoxemia (n = 10), we tested the hypothesis that the effect of cardiac cycle-specific intrathoracic pressure pulses delivered by a heart rate-(HR) synchronized high-frequency jet ventilator (sync HFJV) on systolic ventricular performance is dependent on the level of preload. To control for HFJV frequency, hemodynamic responses were also measured at fixed frequency within 15% of HR (async HFJV). Biventricular stroke volumes (SV) were measured by electromagnetic flow probes. Measurements were made before (baseline) and 30 min after infusion of 1 mg/kg Escherichia coli endotoxin (serotype 055:B5) and then after 2 mg/kg propranolol at both low (less than 10 mmHg) left ventricular filling pressure (LVFP) and high (greater than 10 mmHg) LVFP. Ventricular function curves, aortic pressure-flow (P-Q) relationships, and venous return (VR) curves were analyzed. We found that endotoxin did not alter VR curves but shifted the aortic P-Q curves to the left with pressure on the x-axis (P less than 0.05). Volume loading increased SV (P less than 0.01) because of a rightward shift of the VR curve. No specific differences occurred with either sync or async HFJV during endotoxin, presumably because of preserved VR and shifted aortic P-Q. The lack of cardiac cycle-specific effects of ITP appears to be due to the selective endotoxin-induced changes in peripheral vasomotor tone that counterbalance any depressed myocardial contractility.", 
    "60": "Increases in protein synthesis of 12% were found with two myogenic cell lines (L6 and G8-1) on treatment for 6 hr with the beta-adrenergic agonist cimaterol. In L6 cells, propranolol blocked the effect. Protein breakdown measured over 18-24 hr was unchanged. The Kd for cimaterol binding to the L6 beta-receptor was 26 nM which was compatible with its EC50 for the stimulation of protein synthesis (approx 5 nM). Evidence provided with muscle cell lines indicates a direct effect of cimaterol on protein synthesis, which may contribute to muscle accretion in cimaterol-fed animals.", 
    "61": "A 22-year-old man presented with congestive heart failure following flulike symptoms. The diagnosis of acute myocarditis was confirmed by endomyocardial biopsy, which revealed mild infiltration of inflammatory cells. A favorable response to beta-adrenergic receptor blockade was seen, and the patient was discharged without symptoms. Five months later, however, congestive heart failure recurred, and intracardiac thrombi were demonstrated. The patient died after two months. Postmortem examination revealed left ventricular dilatation with slight interstitial fibrosis; the diagnosis was dilated cardiomyopathy. Thus, progression of biopsy-proven myocarditis to dilated cardiomyopathy 10 months after the onset of disease was documented.", 
    "62": "Three hundred and forty-six patients of all ages and both sexes were admitted to coronary care with documented unstable angina. Management was conservative, without the routine use of beta-blockers or calcium antagonists. Mortality was 3.2%, and the nonfatal myocardial infarction rate was 10.1% during the first 28 days. After one year, coronary mortality was 10.5% with a nonfatal infarction rate of 13.1%. Twenty-six patients were subjected to coronary artery bypass surgery, eleven during the first 28 days and fifteen subsequently. No patient underwent coronary angioplasty. The factors influencing immediate and long-term prognosis in these patients were studied. Persistence of pain in hospital, previous chronic angina, and age had an adverse effect on outcome. A total of 143 patients complained of persistent pain lasting for 24 hours or more. The use of beta blockers or calcium antagonists in patients with persistent pain exceeding five days did not appear to influence outcome. The current widespread adherence to \"intensive medical treatment,\" including the routine use of beta blockers and calcium antagonists, is questioned.", 
    "63": "1. In intact ventricular preparation, adenosine has been shown to reduce the beta-adrenoceptor-induced increase in contraction (the anti-adrenergic effect). In the present study we have investigated this effect of adenosine on isolated ventricular myocytes from failing human heart and normal guinea-pig and rat heart. 2. Adenosine in the absence of beta-adrenoceptor-mediated stimulation had no effect on contraction in human and guinea-pig myocytes but produced a variable effect in rat myocytes. 3. 8-Cyclopentyl 1,3-dipropylxanthine (CPX), a selective A1-receptor antagonist, antagonised the anti-adrenergic effect of adenosine in guinea-pig myocytes. 4. The anti-adrenergic effect of adenosine was greater in guinea-pig than rat myocytes and even more pronounced in cells isolated from failing human heart. 5. Pertussis toxin-pretreatment at 35 degrees C of guinea-pig and human myocytes abolished the anti-adrenergic effect of adenosine. Longer exposure to higher concentrations of pertussis toxin was required for complete abolition in human compared to guinea-pig cells. 6. These results support the suggestion that the adenosine receptors mediating the anti-adrenergic effect of adenosine are of the A1 subtype and are coupled to the inhibitory guanine nucleotide binding protein, Gi/Go. 7. Pertussis toxin pretreatment increased the sensitivity of guinea-pig myocytes to isoprenaline in the absence of adenosine; the EC50 value was decreased by a factor of 10. This suggests that Gi may exert a tonic inhibitory effect on the beta-adrenoceptor/adenylate cyclase interaction in normal myocardium.", 
    "64": "1. In 64 patients undergoing coronary artery bypass grafting the effects of chronic beta 1-adrenoceptor antagonist (metoprolol, atenolol, bisoprolol) treatment on right atrial beta-adrenoceptor and muscarinic M2-receptor number and functional responsiveness were investigated. 2. The beta 1-adrenoceptor antagonists increased right atrial beta 1-adrenoceptor number, did not affect beta 2-adrenoceptor number, and decreased muscarinic M2-receptor number. 3. Concomitantly, activation of right atrial adenylate cyclase by 10 microM GTP, 10 microM isoprenaline and 1 microM forskolin was enhanced and inhibition by 100 microM carbachol was diminished. 4. On isolated, electrically driven right atria the beta 1-adrenoceptor-mediated positive inotropic effect of noradrenaline was - even with beta 1-adrenoceptor number increased - not altered, while the beta 2-adrenoceptor-mediated effect of procaterol was markedly enhanced. However, the carbachol-induced negative inotropic effect was decreased. 5. It is concluded that chronic beta 1-adrenoceptor antagonist treatment increases beta 1-adrenoceptor number and concomitantly sensitizes beta 2-adrenoceptor function, but desensitizes muscarinic M2-receptor function in the human heart.", 
    "65": "1. The effects of a single bolus injection of propranolol, atenolol or ICI 118,551, non-selective beta-, selective beta 1- and selective beta 2-adrenoceptor antagonists, respectively, on mean arterial pressure (MAP) and plasma catecholamine concentrations were examined in seven groups of conscious and unrestrained adrenalectomized rats receiving a continuous infusion of the alpha-adrenoceptor antagonist phentolamine. In all rats adrenaline was undetectable in the plasma four days after adrenalectomy. 2. In the first three groups, phentolamine significantly decreased MAP and increased the plasma concentrations of noradrenaline. The injection of propranolol, atenolol or ICI 118,551 in Groups I, II and III, respectively, caused a small increase in MAP and a small, but not significant, decrease in plasma noradrenaline concentrations. 3. Groups IV, V and VI were given a continuous infusion of adrenaline for 1 h prior to the infusion of phentolamine, followed by a bolus injection of propranolol, atenolol or ICI 118,551, respectively. Group VII was treated similarly to IV, but was also given daily cortisone replacement after adrenalectomy. Adrenaline slightly, but not significantly, decreased MAP while phentolamine significantly decreased MAP and increased plasma noradrenaline concentrations in all groups. A subsequent injection of a beta-blocker caused a significant increase in MAP in each group and a slight decrease in the plasma level of noradrenaline which reached statistical significance in group VII. The pressor effect of propranolol was significantly greater in the cortisone-treated rats (Group VII) than in Group IV. 5. The results suggest that adrenaline and adrenocortical steroids are both involved in the antagonism of alpha-adrenoceptor-induced hypotension by a beta-blocker.", 
    "66": "The effect of ractopamine, a phenethanolamine beta-adrenergic agonist, on growth, nutrient utilization and carcass composition was studied in two lines of pigs that were fed high (24%) or low (12%) protein diets. Of the two lines of pigs that had been selected for seven generations for rapid lean growth when fed either the higher (HS line) or low (LS line) protein diet, the HS line tended to exhibit a leaner carcass when fed either diet. Ractopamine, at 20 ppm in the diet, was fed from 60 kg live body weight until slaughter at 90 kg. When compared with their respective line-diet control group, the greatest response to ractopamine treatment was observed in the LS-12 group; at 90 kg, that group had 31% less carcass lipid (P less than .05) and 17% more carcass protein (P less than .05). Considering the change that took place only between 60 and 90 kg live body weight, this translated into 57% less lipid and 59% more protein deposited in the carcasses with ractopamine treatment. This group also was 73% more efficient (P less than .05) in converting dietary protein to carcass protein but 39% less efficient (P less than .05) in energy utilization. Response to ractopamine treatment was least by the LS-24 group, followed by the HS-12 and HS-24 groups. A line x diet x treatment interaction (P less than .05) was noted for whole-carcass lipid, backfat, longissimus muscle area and efficiency of protein utilization.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "Whether and how drug information centers respond to calls from the public that involve ethical issues was studied. A survey describing six ethical dilemmas typical of those presented by calls from the public was mailed to pharmacists in 154 drug information centers to see how the questions would be handled. Centers that had written policies governing responses to questions with ethical implications were asked to submit those policies. One hundred twenty-six centers (82%) responded to the survey; of these, 81 (64.3%) answered questions from the public. There were no significant differences in characteristics between centers that did and did not respond to public calls. The case analyses, completed only by pharmacists in centers that responded to public calls, covered such issues as invasion of privacy, social responsibility, personal liability, and interference with the patient-physician relationship. Respondents exercised a wide degree of discretion in determining if they would answer a question; for example, while only 4% would not answer a question concerning the efficacy of a weight-loss diet patch, 77% reported they would not respond to a caller asking for information on drugs that could interfere with the results of a polygraph test. Although respondents often cited institutional policy as the reason for failing to respond to a question, none submitted a copy of such a policy. The pharmacists' responses indicated a high degree of moral and social sensitivity; nonetheless, written policies should be developed to assist drug information center staff members in handling questions that have ethical implications.", 
    "68": "The effects of tertatolol and propranolol on renal circulation were studied in patients with normal renal function to test the hypothesis that various beta blockers may have different vasomotor effects within the renal vascular bed. Left renal blood flow was measured by the continuous thermodilution method before (t0), and 5 (t1), 10 (t2), 20 (t3), and 30 (t4) minutes after a selective infusion of tertatolol (0.25 mg, N = 4) or propranolol (2.5 mg, N = 4) into the left renal artery. Heart rate, cardiac output, aortic and right atrial pressures, and systemic vascular resistances did not significantly vary after either drug throughout the study. Plasma renin activity and plasma aldosterone in arterial and renal venous blood started to decrease at t1 after each drug. After propranolol, renal blood flow, renal vascular resistance and the renal arteriovenous oxygen difference were unchanged. Conversely, after tertatolol at t3, renal blood flow was increased (from 426 +/- 18 mL/min/1.73 m2 to 509 +/- 56 mL/min/1.73 m2, P = .03), renal vascular resistance and renal arteriovenous oxygen difference were decreased (P less than .001), and the renal blood flow/cardiac output ratio was increased (P = .03). The filtration fraction did not vary after either drug, as attested by the unchanged polyfructosan extraction coefficient. This clinical study shows that selective infusion of a single low dose of tertatolol into the renal artery results in a delayed intrarenal vasodilator effect, while at the dose tested propranolol does not modify renal hemodynamics.", 
    "69": "Partial hepatectomy (PH) (70% resection) causes within 4 hr an accumulation of ornithine decarboxylase (EC 4.1.1.17, ODC) mRNAs concomitant with an increase in ODC activity, maximum values being observed at 8 and 16 hr, respectively. In the early hours of hepatic regeneration, enhancement of transcriptional-rate of ODC gene, demonstrated by nuclear run-on analysis, can account for the accumulation of ODC mRNAs. The involvement of catecholamines in these processes is demonstrated by using prazosin and propranolol, specific antagonists of alpha 1 and beta adrenoceptors, respectively. Prazosin reduces almost completely the rise of ODC activity at 4 hr, without affecting mRNA levels. At 16 hr, enzyme activity and mRNAs increase, however, over the values observed in regenerating liver of prazosin-untreated animals. These findings suggest that alpha 1-receptor activation triggers positive control signals for ODC gene expression at the early time of liver regeneration and, on the contrary, negative signals at later times by mainly post-transcriptional and transcriptional mechanisms, respectively. Propranolol reduces similarly the initial 4 hr-rise of ODC activity. These results indicate that activation of both alpha 1- and beta-adrenoceptors causes the large increase in ODC activity. Pharmacological manipulation of intracellular Ca2+ levels by verapamil, a Ca2(+)-channel blocker, or neomycin, an inhibitor of Ca2+ release from endogenous stores, diminishes ODC activity at 4 and 16 hr after PH. ODC mRNA levels, which are not modified at 4 hr, increase over the values of partially hepatectomized rat liver at 16 hr. Trifluoperazine inhibits both ODC activity and mRNA accumulation at the times studied. As a working hypothesis it is proposed that Ca2(+)-mediated processes induced by catecholamines are involved in ODC gene expression during the prereplicative phase of liver regeneration.", 
    "70": "The four classes of first-line antihypertensive agents recommended in the 1988 report of the Joint National Committee on Detection, Evaluation, and Treatment of High Blood Pressure are reviewed here. Particular consideration is given to the effects of these agents on heart rate, atrioventricular nodal conduction, and myocardial contractility in patients with other cardiovascular diseases. Diuretics and angiotensin-converting enzyme inhibitors have no significant direct effects on cardiac function. beta-Blockers inhibit catecholamine stimulation of the heart and may be particularly beneficial in treating patients with a history of myocardial infarction. Calcium channel blockers reduce blood pressure by dilating arterial resistance vessels. They are structurally heterogeneous and highly selective in their sites of action. As a consequence, cardiac effects can be minimized by selecting a calcium channel blocker with more potent peripheral vasodilatory effects. A new calcium channel blocker, isradipine, currently undergoing clinical trials, is highly selective for arterial smooth muscle and appears to be a safe and effective antihypertensive agent.", 
    "71": "Overweight and obesity may develop in individuals with genetically determined low resting energy expenditure. Drugs are among the recognised precipitating factors. The obesity promoting impact of beta-blockers is, however, less well known. Resting energy expenditure, and thermogenesis induced by stimuli such as meals, cold and heat exposure, stress and anxiety, have a facultative component mediated by the sympathoadrenal system through catecholamines working on beta-adrenoceptors. Treatment with beta-blockers reduces the facultative thermogenesis by 50-100 kcal/d, which corresponds to the weight gain of 2-5 kg/year reported in clinical trials. Treatment with beta-blockers also results in insulin resistance, which may aggravate existing diabetes and elicit diabetes in predisposed patients. Overweight and obesity are frequently complicated with hypertension and angina pectoris, which are often treated with beta-blockers. Obesity is associated with a defective sympathetic activity, and treatment with beta-blockers may further reduce facultative thermogenesis and promote weight gain. The consequence may be aggravation of hypertension, insulin resistance and other atherogenic factors. The causal therapy of android overweight and obesity complicated with diabetes or hypertension is a sufficient weight loss. If pharmacological treatment is inevitable, combined treatment with diuretics and ACE-inhibitors are most appropriate.", 
    "72": "In several studies in guinea pig ileum or rat colon a beta adrenoceptor with characteristics distinct from beta-1 or beta-2 receptors has been observed and has been denoted as \"atypical\" beta adrenoceptor. In this study the relaxation of the rat small intestine was investigated, using isolated segments of the rat jejunum. Several beta-1 or beta-2 agonists and antagonists were tested on the rat jejunum preparation, and it was found that nonselective and selective antagonists for beta-1 or beta-2 receptors showed a relatively low affinity, compared to their affinity for beta-1 or beta-2 receptors. BRL 37344, an agonist which has been reported to be selective for the atypical beta adrenoceptor, was more potent although a partial agonist compared to isoprenaline, whereas it is clearly less active than isoprenaline on beta-1 or beta-2 receptors. These findings indicate that beta adrenergic relaxation of the rat small intestine is mediated via atypical beta adrenoceptors. Efforts were made to confirm these findings with binding studies on small intestinal 45,000-g membranes. Competition radioligand binding experiments were performed with the radiolabeled ligand [125I]iodocyanopindolol and the various antagonists which were also tested in the intact rat jejunum preparations. Receptor binding experiments only revealed beta adrenoceptors of the beta-2-subtype, which does not correspond with the results obtained in the jejunum relaxation. Probably the beta-2 receptors found in the binding studies are located on circular smooth muscle cells or on epithelial cells, whereas longitudinal smooth relaxation is mediated by atypical beta adrenoceptors. Atypical beta adrenoceptors were not measured in binding studies probably because [125I]iodocyanopindolol is an unsuitable ligand to label atypical intestinal beta adrenoceptors.", 
    "73": "Social phobia, despite a prevalence in the general population of 1.5% denoting a common disorder, has been relatively neglected from the viewpoints of psychopathology and of treatment. Two subtypes of social phobia have been differentiated: specific (characterized by anxiety in one situation, e.g., public speaking) and generalized (characterized by anxiety in several social situations). The syndrome is frequently complicated by alcohol abuse or dependence. Among the treatment targets are symptoms of anxiety, avoidance behavior, negative cognitions concerning the reactions of others, and, less frequently, social skills deficits. Both pharmacologic and cognitive-behavioral treatments have been found effective in this disorder, and it seems likely that the two treatments will complement each other. The treatment literature is reviewed, and recommendations concerning a state-of-the-art treatment approach to both specific and generalized social phobia are made. Potential complications and limitations are discussed.", 
    "74": "We studied the effects of opioid and adrenergic agonists and antagonists given systemically intravenously and intrathecally on postprandial antral and small bowel motility in a chronic conscious dog model. We studied eight dogs with a surgically implanted thoracic spinal intrathecal injection catheter, and six gastrointestinal manometric perfusion catheters. Morphine given intrathecally or intravenously induced propagated clusters of intestinal pressure activity in the fed dogs. The minimal effective dose for morphine was 150 micrograms/kg by the intrathecal route and 450 micrograms/kg by the intravenous route. ST-91 (an alpha 2-adrenergic agonist) profoundly inhibited antral and small intestinal pressure activity with similar minimal effective dose (100 micrograms/kg) and duration of effect for both intravenous and intrathecal routes. Neither naloxone (3000 micrograms/kg) nor combined phentolamine (1500 micrograms/kg) with propranolol (300 micrograms/kg) altered postprandial antral or small intestinal motility. The capacity of pharmacologic agents to block morphine-induced activity fronts when administered in the same compartment (intravenously or intrathecally) was investigated. The minimally effective morphine-antagonist dose for naloxone was similar intrathecally and intravenously (36 micrograms/kg for both routes). ST-91 (100 micrograms/kg) when given intrathecally or intravenously blocked morphine-induced clustered phasic pressure activity while simultaneously abolishing postprandial small intestine phasic pressure activity. These data suggest the presence of opioid and alpha 2-adrenergic receptors in the spinal cord that can modulate gastrointestinal motility in the postprandial state. Pharmacological interactions between these systems occur at spinal and target organ levels.", 
    "75": "The influence of an increase in vascular tone on responses to sympathetic nerve stimulation and the receptors mediating these responses were investigated in the pulmonary vascular bed of the cat. Under conditions of controlled blood flow and constant left atrial pressure, stimulation of the sympathetic nerves to the lung elicited a biphasic response characterized by an initial increase in lobar arterial pressure followed closely by a decrease. The response to nerve stimulation was reproducible with respect to time and was not altered when a delay coil was added to the perfusion circuit, indicating that the response was directly mediated. The increase in pressure was reduced by prazosin and by yohimbine, whereas the decrease in pressure was blocked by propranolol or ICI 118551. These data suggest that the pressor component of the response is mediated by alpha 1- and postjunctional alpha 2-adrenoceptors, whereas the depressor response is mediated by beta 2-receptors. The pressor response was enhanced by propranolol or ICI 118551, whereas the depressor response was enhanced by prazosin or yohimbine, suggesting that the response to nerve stimulation represents the net effect of the actions of neuronally released norepinephrine on alpha- and beta-receptors. The pressor response to nerve stimulation was enhanced when tone was elevated with a prostaglandin endoperoxide analogue and when beta-receptors were blocked. The effects of an increase in tone and a passive increase in pressure on responses to sympathetic nerve stimulation were different.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "The role of myocardial oxygen demand in the genesis of silent myocardial ischemia was evaluated by measuring the heart rate and blood pressure changes preceding the silent ischemic events during daily life in 25 men with proven coronary artery disease. Simultaneous 24-48-hour ambulatory electrocardiographic and blood pressure monitoring were performed during unrestricted daily activities. Of the 92 transient ischemic events recorded during monitoring, 85 (92%) were silent. Sixty-one percent of the silent events were preceded by an increase in the heart rate of 5 beats/min or more. Seventy-three percent of the silent ischemic events showed an average increase of 10 mm Hg in systolic blood pressure within 6 minutes preceding the onset of ST segment depression. The silent ischemic events showed a circadian pattern with a high density (34% of total events) between 6:00 AM and noon. The increase in heart rate and blood pressure paralleled the increase in silent ischemic events during these hours. These results showing significant (p less than 0.001 for both) increases in heart rate and blood pressure preceding a majority of silent ischemic events suggest that increase in myocardial oxygen demand plays a significant role in the genesis of silent ischemia. This pathophysiological mechanism has important therapeutic implications.", 
    "77": "We evaluated the clinical effectiveness of esmolol, an ultra-short-acting beta 1-adrenergic receptor blocking drug, to control the sinus tachycardia and increase in arterial blood pressures induced by electroconvulsive therapy (ECT). Each of 20 patients, ASA physical status I-III, participated in a double-blind, randomized study, involving four match-pair trials (placebo versus esmolol) during ECT. Each patient acted as his or her own control (total number of ECT procedures, 160). We administered a 4-min infusion of either placebo or esmolol at the rate of 500 micrograms.kg-1.min-1. We then induced anesthesia with methohexital and succinylcholine. After administration of electrical stimulation for ECT, the rate of infusion decreased to 300 micrograms.kg-1.min-1 for three additional minutes and was then discontinued. Statistically significant reductions in mean heart rate from minute 2 until minute 15 and in maximum heart rate (the mean of each patient's maximum heart rate after seizure changed from 152 +/- 23 to 115 +/- 24 beats/min) occurred in patients given esmolol. During and immediately after infusion, arterial blood pressure also decreased. Finally, the length of seizures decreased, as manifested clinically from 48 +/- 18 to 39 +/- 14 s and on electroencephalogram from 86 +/- 41 to 67 +/- 28 s. We conclude that esmolol effectively controls the hyperdynamic response to ECT and reduces the length of seizures. The significance of the latter to the overall effectiveness of ECT is not known.", 
    "78": "The influence of noradrenaline, dihydroergotamine, isoprenaline and propranolol on the VEP in rabbit was examined. The records of VEP showed a lowering of the amplitude of the A and B waves after compounds stimulating and restraining the adrenergic alpha and beta receptors. The C wave increased after dihydroergotoxine, isoprenaline and propranolol; it was lowered after noradrenaline. On the basis of the obtained results the author discusses the role of the adrenergic system in formation of the bioelectric response of the visual cortex.", 
    "79": "1. The tracheal pouch, a surgical preparation designed to demonstrate non-adrenergic non-cholinergic inhibition, was prepared in chloralose/urethane-anaesthetized and positively ventilated guinea-pigs. The animals were given atropine and propranolol intraperitoneally to block cholinergic and adrenergic divisions of the autonomic innervation. The cervical vagi and sympathetic trunks were isolated bilaterally and cut cranially. 2. The relaxation responses of the pouch to graded concentrations of VIP (10(-11) M to 10(-6) M) were determined. Two consecutive dose-response curves at 20 min apart were determined in the control group. The VIP dose-response curves in the control group were reproducible and failed to show statistical significance upon paired Student's t-test. 3. [Ac-Tyr1,D-Phe2]-GRF(1-29)-amide, a VIP antagonist hereby referred to as antagonist-1 was tested for its ability to inhibit the VIP-induced pouch relaxation. Separate groups of animals were used for each concentration (10(-8) M, 10(-6) M or 10(-5) M) of the antagonist. VIP dose-response curves were determined before and after the pouch was incubated with the antagonist for 10 min. The second curve was determined after rinsing the pouch gently with saline and allowing 5 min for the pouch to stabilize. Statistical analysis showed that only 10(-5) M of the antagonist significantly blocked the VIP-induced tracheal pouch relaxation. 4. [4-C1-D-Phe6,Leu17]-VIP, another VIP antagonist hereby referred to as antagonist-2 was tested similarly for its ability to block the VIP-induced pouch relaxation. The significant blockade of the VIP-induced pouch relaxation was obtained with this antagonist at a concentration of 10(-6) M.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "1. The extent to which neuronal transmitter release contributes to the contractions induced by transmural nerve stimulation of the rat tail artery at various stimulus intensities was characterized. 2. Using tetrodotoxin, which blocks conduction of the action potential along the nerves, and omega-conotoxin GVIA, a blocker of transmitter release from the nerve terminals, as well as chemical and surgical denervations of the perivascular sympathetic nerves, a neurogenic and a direct smooth muscle component could be clearly separated. 3. The neurogenic component was fast in onset, rise and decline (after the end of stimulus), and showed a voltage dependency only at lower stimulus intensities. The non-neurogenic component was slower in onset, rise and decline, and showed a strict voltage dependency throughout the whole stimulus range. This implies that the non-neurogenic component becomes increasingly prominent at high, non-physiological voltages. Mechanisms underlying the declining neurogenic contractile response at the stronger stimulus intensities are discussed. 4. We found no evidence supporting the existence of a possible tetrodotoxin- or omega-conotoxin GVIA-resistant contractile component originating from the perivascular nerves (sympathetic or non-sympathetic). Thus, in order to get a purely neurogenic response stimulus intensities should be minimized to give a contraction that is fully sensitive to these two agents. 5. Transmitter release from the perivascular sympathetic nerves was fully responsible for the purely neurogenic contractions. Activation of postjunctional alpha 1-adrenergic receptors was mainly involved, with a substantial contribution from alpha 2-receptors, and a minor contribution from neuropeptide Y receptors. There was no evidence for a contractile component linked to activation of so-called gamma-adrenergic receptors. 6. Beta-adrenergic receptors, serotonergic, cholinergic, prostanoic or purinergic mechanisms do not appear to contribute to the neurogenic (or the non-neurogenic) response. The neurogenic contraction does not utilize potential-sensitive calcium channels.", 
    "81": "This study examined the relationship between aldosterone secretion and sleep stages in conjunction with two aldosterone regulating hormone systems, the renin-angiotensin system (RAS) and adrenocorticotropin (ACTH), and also K+. Nocturnal plasma patterns of aldosterone, plasma renin activity (PRA), ACTH and K+ were established in blood collected at 10-min intervals in two groups of 6 subjects. Both groups underwent two 9 hour overnight-studies, consisting of one control night and one experimental night. The first group was maintained on a low Na diet and the other was given a beta-blocker, atenolol. Polygraphic recordings of sleep were scored according to established criteria. For the control night, REM sleep usually began at peak level or in the descending phase of aldosterone oscillations. As previously described, PRA reflected REM-NREM sleep alteration, levels increased in NREM and decreased during REM sleep. ACTH fluctuations did not oscillate with sleep stages, but levels were very seldom in the ascending phase at REM sleep onset. Plasma K+ remained almost constant throughout the night. The relative importance of the ACTH and the RAS on nocturnal aldosterone secretion and the relationship between aldosterone oscillations and sleep stages remained unclear. Modulating renin levels by either consuming a low Na diet or administration of a beta-blocker enabled this relationship to be clarified. The RAS dominated aldosterone secretion when stimulated by a low sodium diet. Aldosterone oscillations then reflected PRA oscillations with a delay of about 20 min and the relationship of aldosterone to sleep stages was dependent on the relationship of PRA with sleep stages.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "82": "In canine right ventricular muscle, we investigated the mechanism of action of the positive inotropic effects of T-0509 and T-1583, derivatives of denopamine, a new selective beta 1-partial agonist. T-1583 has already been characterized as a selective beta 1 full agonist (pD2 = 7.39). T-0509 also behaved as a full agonist (pD2 = 8.27) and its positive inotropic effect was antagonized competitively by atenolol (pA2 = 7.53) and noncompetitively by carbachol, and potentiated by 3-isobutyl-1-methylxanthine. With increasing concentrations of T-0509 (10(-9) to 10(-7) M) and T-1583 (10(-8) to 10(-6) M), cyclic AMP increased and increases reached plateaus approximately 40% above the baseline levels with approximately 10(-7) M T-0509 and approximately 10(-6) M T-1583, at which their positive inotropic effects reached maxima. However, with further increasing concentrations, cyclic AMP again started to increase and increases amounted to approximately 120% above the baseline levels with 10(-5) M T-0509 and with 10(-4) M T-1583. These results suggest the following: Like denopamine, the selective beta 1 full agonists, T-0509 and T-1583, at lower concentrations produce positive inotropic effects accompanied by only a small increase in cyclic AMP via stimulation of high-affinity beta 1-receptors. In higher concentrations, unlike denopamine, the two full agonists produce large increases in cyclic AMP loosely coupled to positive inotropy via stimulation of low-affinity beta 1-receptors.", 
    "83": "The rate-dependent electrophysiological effects of sotalol (30 microM), mexiletine (10 and 18 microM), and their coadministration were examined in isolated dog cardiac Purkinje fibers following abrupt changes in pacing cycle length. Combination of 30 microM sotalol with 10 microM mexiletine significantly lengthened premature action potential durations at diastolic intervals of less than 50 ms while the basic action potential duration evoked at a stimulus frequency of 2 Hz was not affected. This effect on the premature action potential duration was attenuated when the higher mexiletine concentration (18 microM) was coadministered with sotalol. The fast time constant for restitution of the action potential duration was significantly slowed by either combination. Coadministration of sotalol and mexiletine, like mexiletine alone, produced a rate-dependent depression of Vmax that displayed a second slow time component during recovery. This slow component for recovery of Vmax was not distinguished in the absence of drug or in the presence of sotalol alone. Sotalol-induced lengthening of the action potential duration observed at slow pacing frequencies was also attenuated by addition of mexiletine; and, under these conditions, Purkinje fiber early afterdepolarizations were prevented. In addition, the range of premature action potential durations was significantly decreased by mexiletine and by the combination, while sotalol alone increased this range slightly. These results indicate that coadministration of sotalol and mexiletine may provide beneficial electrophysiological effects expected to provide enhanced antiarrhythmic efficacy and fewer proarrhythmic complications in patients.", 
    "84": "In rats with chronic myocardial infarction (MI), we have examined the effects of prolonged beta-adrenergic blockade with propranolol on left ventricular (LV) performance, weight, and volumes. Sham-operated rats and rats with large MI (greater than 30%) were evaluated. Four groups of rats were studied: control, sham-operated (n = 12); control, MI (n = 12); propranolol (500 mg/L of drinking water)-treated, sham-operated (n = 10); and propranolol treated, MI (n = 10). Treatment was started 3 weeks after coronary ligation. After 5-6 weeks, LV, systemic arterial, and right atrial pressures in addition to aortic blood flow before and during volume loading were measured. LV pressure-volume relations were measured ex vivo. The rats with chronic MI demonstrated expected decreases in LV systolic performance and increased LV end-diastolic and right atrial pressures. Propranolol had no independent effect on LV systolic pressure, LV end-diastolic pressure, resting cardiac index, stressed cardiac index during volume loading, peak developed aortic pressure during aortic occlusion, or ejection fraction index in either sham-operated or infarcted rats; however, heart rate was decreased. LV weight/body weight was 2.17 +/- 0.04 mg/g in control sham-operated rats, which was not different from the propranolol-treated sham-operated rats (2.09 +/- 0.04 mg/g). The LV weight/body weight was increased (p less than 0.01) to 2.21 +/- 0.08 mg/g in the propranolol-treated MI group from 1.94 +/- 0.06 mg/g in the control MI group. The LV pressure-volume relation was not altered by propranolol in the sham-operated rats but was shifted to the right by MI.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "85": "During our investigations into the physiological role of c-src tyrosine kinase in normal cells, we found that clonal transfectants of C3H10T1/2 murine fibroblasts overexpressing chicken c-src exhibited strikingly elevated levels of cAMP accumulation in response to adrenergic stimulation as compared to control cells. Enhanced cAMP accumulations were detected when cells were treated with the beta-agonists, epinephrine, isoproterenol, or terbutaline and were blocked by treatment with the beta-specific antagonist propranolol, indicating action through beta-adrenergic receptors. The hyperresponsiveness was not observed in cells overexpressing kinase-defective c-src. No differences in basal levels of cAMP, agonist concentration dependence, or kinetics of cAMP accumulation were detected between cells containing elevated levels of wild-type or kinase-defective c-src protein and control cells. To determine if the degree of c-src overexpression could influence the response, multiple clones, transfected with DNA encoding genes for wild-type or kinase-defective c-src plus neomycin resistance or neomycin resistance alone, were derived in parallel and assayed for the amounts of c-src protein produced and the levels of cAMP accumulated in response to epinephrine. Only clones with abundant wild-type c-src protein (greater than 10-fold above endogenous) exhibited enhanced cAMP accumulation, averaging 3.3-fold above control cells. We conclude, therefore, that the enhanced degree of cAMP accumulation in cells overexpressing c-src is dependent upon activation of beta-adrenergic receptors and upon a threshold level of pp60c-src that retains full tyrosine kinase activity.", 
    "86": "The relation between lipid profile and the incidence of coronary artery disease has been confirmed by the results of epidemiologic and intervention studies. Among antihypertensive agents, beta blockers, particularly those without intrinsic sympathomimetic activity (ISA), are generally reported to have negative effects on lipids, which may increase the risk of coronary artery disease. The ongoing Treatment of Mild Hypertension Study, now in its third year, has evaluated 847 patients to date with regard to lipid profile. Additional end points measured in this multicenter, randomized, controlled, double-blind study include blood pressure reduction and target organ deterioration. During the trial, all patients received nutritional and behavioral counselling to modify their diet, exercise habits and alcohol and sodium consumption to control their hypertension by nonpharmacologic means. In addition, some patients were randomized to receive low doses of 1 of the 5 classes of antihypertensive medication: acebutolol, a beta blocker with ISA (n = 124); amlodipine, a calcium channel blocker (n = 122); chlorthalidone, a diuretic (n = 125); doxazosin, an alpha blocker (n = 128); enalapril, an angiotensin-converting enzyme inhibitor (n = 127) or placebo (n = 221). At 1 year, acebutolol showed a statistically significant (p less than 0.001) decrease in total cholesterol (-12.7 mg/dl) compared with placebo (-5.2 mg/dl) and with chlorthalidone (1.0 mg/dl); a significant (p less than 0.001) decrease in low-density lipoprotein cholesterol (-6.0 mg/dl) compared with placebo (+0.7 mg/dl) and with chlorthalidone (+8.0 mg/dl) and no change in high-density lipoprotein cholesterol (-0.4 mg/dl).", 
    "87": "The technique of automated ambulatory blood pressure (BP) monitoring offers an innovative means for measuring BP throughout the 24-hour period. Recently available compact monitoring instruments have been shown to be accurate and to provide reproducible measurements of the circadian BP pattern. The monitoring procedure is advantageous in that it minimizes or avoids placebo effects during therapeutic trials. Moreover, its power makes it possible to draw statistically valid conclusions regarding efficacy in fewer patients than would be required if conventional methods were used. This procedure also enhances the diagnosis of hypertension by identifying patients with \"office\" or \"white coat\" hypertension, and thereby facilitates assessment of treatment effects in those patients who are truly hypertensive. Automated monitoring measures BP at critical times of the day, including the preawakening and early morning hours, and it enables peak and trough antihypertensive drug effects to be carefully quantified. Since patient compliance appears to be enhanced with once- or twice-daily dosing, antihypertensive agents with long durations of action (24 hours) are of considerable interest. This report reviews some recent studies in which the monitoring technique has been used to measure the efficacy and duration of action of differing antihypertensive drugs.", 
    "88": "The Treatment of Mild Hypertension Study (TOMHS) is a randomized, double-blind clinical trial currently being conducted to compare the effects of nonpharmacologic therapy alone with those of 1 of 5 active drug regimens combined with nonpharmacologic therapy, for long-term management of patients with mild hypertension. Six classes of drugs were studied: (1) acebutolol (beta blocker), (2) amlodipine (calcium antagonist), (3) chlorthalidone (diuretic), (4) doxazosin (alpha 1 antagonist), (5) enalapril (angiotensin-converting enzyme inhibitor) and (6) placebo. All participants received nutritional-hygienic advice to reduce weight and sodium and alcohol intakes and to increase physical activity. End points include blood pressure change, side effects and quality-of-life indices; incidence of electrocardiographic and echocardiographic abnormalities; and incidence of cardiovascular clinical events, including death, among participants receiving drugs as first-step treatment as well as nonpharmacologic treatment compared with incidence among those participants randomized to nonpharmacologic treatment only as the initial step.", 
    "89": "A randomized, placebo-controlled trial was carried out to determine the effectiveness of acebutolol in preventing late death in high-risk patients surviving an acute myocardial infarction (MI). The average 1-year mortality rate in placebo groups of 9 trials of beta blockers in post-MI patients was 7.2% compared with 17% in a nonselected cohort of patients who had survived at least 7 days after an MI. The mandate for this trial was based on the fact that high-risk patients whose mortality rate exceeds 20% have not been enrolled in significant numbers in previous trials. It remains to be proved whether beta-blocking therapy in this patient population is beneficial. Selection of high-risk patients for inclusion in the trial was based on an algorithm set up from the Essai de Prevention Secondaire de l'Infarctus du Myocarde Registry. At the time of the second interim analysis, the mortality rate in the placebo group was 12%, lower than expected (greater than or equal to 20%). The trial was stopped; at that time, 309 patients had been allocated to placebo and 298 patients to acebutolol therapy. After 318 days, there were 17 deaths in the acebutolol-treated group and 34 in the placebo group, a reduction in total mortality of 48% (p = 0.019). There were 30 vascular deaths in the placebo group and 12 in the acebutolol group. Thus, cardiovascular mortality with acebutolol was reduced by 58% (p = 0.006). The incidence of all cardiovascular-related deaths was lower in the acebutolol-treated group. The total reduction in mortality did not appear to be correlated with secondary risk factors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "90": "The discovery that beta blockers possess clinically useful hypotensive, antianginal and antiarrhythmic properties has attracted the interest of clinicians, researchers and the pharmaceutical community alike. In addition, minor differences in a variety of ancillary properties have led to speculation that specific classes of drugs might have advantages over other classes. The enthusiasm that greeted reports from the first small trials, which showed that beta blockers reduced the postmyocardial infarction mortality rate, attracted the commercial support necessary to evaluate different beta blockers in this clinical setting. The plethora of beta blockers that subsequently became available for study led to considerable improvement in both the design and implementation of large clinical trials. Despite apparent discrepancies in the results of various trials, meta-analysis indicates that most, if not all, beta blockers reduce postinfarction mortality. However, because meta-analysis cannot recommend a particular drug or specific dose for use in an individual patient, clinical practice must be based on the results of individual trials, not on the conclusions of meta-analysis. The clinical utility of beta blockers in the secondary prevention of myocardial infarction, coupled with experimental evidence that calcium antagonists reduce infarct size, led to a series of large studies designed to establish whether calcium antagonists have any effect on reducing mortality in patients with myocardial infarction. Lessons learned from the beta-blocker trials permitted a more rapid evaluation of the efficacy of calcium antagonists in this setting. It is clear that, unlike beta blockers, calcium antagonists are not effective in the secondary prevention of myocardial infarction.", 
    "91": "Intrinsic sympathomimetic activity (ISA) characterizes a group of beta blockers that are able to stimulate beta-adrenergic receptors (agonist effect) and to oppose the stimulating effects of catecholamines (antagonist effect) in a competitive way. Partial agonists are ligands that elicit a submaximal response when bound to beta receptors at maximal occupancy. In the isolated rat atrium, acebutolol produces a maximal stimulatory effect that is only 17 +/- 8% of the maximal effect induced by the full beta agonist isoproterenol. The presence of ISA results in less resting bradycardia and less of a reduction in cardiac output than is observed with beta blockers without ISA. In the long term, partial beta agonists may produce arterial vasodilation and increase arterial compliance, possibly leading to additional beneficial effects in the treatment of hypertension. beta blockers with ISA do not have adverse effects on plasma lipoproteins during long-term treatment; in addition, the presence of ISA could counteract the up-regulation of beta adrenoceptors often observed with beta blockers without ISA. Finally, the presence of ISA has been a conflicting issue for the use of such beta blockers in secondary prevention after myocardial infarction. However, the impressive results of the Acebutolol Prevention of Secondary Infarction trial in high-risk patients after myocardial infarction show that acebutolol, a beta blocker with moderate partial agonist activity, can be effective in decreasing the postinfarction mortality rate. By exhibiting a strikingly different hemodynamic profile from that of beta blockers without ISA, the partial beta agonists form an intriguing pharmacologic class of drugs for which prospective clinical trials should be extensively pursued.", 
    "92": "The regulation by dexamethasone of beta 1- and beta 2-adrenergic receptor expression during the adipose differentiation of 3T3-F442A cells was investigated at the receptor protein and mRNA level. Preadipocytes were poorly responsive to beta-adrenergic receptor (beta-AR) agonists and expressed few beta-ARs (approximately 3,000 sites/cell) solely of beta 1 subtype. Differentiation increased adrenergic sensitivity and total beta-AR number (approximately 16,000 sites/cell) with a beta 1/beta 2 ratio of approximately 90/10. Long term exposure of either differentiating cells or mature adipocytes to dexamethasone induced down-regulation of (-)-isoproterenol-sensitive adenylate cyclase activity which paralleled a 2- to 3.5-fold decrease in beta-ARs, while the beta 1/beta 2 ratio switched to approximately 20/80. The ratios of beta 1/beta 2 binding sites were always consistent with the rank order of potency of beta-adrenergic agonists in stimulating the adenylate cyclase system. The action of steroid agonists and antagonist suggested a glucocorticoid receptor-mediated mechanism. The beta 1-AR mRNA (3.2 kilobases) was stimulated 3-4.7 times in differentiated cells, as compared with preadipose cells; this beta 1-AR transcript was repressed in dexamethasone-treated cells. The beta 2-AR mRNA species (2.3 kilobases), absent in preadipocytes, was expressed at low levels in untreated adipocytes, but reached 11-fold this level in dexamethasone-exposed cells. The switch in receptor subtype protein and mRNA levels elicited by dexamethasone demonstrates the differential genetic control by glucocorticoids of beta-AR subtype expression in 3T3-F442A cells. We suggest that this regulation of beta-AR gene expression requires interactions of glucocorticoid receptors with specific DNA targets and with one (or several) transcription factor(s) that are cell- and differentiation state-dependent.", 
    "93": "Patients who have sustained greater than or equal to 1 myocardial infarcts are at high risk for sudden death or reinfarction; the risk is highest for those with lowest ventricular ejection fraction, continuing myocardial ischemia and asymptomatic high-density and complex premature ventricular contractions. At present, beta blockers when given prophylactically are the only agents that reduce the incidence of sudden death and reinfarction in survivors of myocardial infarction (MI) in the first 2 years. The beneficial effect was shown to correlate with a reduction in heart rate, the effect being absent or deleterious with beta blockers with marked sympathomimetic activity. The effects of beta blockers on ventricular fibrillation appeared to be dissociated from those on premature ventricular contractions. Trials with calcium antagonists indicate that these drugs had no effect or increased the mortality rate. The divergent effect of beta blockers and calcium antagonists is unexplained but may be due in part to a lack of bradycardiac effect of calcium antagonists; there were no differences in effect among different calcium antagonists. Data from trials involving class I antiarrhythmic agents indicate that agents acting by depression of cardiac conduction are either devoid of effect or produce a modest increase in mortality. Results of the Cardiac Arrhythmia Suppression Trial, employing the newer class I agents flecainide and encainide, were used to determine whether the suppression of premature ventricular contractions in the survivors of acute MI reduces mortality. Flecainide and encainide suppressed premature ventricular contractions greater than 80%, but resulted in an increased mortality rate undoubtedly due to a marked proarrhythmic effect. Whether these data can be extrapolated to all class I agents is uncertain. Preliminary data with class III antiarrhythmic agents suggest that these agents, especially amiodarone, similarly to beta blockers, have the potential to reduce mortality in survivors of MI. Evolving data suggest that in the secondary prevention of morbid events in the survivors of acute MI, the focus must shift away from antiarrhythmic agents that delay conduction and toward beta blockers and antifibrillatory actions resulting from a prolongation of refractoriness.", 
    "94": "Sudden cardiac death continues a major health problem. It is the leading cause of mortality in patients with coronary artery disease. In patients with the most malignant forms of ventricular tachyarrhythmias (ventricular tachycardia with syncope or aborted sudden death), anti-arrhythmics have been shown to be effective in preventing recurrences of these arrhythmias when tested according to a systematic protocol. Empiric therapy, on the other hand, is ineffective and dangerous because of the limited efficacy and the pro-arrhythmic potency of all anti-arrhythmic drugs. Asymptomatic ventricular arrhythmias, especially complex forms, after myocardial infarction characterize patients at increased risk for sudden cardiac death. In this situation most anti-arrhythmics do not improve prognosis. Amiodarone is so far the only anti-arrhythmic drug which has been shown to be beneficial in postinfarct patients, whereas Flecainide and Encainide were deleterious in a population at relatively low risk. Beta blocking agents, however, are effective in reducing mortality and incidence of sudden cardiac death in patients after myocardial infarction.", 
    "95": "In order to examine the control of expression of the gene coding for the brown fat specific uncoupling protein thermogenin (UCP), brown fat cells isolated as undifferentiated precursors from the interscapular brown adipose tissue of young mice were grown in culture. In these cells, it was possible by norepinephrine (NE) addition to induce specifically the expression of the UCP gene. The effect of NE was due to activation of transcription. The ability to express the UCP gene was maximal in cells around confluence; cell cultures younger or older than this showed a lower response. The response to NE showed a sharp optimum around 0.1 microM and was linear with time over the 4-h period studied. The presence of insulin or thyroid hormones facilitated the NE response. Pharmacological analysis of the adrenergic response indicated that UCP gene expression could be induced both via beta-receptors (probably beta 3) and via alpha 1-receptors; these effects were synergistic. It was concluded that it is possible to promote these precursor cells to advance to such a state of differentiation that they can demonstrate the selective feature of the brown fat cell, i.e. the ability to express UCP. The expression of the UCP gene is regulated via interacting adrenergic mechanisms.", 
    "96": "E series prostaglandins (PGE) are known to elicit potent hyperthermia when injected into the anterior hypothalamic preoptic area (POAH) in rats, but the effector mechanisms mediating the rise in temperature are not well defined. In the present study, microinjection of PGE2 into the POAH dose-dependently increased non-shivering thermogenesis in brown adipose tissue (BAT) in urethananesthetized rats, bringing about a marked and sustained rise in interscapular BAT (IBAT) and core temperatures. The effect of intra-POAH PGE2 injection on IBAT and core temperatures could be blocked by systemic pretreatment with the sympathetic ganglionic blocker chlorisondamine chloride or the beta-adrenergic receptor blocker propranolol, thus implicating the involvement of the sympathetic system. Furthermore, the increase in IBAT and core temperatures induced by intra-POAH PGE2 could be blocked by prior injection of the local anesthetic procaine or the GABA receptor agonist muscimol into the ipsilateral ventromedial hypothalamic nucleus (VMH). Taken together, the results suggest that PGE2 increases body temperature by acting in the POAH to stimulate heat production in BAT via a sympathetic efferent mechanism located in the VMH."
}