{
    "0": "To determine the proportion of older patients hospitalized with acute myocardial infarction (AMI) incorporated in a commonly used set of AMI quality indicators.", 
    "1": "Retrospective analysis of a medical record database.", 
    "2": "Nongovernmental U.S. acute care hospitals.", 
    "3": "Medicare patients hospitalized for AMI between January 1994 and February 1996.", 
    "4": "Proportion of patients aged 65 and older classified as ideal candidates (without absolute or relative contraindications) for six Centers for Medicare & Medicaid Services AMI quality indicators: aspirin (admission, discharge), beta-blocker (admission, discharge), angiotensin-converting enzyme (ACE) inhibitors at discharge, and time to reperfusion therapy.", 
    "5": "Of the 149,996 patients eligible for admission therapies, 10.1% were ideal candidates for reperfusion therapy, 65.0% for aspirin, and 34.7% for beta-blockers. Of the 116,919 patients eligible for discharge therapies, 47.7% were ideal candidates for aspirin, 17.6% for beta-blockers, and 15.2% for ACE inhibitors. More than one-quarter (26.8%) of all patients were ineligible for any of the six quality indicators; this proportion increased with age, ranging from 23.7% of patients aged 65 to 69 to 30.2% of patients aged 85 and older.", 
    "6": "A substantial proportion of older patients were not included in AMI process quality measurement, with the proportion excluded higher in successively older age groups. The data highlight the need for additional research to determine effective treatment strategies for patients for whom the evidence base for clinical decision-making remains weak.", 
    "7": "Benign exertional headache is coded as a separate entity within the International Headache Society's classification system, but the pathophysiological mechanisms underlying this clinical headache subtype are unknown and possibly are similar to those generating migraine. Coexistence of migraine and benign exertional headache in the same patient is not unusual, and antimigraine pharmacologic treatments are often effective in both headache types. Regardless, optimal management mandates that the clinician exclude any intracranial or systemic disease that could mimic \"primary\" exertional headache. The same holds for primary headaches induced by coughing or sneezing; congenital malformations or neoplasms, particularly within the posterior fossa, are not rare in these patients. The neurologic examination may not be sufficiently sensitive to detect the offending lesion. We describe a patient with migraine without aura and exertional secondary headache due to Chiari malformation type I whose headaches responded to treatment with propranolol and indomethacin.", 
    "8": "The dye sensitized photooxidation in water (pH 6), of the pharmaceutical topical antiglaucoma drugs, Timolol and Pindolol, which act as beta-adrenergic receptor antagonists, were studied by means of static and time-resolved spectroscopic methods and polarographic determinations. O2(1delta(g))-mediated photooxidation of Timolol and Pindolol takes place with quantum efficiencies of 0.035 and 0.16, respectively, which raises concern about the possible daylight-mediated photodamaging of the drugs, in the presence of sensitizing agents. Pindolol behaves kinetically as a typical indole derivative, for which the intermediacy of a polar complex is proposed. Solvent effects on the kinetics of photooxidation suggests that the same mechanism could operate for the case of Timolol. Upon direct ultraviolet-light irradiation Timolol and Pindolol generate O2(1delta(g)), with quantum yields of 0.027 and 0.11 respectively. The former comprises three desirable properties for an external-use ocular drug: a reduced efficiency of O2(1delta(g)) photooxidation, a relatively high power as O2(1delta(g)) physical deactivator and a relatively low propensity to O2(1delta(g)) generation upon direct light irradiation.", 
    "9": "After reading the article, \"Heart Failure in African Americans: Unique Etiology and Pharmacologic Treatment Responses,\" the learner should be able to complete the following quiz and evaluation questions.Accredidation:NMA is accredited by the Accredidation Council for Continuing Medical Education (ACCME) to sponsor continuing medical education for physicians. NMA designates this continuing medical education activity for one credit hour in category one of the Physician's Recognition Award of the American Medical Association. Each physician should claim only those hours of credit that he/she actually spent in the educational activity. The Journal of the National Medical Association (JNMA) has been approved by the American Academy of Family Physicians (AAFP) as having educational content acceptable for five prescribed credit hours. This article has been approved for one credit hour. Term of approval is from January 1, 2003, through December 31, 2003. Credit may be claimed for one year from date of individual use.Expiration:The quiz must be completed, postmarked and mailed by Feb. 25, 2003, for eligibility to receive continuing medical education credit for this CME activity.", 
    "10": "Effective and early pain relief remains a clinical priority, presently no one agent offers the ideal solution to controlling the pain of ACS. The early use of opiates, betablockers and nitrates, as well as reassuring patients, both have vital roles to play in providing effective analgesia.", 
    "11": "Impaired flow-dependent, endothelium-mediated vasodilation is an early finding in patients with coronary artery disease (CAD). Experimental and some clinical studies observed that angiotensin type-1 receptor antagonists (AT1A) enhance endothelium-dependent relaxation in CAD. The present study was designed to determine whether AT1A improves flow-dependent dilation (FDD) in patients with CAD and, if so, whether bradykinin and NO are involved. High-resolution ultrasound was used to measure radial artery diameter at rest and during reactive hyperemia, causing endothelium-mediated vasodilation. Twenty patients with CAD were randomly assigned to receive intrabrachial infusion of candesartan (800 microg/min) with and without icatibant, a bradykinin B2-receptor antagonist (90 microg/min; group A) or N-monomethyl-l-arginine (L-NMMA), an NO-synthase inhibitor (7 micromol/min; group B). The AT1A candesartan improved FDD by >40%, an effect that was inhibited by icatibant (group A: control, 7.3+/-0.9; candesartan, 10.3+/-1.1; candesartan+icatibant, 5.0+/-0.5%). Similarly, L-NMMA blunted the beneficial effect of candesartan (group B: control, 6.3+/-0.6; candesartan, 8.9+/-0.6; candesartan+L-NMMA: 4.7+/-0.5%; each P<0.01). The angiotensin type-1 receptor antagonist candesartan improves flow-dependent, endothelium-mediated vasodilation in patients with CAD. This effect is inhibited by either icatibant and or L-NMMA, suggesting that both bradykinin and NO contribute to the vascular effects of AT1-receptor antagonists in this patient population.", 
    "12": "To observe and compare the effect of 0.005% latanoprost and 0.5% timolol solutions in the treatment of post-iridectomy residual angle-closure glaucoma.", 
    "13": "Laser peripheral iridectomy was performed and 68 cases (68 eyes) of post-iridectomy residual angle-closure glaucoma were selected and treated with 0.005% latanoprost once at night as the study group and 0.5% timolol twice a day as the control group Intraocular pressure (IOP) was measured before treatment, on day 3, week 1, week 2, week 4, month 2, month 3 and month 6 in the follow-up, and visual acuity, visual field and C/D ratio were monitored.", 
    "14": "Of 68 patients, 56 (82.4%) complete the 6 month follow-up. The basic IOP for all subjects in two groups before treatment was not statistically different (t = 0.236, P = 0.814). After the treatment for three days, the efficiency in IOP reduction was statistically different between 2 groups with repeated measure ANOVA (F = 287.441, P < 0.001). In each group, the IOP after treatment was statistically different from that at baseline, with t = 14.103, P < 0.001 and t = 10.308, P < 0.001 in the latanoprost and timolol groups respectively. For those patients who finished 6 months' follow-up, the IOP difference between the 2 groups was statistically significant with repeated measure ANOVA (F = 74.259, P < 0.001). The IOP was statistically reduced in both the latanoprost and the timolol groups with F = 148.787, P < 0.001 and F = 54.875, P < 0.001 respectively. At each follow-up time, the IOP in latanoprost group was statistically different from that of the timolol group with t values to be -6.127, -5.930, -6.201, -5.931, -7.412, -6.640 and -6.756 (P < 0.001). The IOP was statistically different from that before treatment in each group with a mean difference to be -7.034 approximately -6.897 in the latanoprost group and -4.704 approximately -5.000 in the timolol group (P < 0.001). The IOP was not statistically different within each group in the follow-up with mean difference of 0.034 approximately 0.138 (P = 0.904 approximately 0.629) in the latanoprost group and a mean difference of 0.037 approximately 0.296 (P = 0.910 approximately 0.366) in the timolol group. The best-corrected visual acuity, visual field and C/D ratio were not significantly changed during follow-up.", 
    "15": "0.005% latanoprost and 0.5% timolol can be used in the drug therapy of post-iridectomy angle-closure glaucoma and the efficiency of 0.005% latanoprost is better than of 0.5% timolol. Drug therapy of post-iridectomy angle-closure glaucoma is a practical strategy.", 
    "16": "Pharmacophore triplets and quartets have been used by many groups in recent years, primarily as a tool for molecular diversity analysis. In most cases, slow processing speeds and the very large size of the bitsets generated have forced researchers to compromise in terms of how such multiplets were stored, manipulated, and compared, e.g., by using simple unions to represent multiplets for sets of molecules. Here we report using bitmaps in place of bitsets to reduce storage demands and to improve processing speed. Here, a bitset is taken to mean a fully enumerated string of zeros and ones, from which a compressed bitmap is obtained by replacing uniform blocks (\"runs\") of digits in the bitset with a pair of values identifying the content and length of the block (run-length encoding compression). High-resolution multiplets involving four features are enabled by using 64 bit executables to create and manipulate bitmaps, which \"connect\" to the 32 bit executables used for database access and feature identification via an extensible mark-up language (XML) data stream. The encoding system used supports simple pairs, triplets, and quartets; multiplets in which a privileged substructure is used as an anchor point; and augmented multiplets in which an additional vertex is added to represent a contingent feature such as a hydrogen bond extension point linked to a complementary feature (e.g., a donor or an acceptor atom) in a base pair or triplet. It can readily be extended to larger, more complex multiplets as well. Database searching is one particular potential application for this technology. Consensus bitmaps built up from active ligands identified in preliminary screening can be used to generate hypothesis bitmaps, a process which includes allowance for differential weighting to allow greater emphasis to be placed on bits arising from multiplets expected to be particularly discriminating. Such hypothesis bitmaps are shown to be useful queries for database searching, successfully retrieving active compounds across a range of structural classes from a corporate database. The current implementation allows multiconformer bitmaps to be obtained from pregenerated conformations or by random perturbation on-the-fly. The latter application involves random sampling of the full range of conformations not precluded by steric clashes, which limits the usefulness of classical fingerprint similarity measures. A new measure of similarity, The Stochastic Cosine, is introduced here to address this need. This new similarity measure uses the average number of bits common to independently drawn conformer sets to normalize the cosine coefficient. Its use frees the user from having to ensure strict comparability of starting conformations and having to use fixed torsional increments, thereby allowing fully flexible characterization of pharmacophoric patterns.", 
    "17": "THE ROLE OF ALDOSTERONE: Aldosterone is the key hormone in salt-water homeostasis. In heart failure, it participates in the appearance and maintenance of signs of congestion. Predominantly synthesised in the glomerular area of the cortico-adrenal glands, extra adrenal production areas have recently been identified notably in the brain, the heart and the large artery trunks. Aldosterone is activated in the cells by the intracellular mineral corticoid receptor. IN CARDIOVASCULAR-PATHOLOGIES: In chronic heart failure, patients treated with conversion enzyme inhibitor may escape from the renin-angiotensin blockade and this may lead to increased aldosterone plasma levels. This increase can induce not only vascular lesions and myocardial fibrosis but also renal and cerebral lesions.", 
    "18": "In patients with NYHA stage III or IV heart failure, addition of spironolactone to the treatment with conversion enzyme inhibitor, diuretic and/or digitalis leads to a reduction in morbidity and mortality, as demonstrated in the RALES study. The mechanisms by which spironolactone has a beneficial effect remain discussed.", 
    "19": "The prescription of spironolactone is limited by hormonal side effects it provokes.", 
    "20": "Eplerenone, a new competitive aldosterone receptor antagonist that appears to be devoid of such side effects and which, at least experimentally may well have the same beneficial effects, is presently under clinical assessment.", 
    "21": "Pharmacogenomics is a field dedicated to exploring the contribution of genetics to interindividual variability in drug response. A goal of cardiovascular pharmacogenomics is to guide cardiovascular drug development and selection so as to optimize therapeutic benefit and minimize the potential for toxicity. Genetic-based differences in drug metabolism have long been recognized but just now are on the verge of wider clinical application. Differences in efficacy of cardiovascular drugs (independent of drug concentration) based on common genetic variations (polymorphisms) only recently have begun to be explored, but the potential for clinical application appears promising. Examples are presented of important pharmacodynamic effects of genetic variants on several drugs, including those in antiarrhythmic, reninangiotensin, beta-blocker, lipid-lowering, and antithrombotic classes. Principles of pharmacogenomics applied to drug metabolism are discussed that are relevant to drug development and clinical use, and examples are given for CYP450 phase I enzymes, phase II enzymes, and drug transporters. Challenges in establishing true pharmacogenetic associations are discussed, and current and future clinical potential is summarized. Rapid research progress and initial clinical applications with pharmacogenomics are foreseen in the near future.", 
    "22": "Cardiomyocyte injury in pediatric patients has a vast number of causes, which are often distinct from the causes of adult heart failure. However, the management of pediatric heart failure and heart transplantation has generally been inferred from adult studies. New therapies show great promise for the neurohormonal regulation of heart failure and the ability to control immunosuppression after heart transplantation. Large, randomized, multicenter, controlled clinical trials are needed to determine the efficacy of these therapies in this population. This article reviews the current recommendations and evidence-based medicine, where available, for the medical management of myopathic dysfunction and transplantation in pediatric patients.", 
    "23": "Prior studies demonstrate that effective secondary prevention therapies are underutilized in patients with myocardial infarction (MI) at hospital discharge. At a US tertiary center, we developed and encouraged providers to complete a simple \"Acute MI Discharge Worksheet\" (MIDW) designed to educate patients, prompt caregivers, and provide chart documentation regarding evidence-based therapies post-MI.", 
    "24": "The MIDW was introduced in May of 2000 with use encouraged in all surviving patients with MI. We calculated a patient discharge score by summing the number of quality indicators (aspirin use, beta-blocker use, ACE-inhibitor use, smoking cessation, lipid-lowering therapy, cardiac rehabilitation referral) and compared documentation of quality indicators at discharge between patients without (Group I, n = 65) and with (Group II, n = 60) the MIDW. Group II was subdivided into those with an incomplete worksheet (Group IIa, n = 26), and those with a completed worksheet (Group IIb, n = 34). Greater documentation of secondary prevention indicators occurred in patients with incomplete and completed discharge forms present. Mean Discharge scores were significantly higher for Group II vs. Group I (4.98 vs. 3.88, p < 0.0001), and Group IIb vs. Group IIa, (5.47 vs. 4.35, p < 0.001).", 
    "25": "A simple \"Acute MI Discharge Worksheet\" was associated with better adherence and documentation of evidence-based post MI care and be a useful component to improve post MI care.", 
    "26": "Type 2 diabetes is becoming very common and is closely linked to physical inactivity and obesity. It is associated with clustering of coronary risk factors and 60-80% of cases have hypertension. The first therapeutic action is appropriate adjustment of life style. Anti-hypertensive therapies such as diuretics, ACE inhibitors and calcium antagonists have been effective in reducing cardiovascular events in type 2 diabetes, though calcium antagonists may be less effective than older therapies and ACE-inhibitors in reducing the risk of heart attacks and heart failure (but possibly more effective in stroke reduction). Beta-blockers (BBs) have a poor image as a potential therapy due to apparent adverse effects on surrogate end-points such as insulin-resistance. However large, controlled trials have shown BBs to be highly effective in reducing the risk of cardiovascular events and death in post myocardial infarction patients with diabetes. The UKPDS study in type 2 diabetics with hypertension showed first-line beta-blockade to be at least as effective as ACE-inhibition in preventing all primary macrovascular and microvascular end-points. The active ingredient appears to be beta-1 blockade, acting not only to lower blood pressure but also to prevent sudden death and cardiovascular damage stemming from chronic beta-1 stimulation associated with raised noradrenaline activity. By contrast, in the LIFE study atenolol was less effective than the angiotensin receptor antagonist losartan in reducing cardiovascular events and all-cause mortality in mainly elderly hypertensives with diabetes. Thus the best beta-blocker results in reducing hard cardiovascular end-points occur in hypertension studies (including the UKPDS study) involving younger/middle aged (say less than 60-65 years) patients, with relatively high sympathetic activity, relatively compliant/elastic arteries (narrow pulse-pressure) and normally functioning beta-1 receptors. In elderly hypertensive patients beta-blockers may be given as second-line therapy on the back of a low-dose diuretic (but possibly as first line agent in elderly hypertensives with prior myocardial infarction). Thus inappropriate attention to surrogate end-points can lead to faulty prescribing habits. Beta-blockers, currently severely underprescribed, should be considered as a first line therapeutic option for all diabetics with ischaemic heart disease or younger/middle aged diabetics with hypertension (but co-prescribed with low dose diuretic therapy in the elderly). The active ingredient for cardiovascular protection appears to be beta-1 blockade; optimal efficacy in lowering blood pressure and safety e.g. reducing risk of bronchoconstriction, is achieved by choosing an agent with high beta-1 selectivity.", 
    "27": "To investigate the prescription pattern for cardiovascular drugs among patients discharged after an acute myocardial infarction (AMI) in hospitals that had participated in a corresponding study seven years earlier, and examine what the indications were for use of the different drugs.", 
    "28": "From 16 hospitals we drew a sample of patients who were discharged with a diagnosis of AMI during a three months period in 1999/2000. Physicians in each hospital obtained from the medical records the observed rate of use of cardiovascular drugs at discharge. The drug use was compared with findings from a corresponding sample drawn in 1993. The main indication for use of the different cardiovascular drugs was recorded for the 1999/2000 sample.", 
    "29": "399 patients discharged alive were included in the first study and 767 in the second. The use of beta-blockers, ACE inhibitors and statins rose substantially during the period. For patients aged </=70 drug use in respectively 1993 and 1999/2000 was as follows: beta-blockers 73% vs 89%, ACE inhibitors 14% vs 29%, statins not recorded vs 82%; corresponding figures for patients aged >70 were: beta-blockers 45% vs 74%, ACE inhibitors 19% vs 38%, statins not recorded vs 35%. Aspirin/anticoagulant use was largely unchanged; 93% and 70% of patients aged </=70 and >70 respectively used these drugs at the second survey. The use of regular nitrates and calcium antagonists had decreased. Nearly half of the >70 group and one-fifth of persons </=70 used 5-9 cardiovascular drugs.", 
    "30": "At the end of the 1990s a substantial shift in drug therapy after AMI occurred, with a markedly increased use of drugs proven to be effective in clinical trials and less use of other cardiovascular drugs. The most frequently reported main indication for use of drugs was secondary prevention. The principles of evidence-based drug therapy became increasingly adopted among clinicians during the 1990s.", 
    "31": "We examined the effects of long-term monotherapy with the beta-blocker, metoprolol controlled release/extended release (CR/XL), on the progression of LV dysfunction as well as on global and cellular remodeling in dogs with heart failure (HF). Chronic HF was produced by intracoronary microembolizations that were discontinued when LV ejection fraction (EF) was between 30% and 40%. Dogs were randomized to 3 months oral monotherapy with metoprolol CR/XL (100 mg once daily, n = 7) or no therapy at all (control, n = 7). In control dogs, EF decreased from 38 +/- 1% to 31 +/- 2% (p = 0.002), and LV end-systolic volume (ESV) and LV end-diastolic volume (EDV) increased (37 +/- 2 vs 45 +/- 2 ml, p = 0.001; 59 +/- 3 vs 65 +/- 3 ml, p = 0.001; respectively) during the 3 month follow-up period. In dogs treated with metoprolol CR/XL, EF increased after 3 months from 36 +/- 1% to 43 +/- 1% (p = 0.001), and ESV decreased (42 +/- 2 vs 38 +/- 2 ml, p = 0.003), whereas EDV remained unchanged. Compared to controls, treatment with metoprolol CR/XL showed 46% reduction in replacement fibrosis, 54% reduction in interstitial fibrosis and 20% reduction in myocyte cross-sectional area, a measure of myocyte hypertrophy. These findings indicate that metoprolol CR/XL improves LV function and attenuates progressive global and cellular LV remodeling in dogs with HF. The benefits are fully attributable to beta-blockade alone as no other adjunctive therapy was used.", 
    "32": "The possibility that erythrocytes may function as a reservoir for noradrenaline and adrenaline and as a modulator of circulating catecholamine concentrations had been suggested. The aim of this work was to study the adrenaline effect on erythrocyte membrane fluidity, acetylcholinesterase (AChE) enzyme activity, P(50) and erythrocyte deformability and also to verify if the role of adrenaline on erythrocyte properties is sex-dependent. Blood samples from 42 healthy donors were obtained, and its aliquots incubated 30 min without (control) and with 10(-5) M concentrations of adrenaline alone (A(1)) and adrenaline with an alpha and an beta-blocker (A(2)). Results demonstrate that initial AChE values in female are higher (p<or=0.01) than male values. In female, adrenaline decreases AChE activity either when alpha and beta-adrenergic receptors are blocked (p<or=0.01) or when they are not. In male, adrenaline increases AChE activity when none of adrenergic receptors are blocked. Control values of male and female erythrocyte membrane fluidity are very similar but behaviour became differently (p<or=0.05) when adrenaline is present because it decreases male and increases female values. Gender differences in erythrocyte deformability are verified at high shear stress values (p<or=0.02). In female we have also registered the existence of an inverse significant correlation (r=-0.62) between membrane rigidity and AChE activity in A(2) values. Adrenaline increases p(50) values (p<or=0.03) in both sexes. Peripheral blood film has shown echinocytes when adrenaline 10(-5) M is present. We conclude that in this in vitro study sex-related differences in erythrocyte acetylcholinesterase enzyme activity, membrane fluidity and erythrocyte deformability under adrenaline influence were found.", 
    "33": "Previous studies have suggested that neurotransmitter substances from the sympatho-adrenomedullary system regulate pulpal blood flow (PBF), in part, by the inhibition of vasoactive neuropeptide release from pulpal sensory neurons. However, no study has evaluated the role of beta-adrenoceptors. We evaluated the hypothesis that activation of beta-adrenoceptors inhibits immunoreactive calcitonin gene-related peptide (iCGRP) release from capsaicin-sensitive nociceptive neurons via in vitro superfusion of bovine dental pulp. Either norepinephrine or epinephrine inhibited capsaicin-evoked iCGRP. The norepinephrine effect was blocked by the selective beta(2)-adrenoceptor antagonist, ICI 118,551, but not by pre-treatment with the selective beta(1)-adrenoceptor antagonist, atenolol. In addition, application of albuterol, a selective beta(2)-adrenoceptor agonist, significantly blocked capsaicin-evoked release of iCGRP. Collectively, these studies demonstrate that activation of beta(2)-adrenoceptors in dental pulp significantly reduces exocytosis of neuropeptides from capsaicin-sensitive nociceptors. This effect may have physiologic significance in regulating PBF. Moreover, since capsaicin selectively activates nociceptors, beta(2)-adrenoceptor agonists may have clinical utility as peripherally acting therapeutics for dental pain and inflammation.", 
    "34": "The role of local endogenous angiotensin II (Ang II) in endothelial function in resistance arteries was investigated using rabbit mesenteric resistance arteries. First, the presence of immunoreactive Ang II together with Ang II type-1 receptor (AT1R) and angiotensin converting enzyme (ACE) was confirmed in these arteries. In endothelium-intact strips, the AT1R-blocker olmesartan (1 microM) and the ACE-inhibitor temocaprilat (1 microM) each enhanced the ACh (0.03 microM)-induced relaxation during the contraction induced by noradrenaline (NA, 10 microM). Similar effects were obtained using CV-11974 (another AT1R blocker) and enalaprilat (another ACE inhibitor). The nitric-oxide-synthase inhibitor NG-nitro-L-arginine (L-NNA) abolished the above effect of olmesartan. In endothelium-denuded strips, olmesartan enhanced the relaxation induced by the NO donor NOC-7 (10 nM). Olmesartan had no effect on cGMP production (1) in endothelium-intact strips (in the absence or presence of ACh) or (2) in endothelium-denuded strips (in the absence or presence of NOC-7). In beta-escin-skinned strips, 8-bromoguanosine 3',5' cyclic monophosphate (8-Br-cGMP, 0.01-1 microM) concentration dependently inhibited the contractions induced (a) by 0.3 microM Ca2+ in the presence of NA+GTP and (b) by 0.2 microM Ca2++GTPgammaS. Olmesartan significantly enhanced, while Ang II (0.1 nM) significantly inhibited, the 8-Br-cGMP-induced relaxation. We propose the novel hypothesis that in these arteries, Ang II localized within smooth muscle cells activates AT1Rs and inhibits ACh-induced, endothelium-dependent relaxation at least partly by inhibiting the action of cGMP on these cells.", 
    "35": "Cerebral hyperemia has been demonstrated during emergence from anesthesia in neurosurgical patients, but its mechanism is speculative. We performed this study to test the hypothesis that this could be attributed to sympathetic overactivity. Thirty neurosurgical patients were included in a prospective, randomized, double-blinded study comparing esmolol, a short-acting beta-blocker, and a placebo. Esmolol (0.3 mg. kg(-1). min(-1)) was infused from the end of anesthesia to 15 min after extubation. Cerebral blood flow velocity (CBFV), mean arterial blood pressure, and heart rate were recorded before anesthesia, during anesthesia after surgery, at extubation, and 5-60 min after extubation. Cardiac output (COe) was estimated by using an esophageal Doppler from anesthesia to 60 min after extubation. CBFV, COe, and heart rate were significantly lower in the esmolol group. Mean arterial blood pressure was comparable between the groups. There was no correlation between CBFV and COe at any time point during the study. In conclusion, esmolol blunted the CBFV increase during emergence, confirming that sympathetic overactivity contributes to cerebral hyperemia during neurosurgical recovery.", 
    "36": "Esmolol blunted the postoperative increase in cerebral blood flow velocity in neurosurgical patients. The origin of sympathetic hyperactivity and its potential deleterious consequences require further study.", 
    "37": "Endomorphin-1 is a novel endogenous mu-opioid ligand. We investigated the antinociceptive interaction between endomorphin-1 and nifedipine, an L-type calcium channel blocker, microinjected into the midbrain ventrolateral periaqueductal gray (vPAG), using the spinally-organized tail-flick test and the supraspinally-organized tail-pressure test in rats. Sprague-Dawley rats were stereotaxically implanted with a guide cannula lowered into the vPAG. Microinjection of endomorphin-1 into the vPAG led to dose-related increases in antinociceptive responses in the tail-flick test and tail-pressure test. Pretreatment with the mu-opioid receptor-selective antagonist beta-funaltrexamine blocked the antinociceptive effect of endomorphin-1. Pretreatment with beta-funaltrexamine alone had no effect on the tail-flick latency and tail-pressure threshold. Microinjection of nifedipine alone into the vPAG did not produce an antinociceptive response in the tail-flick test and tail-pressure test. However, injection of nifedipine into the vPAG potentiated the antinociceptive effect of endomorphin-1, producing a significant leftward shift in the dose-response curve of endomorphin-1 in both the tail-flick and tail-pressure tests. This result shows that the potent antinociceptive effect of endomorphin-1 microinjected into the vPAG is mediated through the mu-opioid receptor and is potentiated by concomitant administration of nifedipine.", 
    "38": "This study shows that the potent antinociceptive effect of endomorphin-1 microinjected into the ventrolateral periaqueductal gray is potentiated by concomitant administration of nifedipine. This suggests that calcium channel blockers may enhance the analgesia of opioids in patients with calcium channel blocker treatment.", 
    "39": "To compare process of care and outcome after acute myocardial infarction, for patients with and without mental illness, cared for in the Veterans Health Administration (VA) health care system.", 
    "40": "Primary clinical data from 81 VA hospitals.", 
    "41": "This was a retrospective cohort study of 4,340 veterans discharged with clinically confirmed acute myocardial infarction. Of these, 859 (19.8 percent) met the definition of mental illness. Measures were age-adjusted in-hospital and 90-day cardiac procedure use; age-adjusted relative risks (RE) of use of thrombolytic therapy, beta-blockers, angiotensin converting enzyme (ACE) inhibitors, or aspirin at discharge; risk-adjusted 30-day and one-year mortality.", 
    "42": "Patients with mental illness were marginally less likely than those without mental illness to undergo in-hospital angiography (age-adjusted RR 0.90 [95 percent confidence interval: 0.83, 0.98]), but there was no significant difference in the age-adjusted RR of coronary artery bypass graft surgery in the 90 days after admission (0.85 [0.69, 1.05]), or in the receipt of medications of known benefit. For example, ideal candidates with and without mental illness were equally likely to receive beta-blockers at the time of discharge (age-adjusted RR 0.92 [0.82, 1.02]). The risk-adjusted odds ratio (OR) for death in patients with mental illness versus those without mental illness within 30 days was 1.00 (0.75, 1.32), and for death within one year was 1.25 (1.00, 1.53).", 
    "43": "Veterans Health Administration patients with mental illness were marginally less likely than those without mental illness to receive diagnostic angiography, and no less likely to receive revascularization or medications of known benefit after acute myocardial infarction. Mortality at one year may have been higher, although this finding did not reach statistical significance. These findings are consistent with other studies showing reduced health care disparities in the VA for other vulnerable groups, and suggest that an integrated health care system with few financial barriers to health care access may attenuate some health care disparities. Further work should address how health care organizational features might narrow disparities in health care for vulnerable groups.", 
    "44": "An acute and potentially life-threatening complication associated with the recreational use of the 3,4-methylenedioxymethamphetamine (MDMA, Ecstasy) is hyperthermia. In the present study, Sprague-Dawley rats treated with MDMA (40 mg/kg s.c.) responded with a significant increase (maximal at 1 h) in rectal and skeletal muscle temperatures that lasted for at least 3 h post-treatment. Hypophysectomized (HYPO) and thyroparathyroidectomized (TX) animals treated with MDMA (40 mg/kg s.c.) did not become hyperthermic and in fact displayed a significant hypothermia. The HYPO and TX animals were also resistant to the serotonergic neurotoxic effects of MDMA assessed by serotonin measurements 4 to 7 days later in the striatum and hippocampus. MDMA (40 mg/kg s.c.) induced a significant increase in thyroxine levels 1 h post-treatment. Thyroid hormone replacement in TX animals returned the hyperthermic response seen after MDMA. Prazosin, an alpha(1)-antagonist (0.2 mg/kg i.p.), administered 30 min before MDMA significantly attenuated the MDMA-induced increase in rectal temperature, but had no effect on skeletal muscle temperature. Cyanopindolol, a beta(3)-antagonist (4 mg/kg s.c.), administered 30 min before MDMA (40 mg/kg s.c.) significantly attenuated the increase in skeletal muscle temperature, but had no effect on the rise in rectal temperature. The combination of prazosin and cyanopindolol resulted in an abolishment of MDMA-induced hyperthermia. The mechanisms of thermogenesis induced by MDMA seem to result from an interaction between the hypothalamic-pituitary-thyroid axis and the sympathetic nervous system, wherein mechanisms leading to core and skeletal muscle hyperthermia after MDMA exposure seem to be differentially regulated by alpha(1)- and beta(3)-adrenergic receptors.", 
    "45": "Changes in calcium (Ca2+) regulation contribute to loss of contractile function in dilated cardiomyopathy. Clinical treatment using beta-adrenergic receptor antagonists (beta-blockers) slows deterioration of cardiac function in end-stage heart failure patients; however, the effects of beta-blocker treatment on Ca2+ dynamics in the failing heart are unknown. To address this issue, tropomodulin-overexpressing transgenic (TOT) mice, which suffer from dilated cardiomyopathy, were treated with a nonselective beta-receptor blocker (5 mg. kg-1. day-1 propranolol) for 2 wk. Ca2+ dynamics in isolated cardiomyocytes of TOT mice significantly improved after treatment compared with untreated TOT mice. Frequency-dependent diastolic and Ca2+ transient amplitudes were returned to normal in propranolol-treated TOT mice and but not in untreated TOT mice. Ca2+ kinetic measurements of time to peak and time decay of the caffeine-induced Ca2+ transient to 50% relaxation were also normalized. Immunoblot analysis of untreated TOT heart samples showed a 3.6-fold reduction of sarco(endo)plasmic reticulum Ca2+-ATPase (SERCA), whereas Na+/Ca2+ exchanger (NCX) concentrations were increased 2.6-fold relative to nontransgenic samples. Propranolol treatment of TOT mice reversed the alterations in SERCA and NCX protein levels but not potassium channels. Although restoration of Ca2+ dynamics occurred within 2 wk of beta-blockade treatment, evidence of functional improvement in cardiac contractility assessed by echocardiography took 10 wk to materialize. These results demonstrate that beta-adrenergic blockade restores Ca2+ dynamics and normalizes expression of Ca2+-handling proteins, eventually leading to improved hemodynamic function in cardiomyopathic hearts.", 
    "46": "Variceal bleeding is the most frequent severe complication of portal hypertension and a leading cause of death and liver transplantation in patients with cirrhosis. Patients surviving a variceal bleed are at high risk of rebleeding (over 60% at 1 year). Portacaval shunts and transjugular intrahepatic portasystemic shunts (TIPS) are effective for prevention of rebleeding but carry a high risk of hepatic encephalopathy. Endoscopic techniques include band ligation (EBL) and injection sclerotherapy (EIS). Drug approaches are based on non-selective beta blocker with or without isosorbide-5-mononitrate (ISMN).", 
    "47": "David Patch and colleagues (Gastroenterology 2002; 123: 1013-19) randomised 102 patients surviving a variceal bleeding to EBL or drug therapy with propranolol with the addition of ISMN if target reductions in portal pressure (evaluated by the hepatic venous pressure-gradient [HVPG]) were not achieved at 3 months. Overall, results of drug therapy were similar to those of EBL (44% vs 54% rebleeding at 1 year). There were no differences in survival or non-bleeding complications. Christophe Bureau and colleagues (Hepatology 2002; 36: 1361-66) treated 34 patients with cirrhosis and portal hypertension with propranolol and measured HVPG after a median of 4 days. Target HVPG reductions were achieved in 13 \"responders\". ISMN was added in the 21 \"non-responders\" and HVPG measured again: seven more patients achieved target HPVG reduction. Re-bleeding rates were lower in responders than in non-responders (10% vs 64%). Both studies suggest that drug therapy can be improved by adding ISMN to b blockers in those patients with an insufficient decrease in HVPG. WHERE NEXT? Long-term drug therapy is emerging as effective treatment for the prevention of variceal rebleeding. The role of HVPG monitoring as a guide to identifying patients requiring further treatment needs to be further evaluated. Trials to determine the best treatment for patients who do not respond to drug therapies are also required.", 
    "48": "In cardiac myocytes, stimulation of alpha(1)-adrenoceptor (AR) leads to a hypertrophic phenotype. The G(h) protein (transglutaminase II, TGII) is tissue type transglutaminase and transmits the alpha(1B)-adrenoceptor signal with GTPase activity. Recently, it has been shown that the calreticulin (CRT) down-regulates both GTP binding and transglutaminase activities of TGII. To elucidate whether G(h) mediates norepinephrine-stimulated intracellular signal transductions leading to activation of extracellular signal-regulated kinases (ERKs) and neonatal rat cardiomyocyte hypertrophy, we examined the effects of G(h) on the activation of ERKs and inhibitory effects of CRT on alpha(1)-adrenoceptor/G(h) signaling. In neonatal rat cardiomyocytes, norepinephrine-induced ERKs activation was inhibited by an alpha(1)-adrenoceptor blocker (prazosin), but not by an beta-adrenoceptor blocker (propranolol). Overexpression of the G(h) protein stimulated norepinephrine-induced ERKs activation, which was inhibited by alpha-adrenoceptor blocker (prazosin). Co-overexpression of G(h) and CRT abolished norepinephrine-induced ERKs activation. Taken together, norepinephrine induces hypertrophy in neonatal rat cardiomyocytes through alpha(1)-AR stimulation and G(h) is partly involved in norepinephrine-induced MEK1,2/ERKs activation. Activation of G(h)-mediated MEK1,2/ERKs was completely inhibited by CRT.", 
    "49": "The management of chronic heart failure (CHF) has undergone a revolution in the past decade, highlighted by dramatic turnarounds in opinion, renewed focus on 'traditional' therapies and the emergence of novel diagnostic and treatment options.", 
    "50": "Based on review of the current evidence, this article aims to provide an update of the issues pertaining to the diagnosis and treatment of CHF.", 
    "51": "Underlying this revolution on the management of CHF have been novel insights into the pathophysiology of CHF. Promising findings from recent clinical trials will also be examined in this article.", 
    "52": "Chronic open angle glaucoma is a one of the leading causes of irreversible blindness. Elevated intraocular pressure is a major risk factor for the progression of this disease. At present, most patients suffering from open angle glaucoma have started medical therapy. The goal is to reduce the intraocular pressure to an individualized target pressure in an effort to delay the progression of damage to the optic nerve. Until a decade ago, topical beta-adrenergic antagonists, adrenergic agonists, miotics and oral carbonic anhydrase inhibitors comprised the common medications in use. In the past decade many new drugs have been introduced. These drugs exert less systemic side effects and are very effective in lowering the intraocular pressure and furthermore, are easier to comply with. These include: local carbonic anhydrase inhibitors, prostaglandin F2á analogues and á2 adrenergic selective agonists. Due to lack of consensus as to the initial medication of choice for the commencement of treatment, the traditional tendency to initiate treatment with a local beta adrenergic antagonist persists. This review attempts to familiarize the reader with the new arsenal of glaucoma medications.", 
    "53": "Data from large clinical trials indicate that beta-blocker therapy can be successfully initiated and adjusted upward in most patients with stable chronic heart failure who already take standard heart failure therapy. Such therapy typically includes ACE inhibitors, diuretics, and digoxin. With optimal titration and maintenance strategies, beta-blockers are effective and well tolerated in these patients. It is recommened that all patients with clinically stable mild to moderate chronic heart failure (NYHA class II or III), no contraindications to beta-blocker use, and an LVEF less than 40% should be treated with beta-blockers. Based on the results of recent clinical trials on heart failure, beta-blocker therapy should be initiated at a low dose and slowly tirtrated upward as tolerated. A patient's heart failure should be stable for at least 2 weeks before the dose is adjusted upward. Slow titration facilitates maximal tolerability. In primary care practice, physicians should apply titration strategies and target dosed that have been demonstrated to reduce morbidity and mortality in clinical trials. Although worsening heart failure or other adverse events occur in a minority of patients who take beta-blockers, these effects can be managed by adjusting the dose of ACE inhibitor or diuretic, or both, or by temporarily withholding the beta-clocker. Currently, professional treatment guidelines recommend beta-blocker therapy in combination with ACE inhibitors an diuretics as the standard of care in the treatment of heart failure.", 
    "54": "Care of patients with heart failure is often challenging and involves proper therapeutic selection from the pharmacologic, interventional, and mechanical options available. In this article, Drs Almeda and Hollenberg discuss the latest approaches and guidelines to treatment of acute and chronic heart failure in patients with left ventricular systolic dysfunction. They review the benefits, risks, and myriad considerations that physicians need to assess before making choices about best medical management.", 
    "55": "Non-linear fractal analysis of cardiac interbeat time series was performed in corticotropin-releasing factor receptor subtype 2 (CRFR2) deficient mice. Heart rate dynamics in mice constitutes a self-similar, scale-invariant, random fractal process with persistent intrinsic long-range correlations and inverse power-law properties. We hypothesized that the sustained tachycardic response elicited by intraperitoneal (ip) injection of human/rat CRF (h/rCRF) is mediated by CRFR2. In wildtype control animals, heart rate was increased to about maximum levels (approximately 750 bpm) while in CRFR2-deficient animals baseline values were retained (approximately 580 bpm). The tachycardic response elicited by ip-application is mediated by CRFR2 and is interpreted to result from sympathetic stimulation. However, the functional integrity of CRFR2 would not present a prerequisite to maintaining the responsiveness and resiliency of cardiac control to external environmental perturbations experimentally induced by extrinsic ip-application of h/rCRF or under physiological conditions that may be associated with an increased peripheral release of CRF. Under stressful physiological conditions achieved by novelty exposure, CRFR2 is not involved in the cardiodynamic regulation to external short-term stress. While the hypothesis of involvement of CRFR2 in cardiac regulation upon pharmacological stimulation cannot be rejected, the present findings suggest that the mechanism of action is by sympathetic stimulation, but would not unambiguously allow to draw any conclusions as to the physiological role of CRFR2 in the control of cardiac dynamics.", 
    "56": "A 31-year old cook suffered from episodes with muscular weakness since 3 weeks. These episodes resolved, at times, spontaneously and completely after a few hours. The weakness affected mainly the muscles of trunk and proximal extremities. Investigation of the patient revealed flaccid tetraparesis with diminished tendon reflexes, however, cranial muscles were not affected. Mental function and sensibility were intact. These findings were consistent with hypopotassemic periodic paralysis rather than a neurological or psychiatric disease. Serum potassium was determined as 1.8 mmol/l. Moreover, the patient suffered from atrial fibrillation. Grave's disease could be identified as the underlying cause of hypopotasemic periodic paralysis and atrial fibrillation. Further manifestations of primary hyperthyroidism were nervousness, diarrhea and weight loss of 5 kg observed during the previous months. The symptoms resolved under treatment with potassium, betablocker and thyrostatic agents. The patient was treated with warfarin because of atrial fibrillation and finally underwent electroconversion.", 
    "57": "Secondary prevention of coronary artery disease markedly reduces cardiovascular mortality and non-fatal endpoints. Outpatient care of subjects with coronary artery disease has been assessed in several European countries, but no current data is available for Switzerland.", 
    "58": "A random sample of office-based physicians across Switzerland recorded current drug prescription of outpatients with coronary artery disease in the years 2000/2001 by means of a mail questionnaire. We assessed treatment frequencies according to different patient characteristics.", 
    "59": "565 patients were included (mean age 68 +/- 11 years, 75% male). There was no evidence for differences in drug utilisation among the regions. Drug prescription rates for antithrombotic agents, beta-blockers, ACE-inhibitors/angiotensin receptor blockers and lipid lowering drugs were 91%, 58%, 50% and 63% respectively. Lower treatment rates were observed among patients >70 years and in those without a history of myocardial infarction or coronary revascularisation. Forty-nine percent of the patients had a blood pressure >140/>90, and 60% had lipid readings above the intervention cut-off according to the Swiss recommendations. Among those without a history of myocardial infarction or coronary revascularisation, the respective figures were 60% and 80%.", 
    "60": "Compared to former surveys evidence based drug prescription has improved in Switzerland. Despite this, therapeutic goals for cholesterol levels and blood pressure are not being reached in a large proportion of patients. A high risk group for under use of evidence based drugs are patients without a history of myocardial infarction or coronary revascularisation.", 
    "61": "To determine whether treatment with betaxolol can delay or prevent the conversion from ocular hypertension to early glaucoma on the basis of visual field criteria, by means of a prospective, randomised, placebo-controlled trial.", 
    "62": "Three hundred and fifty-six ocular hypertensives were randomized to treatment with either betaxolol drops or placebo drops during the period 1992-1996. Each patient was followed prospectively with 4-monthly visits. Examination at each visit included visual field testing, intra-ocular pressure (IOP) measurement and optic disc imaging. Conversion to early glaucoma was defined on the basis of visual field change by AGIS criteria. An intent-to-treat analysis compared visual field conversion after 3 years in the treatment and placebo arms. Normal visual field survival analysis was also performed. The IOP characteristics of the two treatment groups were compared.", 
    "63": "Two hundred and fifty-five patients completed the study, which ended in 1998, with a range of follow-up of 2-6 years. Sixteen (13.2%) of 121 patients in the placebo group converted to glaucoma, compared with 12 (9.0%) of 134 patients in the betaxolol group. The intent-to-treat analysis demonstrated no evidence of any difference in conversion rates between the betaxolol and placebo groups after 3 years. Visual field survival analysis demonstrated no significant difference between the betaxolol and placebo groups. The betaxolol-treated group had significantly lower post-treatment IOP values. Converters had significantly higher pre- and post-treatment IOP values than non-converters.", 
    "64": "Betaxolol significantly lowered the IOP level compared with placebo. Conversion to glaucoma was found to be related to both the baseline and post-treatment IOP levels. However the intent-to-treat analysis did not demonstrate a statistically significant reduction in the conversion rate in the betaxolol-treated group.", 
    "65": "The present study determined the role of cyclic ADP-ribose (cADPR) in mediating vasoconstriction and Ca(2+) release in response to the activation of muscarinic receptors. Endothelium-denuded small bovine coronary arteries were microperfused under transmural pressure of 60 mm Hg. Both acetylcholine (ACh; 1 nmol/L to 1 micromol/L) and oxotremorine (OXO; 2.5-80 micromol/L) produced a concentration-dependent contraction. The vasoconstrictor responses to both ACh and OXO were significantly attenuated by nicotinamide (Nicot; an ADP-ribosyl cyclase inhibitor), 8-bromo-cADPR (8-Br-cADPR; a cADPR antagonist) or ryanodine (Ry; an Ry receptor antagonist). Intracellular Ca(2+) ([Ca(2+)](i)) was determined by fluorescence spectrometry using fura-2 as a fluorescence indicator. OXO produced a rapid increase in [Ca(2+)](i) in freshly isolated single coronary arterial smooth muscle cells (CASMCs) bathed with Ca(2+)-free Hanks' solution. This OXO-induced rise in [Ca(2+)](i) was significantly reduced by pirenzepine (PIR; an M(1) receptor-specific blocker), Nicot, 8-Br-cADPR or Ry. The effects of OXO on the activity of ADP-ribosyl cyclase (cADPR synthase) were examined in cultured CASMCs by measuring the rate of cyclic GDP- ribose (cGDPR) formation from beta-nicotinamide guanine dinucleotide. It was found that OXO produced a concentration-dependent increase in the production of cGDPR. The stimulatory effect of OXO on ADP-ribosyl cyclase was inhibited by both PIR and Nicot. These results suggest that the cADPR signaling pathway participates in the contraction of small coronary arterial smooth muscle and Ca(2+) release induced by activation of M(1) muscarinic receptors.", 
    "66": "Noncompetitive inhibitors of the nicotinic acetylcholine (ACh) receptors suppress cation flux directly by binding in and blocking the open channel or indirectly by stabilizing closed states of the receptor. The lidocaine derivative QX-314 and the acridine derivative quinacrine act directly as open channel blockers, but can act indirectly as well. The binding site for quinacrine in the open channel of mouse-muscle ACh receptor was mapped in cysteine-substituted mutants of the alpha subunit expressed with wild-type beta, gamma, and delta subunits. In the open state, substituted cysteines in the inner half of the second membrane-spanning segment (M2), but not in the outer half, were protected by quinacrine from reaction with 2-aminoethyl methanethiosulfonate. In addition, an alkylating derivative, quinacrine mustard, affinity labeled a subset of the substituted cysteines in M2, but only in the open state. These results, mapped onto a model of the open channel surrounded by five alpha-helical M2s, imply that quinacrine binds midway down M2 in the same site previously mapped for QX-314. A cysteine substituted for a residue in the outer third of alphaM1, which reacted with 2-aminoethyl methanethiosulfonate only in the presence of ACh, reacted faster in the additional presence of quinacrine or QX-314. It is proposed that channel opening involves both the opening of the resting gate at the inner end of M2 and the removal of an obstruction formed by the outer end of M1 that retards diffusion of blockers into the closed channel. Blocker binding in the open channel causes a further change in structure.", 
    "67": "We demonstrated recently that endothelin-1 (ET-1) activates two types of Ca(2+)-permeable nonselective cation channels [designated nonselective cation channel (NSCC)-1 and NSCC-2] and a store-operated Ca(2+) channel (SOCC) in rabbit internal carotid artery vascular smooth muscle cells (ICA VSMCs). These channels can be distinguished by their sensitivity to Ca(2+) channel blockers 1-(beta-[3-(4-methoxyphenyl) propoxy]-4-methoxyphenethyl)-1H-imidazole hydrochloride (SK&F 96365) and (R,S)-(3,4-dihydro-6,7-dimethoxy-isochinolin-1-yl)-2-phenyl-N,N-di[2-(2,3,4-trimethoxyphenyl)ethyl]acetamid mesylate (LOE 908). NSCC-1 is sensitive to LOE 908 and resistant to SK&F 96365, NSCC-2 is sensitive to both LOE 908 and SK&F 96365, and SOCC is resistant to LOE 908 and sensitive to SK&F 96365. The purpose of the present study was to identify the Ca(2+) channels involved in the ET-1-induced, proline-rich tyrosine kinase 2 (PYK2) phosphorylation in ICA VSMCs. Based on sensitivity to nifedipine, an L-type voltage-operated Ca(2+) channel (VOCC) blocker, Ca(2+) influx through VOCC seems to play a minor role in the ET-1-induced PYK2 phosphorylation. In the presence of nifedipine, PYK2 phosphorylation was abolished by blocking Ca(2+) influx through NSCC-1, NSCC-2, and SOCC. The phosphoinositide 3-kinase (PI3K) inhibitors wortmannin and 2-(4-morpholinyl)-8-phenyl-4H-1-benzopyran-4-one (LY 294002), inhibited ET-1-induced Ca(2+) influx through NSCC-2 and SOCC. In addition, these inhibitors blocked PYK2 phosphorylation that depends on Ca(2+) influx through NSCC-2 and SOCC. These results indicate that 1) Ca(2+) influx through NSCC-1, NSCC-2, and SOCC plays essential roles in ET-1-induced PYK2 phosphorylation, 2) NSCC-2 and SOCC are stimulated by ET-1 via a PI3K-dependent cascade, whereas NSCC-1 is stimulated via a PI3K-independent cascade, and 3) PI3K is involved in the PYK2 phosphorylation that depends on Ca(2+) influx through SOCC and NSCC-2.", 
    "68": "In the 1990s, a number of cardiovascular drugs were evaluated in randomised clinical trials. Treatment guidelines for heart failure were modified to include these evidence-based treatments.", 
    "69": "To evaluate the impact of new medical treatments for heart failure between 1990 and 1998.", 
    "70": "A retrospective cohort study of 2764 patients with a first hospital admission for heart failure between 1990 and 1998. The percentage of patients treated with different cardiovascular drugs after hospitalisation was calculated and compared over time. Use of loop diuretics remained steady approximately 80%, digoxin decreased from 57.6 to 42.7%, angiotensin converting enzyme (ACE) inhibitors showed a slight increase from 49.8 to 54.8%, beta-blockers almost tripled from 11.3 to 28.7%, low dose prophylactic acetylsalicylic acid quadrupled from 9.9 to 39.9%. Kaplan-Meier survival estimates showed highest continuation rates of drug treatment for antithrombotics and diuretics, intermediate for digoxin and ACE inhibitors and low for beta-blockers. More than a quarter of the users discontinued beta-blockers in the first year after hospitalisation.", 
    "71": "We observed an increase in the prescribing of several important drug classes, reflecting changes in treatment guidelines during the study period. However, our findings show that not all patients were receiving optimal treatment. More research into the reasons for this is warranted.", 
    "72": "Internationally, research indicates that pharmacotherapy for chronic heart failure (CHF) is sub-optimal. Traditionally, assessment of drug use in heart failure has focused on the use of individual agents irrespective of CHF severity. This study investigates drug use for CHF patients in general practice with respect to the available evidence, incorporating both disease severity and the use of combination drug regimes.", 
    "73": "A cross-sectional survey of 769 Dutch CHF patients was performed as part of IMPROVEMENT of HF study. For each New York Heart Association severity classification the minimum treatment appropriate for the heart failure severity according to the scientific evidence available at the time of the study (1999) was defined. The proportion of patients treated with each drug increased with increasing severity, with the exception of the beta-blockers. Patients with less severe heart failure were approximately four to eight times more likely to receive evidence-based treatment than those with more severe heart failure.", 
    "74": "To assess pharmacological treatment of heart failure, in relation to the available evidence, it is important to take severity into account. While the number of drugs prescribed increased with increasing severity, the use of evidence-based regimes was lower in patients with more severe heart failure.", 
    "75": "Chronic elevation of plasma catecholamines and sympathetic stimulation in chronic heart failure (CHF) leads to increased production of free radicals, and so possibly to endothelial damage/dysfunction and atheroma formation. Abnormal oxidative stress may therefore be related to some of the high mortality and morbidity in CHF. The objective of the present prospective open study was to compare the effects of beta-blockers and ACE inhibitors in relation to oxidative stress and endothelial damage in CHF.", 
    "76": "We studied 66 outpatients with CHF: 46 patients were established on an ACE inhibitor and were then started on a beta-blocker, and 20 patients not previously on ACE-inhibitors were started on lisinopril. Baseline levels of the measured parameters were compared to 22 healthy control subjects. Serum lipid hydroperoxides (LHP) and total antioxidant capacity (TAC) were determined as indices of oxidative damage and antioxidant defence, and plasma von Willebrand factor (vWf) as an index of endothelial damage/dysfunction.", 
    "77": "Baseline indices for the measures of oxidative damage and endothelial function in the 66 CHF patients were significantly higher than healthy control subjects [median LHP 7.5 (5.9-12.6) vs. 4.8 micromol/l, P=0.0022; TAC 428 (365-567) vs. 336 Trollox Eq. Units, P=0.0005; mean vWf 134+/-27 vs. 89+/-23 IU/dl, P<0.0001]. Following 3 months of maintenance therapy with beta-blockers, there was significant reduction in LHP levels, but not TAC or vWf. ACE inhibitor therapy also significantly reduced vWf levels, but failed to have any statistically significant effects on LHP or TAC.", 
    "78": "This pilot study suggests that oxidative stress in CHF may be due to increased free radical production or inefficient free radical clearance by scavengers. beta-Blockers, but not ACE inhibitors, reduced lipid peroxidation in patients with CHF. No relation was demonstrated between a reduction in oxidative damage and endothelial damage/dysfunction.", 
    "79": "To determine if B-type natriuretic peptide (BNP) measurement could be useful in determination of functional capacity in patients suffering from chronic heart failure.", 
    "80": "Evaluating functional capacity is a crucial factor in the follow-up of patients with chronic heart failure. There are numerous methods for measuring functional capacity and their relative merits remain under discussion. Clinical classifications are very subjective and other methods are difficult to use in clinical practice.", 
    "81": "We evaluated functional capacity in 151 consecutive patients using the 6-min walk test. All patients were clinically classified using the New York Heart Association (NYHA) classification. We measured BNP plasma levels using a bedside BNP test.", 
    "82": "Six minute walk test performance decreased through NYHA classes 1 to 4 (469+/-87, 411+/-82, 325+/-83 and 196+/-63 m, respectively, P<0.01) and BNP levels increased through NYHA classes 1 to 4 (26.3+/-7.2, 73+/-13, 401+/-74 and 924+/-84 pg/ml, respectively, P<0.001). There was a significant correlation between 6-min walk test performance and BNP plasma levels (R=0.69 P<0.001) and a weaker correlation between BNP and left ventricular ejection fraction (R=0.45 P<0.04). In some patients there was a mismatch between NYHA classification and 6-min walk test performance. In all cases BNP could correct the clinical estimation of functional capacity. When we divided the patients into three sub-groups within each NYHA class, we showed that using BNP could better define functional capacity in patients suffering from chronic heart failure in NYHA classes I to III.", 
    "83": "The measurement of BNP levels thus usefully supplements the clinical examination. The existence of bedside BNP testing methods facilitates its use in routine clinical practice. It also permits easier follow-up of patients with chronic heart failure.", 
    "84": "Whether all patients with congestive heart failure (CHF) need to reach the target dose of beta-blocker to obtain a benefit in terms of survival remains uncertain.", 
    "85": "We classified by tertile the 2647 patients enrolled in CIBIS II according to the last tolerated dose: low dose (LD: 1.25, 2.5 or 3.75mg/day, n=434), moderate dose (MD: 5 or 7.5mg/day, n=328) and high dose (HD: 10mg/day, n=565) of bisoprolol or placebo (LD=234, MD=278 and HD=808). In both groups, patients tolerating only low doses were significantly older with more severe New York Heart Association (NYHA) functional class and higher frequency of co-morbidities. Treatment withdrawal was associated with a significant increase of mortality in the bisoprolol group (relative hazard (RH)=2.13, 95% confidence interval (CI)=1.43-3.17, p=0.0002). After adjustment, all-cause mortality was significantly reduced in the bisoprolol group compared to placebo regardless of the dose level considered: LD (RH=0.66, 95% CI=0.48-0.92), MD (RH=0.33, 95% CI=0.21-0.51) or HD (RH=0.59, 95% CI=0.40-0.89).", 
    "86": "Bisoprolol reduces mortality in CHF patients at all tolerated dose levels and its withdrawal increases the risk of mortality. Efforts should be made to maintain bisoprolol therapy based on the individual patient's tolerability.", 
    "87": "The effect of the beta3-adrenoceptor agonist BRL37344 on gastric acid secretion evoked by different secretory stimuli was investigated in anaesthetized rats with lumen-perfused stomachs in comparison with the beta2-adrenoceptor agonist clenbuterol. Intravenous injections of BRL37344 (1-10 micromol/kg) and clenbuterol (0.01-1 micromol/kg) dose-dependently reduced 2-deoxy-D-glucose-induced acid secretion, with BRL37344 about forty times less potent than clenbuterol. BRL37344 (0.1-3 micromol/kg) inhibited pentagastrin-induced acid output, whereas clenbuterol was effective only at high doses (10-100 micromol/kg). The inhibitory effect of BRL37344 on pentagastrin-induced acid secretion was not modified by the nonselective beta-adrenoceptor antagonist propranolol, but it was prevented by bupranolol, a beta3-adrenoceptor antagonist. Furthermore, neither BRL37344 (10 micromol/kg) nor clenbuterol (100 micromol/kg) modified the acid secretion induced by histamine. These data suggest that beta3 adrenoceptors have an inhibitory role in the control of rat gastric acid secretion induced by indirect stimuli.", 
    "88": "This case report highlights the successful management, by vitrectomy alone, of a case of chronic phacolytic glaucoma secondary to a dislocated hypermature lens in the vitreous of a patient with ectopia lentis et pupillae (ELP). The features and complications of ELP are discussed.", 
    "89": "It is unclear whether acute conversion of atrial fibrillation (AF) with anti-arrhythmic drugs following cardiac surgery restores and/or maintains sinus rhythm or reduces hospital length of stay (LOS).", 
    "90": "A randomized prospective pilot study was conducted in 2 teaching hospitals from 3/28/98 to 8/2/99 to study the effect of the early use of ibutilide or propafenone on the duration of AF, rhythm at discharge, and LOS. A total of 42 stable patients with new AF after surgery were randomized to oral propafenone (600mg, single dose; n=20), ibutilide (1 mg up to 2 doses if necessary; n=10), or rate control only (n=12). Agents used for rate control were left to the discretion of the primary physician but beta-blockers were encouraged.", 
    "91": "Pre-randomization distribution of diabetes, CHF, previous AF, and the use of beta-blockers were similar in all groups. At 24 hours 0%, 65% and 34% of patients in the ibutilide (p=0.01), propafenone (p=ns), and rate control groups respectively remained in AF. Although ibutilide decreased AF duration, recurrence rates were 90%, 41%, and 58% in those groups (p=ns compared to rate control). Of the 3 patients who did not convert, all received propafenone. There was no difference in LOS or rhythm at discharge.", 
    "92": "Ibutilide but not propafenone decreases the duration of AF after cardiac surgery and neither appears to affect LOS or rhythm at discharge. This data suggests that post operative AF is transient and routine anti-arrhythmic therapy is not necessary for the majority of patients.", 
    "93": "Hypertension is associated with a number of adverse morphologic and functional changes in the cardiovascular system, including left ventricular (LV) hypertrophy. Studies have demonstrated that bradykinin, through the B2 bradykinin receptor (B2BKR), mediates important cardiovascular effects that may protect against LV hypertrophy. Recently, a +9/-9 exon 1 polymorphism of the B2BKR was shown to be strongly associated with LV growth response among normotensive males undergoing physical training. We aimed to clarify whether the processes found in exercise-induced LV growth in normotensive people also occur in pathological LV hypertrophy.", 
    "94": "We determined the B2BKR genotype of 90 patients with essential hypertension and echocardiographically diagnosed LV hypertrophy, included in a double-blind study to receive treatment for 48 weeks with either the angiotensin II type 1 (AT1) receptor antagonist irbesartan or the beta1-adrenoceptor antagonist atenolol.", 
    "95": "B2BKR +9/+9 genotypes responded poorly in LV mass regression, independent of blood pressure reduction or treatment, as compared to the other genotypes (adjusted mean change in LV mass index = -10.0 +/- 4.6 versus -21.6 +/- 2.2 g/m2, P = 0.03).", 
    "96": "Our results suggest an impact of the B2BKR polymorphism on LV mass regression during antihypertensive treatment.", 
    "97": "Chronic fatigue syndrome (CFS) is an illness characterized by persistent and relapsing fatigue, often accompanied by numerous symptoms involving various body systems. The etiology of CFS remains unclear; however, a number of studies have shown that oxidative stress may be involved in its pathogenesis. In the present study, a mouse model of CFS was used in which mice were forced to swim for one 6-minute session on each day for 15 days and the immobility period was recorded. There was a significant increase in immobility period in saline-treated mice on successive days. Intraperitoneal treatment with the potent antioxidants carvedilol (5 mg/kg) and melatonin (5 mg/kg) produced a significant reduction in immobility period. Similar results were observed with herbal preparations administered orally: Withania somnifera (100 mg/kg), quercetin (50 mg/kg), and St. John's wort (Hypericum perforatum L., 10 mg/kg). Biochemical analysis revealed that chronic swimming significantly induced lipid peroxidation and decreased glutathione (GSH) levels in the brains of mice. The rats also showed decreased levels of antioxidant defense enzymes, superoxide dismutase (SOD), and catalase. Co-administration of antioxidants carvedilol, melatonin, W. somnifera, quercetin or St. John's wort significantly reduced lipid peroxidation and restored the GSH levels decreased by chronic swimming in mice. Further, the treatment increased levels of SOD in the forebrain and of catalase. The findings strongly suggest that oxidative stress plays a significant role in the pathophysiology of CFS and that antioxidants could be useful in the treatment of CFS.", 
    "98": "Internists and cardiologists are often asked to estimate the risk for perioperative myocardial infarction or cardiac death in patients being considered for noncardiac surgery. Estimating this risk in an individual patient is difficult and complex. Although noninvasive imaging tests are often used for this purpose, a review of the literature reveals that the positive predictive value of noninvasive imaging tests is uniformly low and that they do not provide information beyond that obtained by assessing simple clinical risk variables. Moreover, no evidence exists that noninvasive imaging tests lead to a therapeutic strategy that reduces the risk for perioperative myocardial infarction or cardiac death. Since the publication of guidelines for preoperative risk stratification by the American College of Cardiology/American Heart Association in 1996 and the American College of Physicians in 1997, three clinical trials have shown that beta-blocker therapy reduces the risk for perioperative cardiac events. This paper focuses on the relationship between risk stratification and subsequent therapy to minimize or eliminate risk. In short, the paradigm is shifting from predicting which patient is at high risk for having a perioperative cardiac event to minimizing the likelihood of such an event with specific perioperative pharmacologic therapy.", 
    "99": "The right combination of drugs and surgical treatment can improve systolic function and prevent, attenuate, or reverse heart failure. Patient education and disease management programs can reduce hospitalizations. Optimal treatment for each patient is guided by a thorough evaluation and use of functional classification and disease staging systems.", 
    "100": "Renal crisis is a serious complication of systemic sclerosis. Its occurrence prior to the development of skin sclerosis is exceedingly rare. We report a patient who developed acute renal failure during pregnancy. Renal biopsy showed features compatible with scleroderma renal crisis but typical cutaneous changes were only evident 2 months after the renal episode. The relationship between pregnancy, scleroderma activity and renal crisis is discussed.", 
    "101": "Hydroxypropyl methylcellulose (HPMC)/polyacrylic acid (PAA) blended films were prepared under different conditions (i.e. temperature, solvent, and cross-linking agent). The effects of hydrogen-bonding interactions or a chemical reaction between the two-component polymers in the blended films on drug release were studied. Two model drugs were used for comparison: a water-soluble drug, dl-propranolol hydrochloride, and a lipophilic drug, ketoprofen. The H-bonding interaction of HPMC/PAA was found to be stronger in the blended films prepared from H2O than that from H2O/EtOH. However, the H-bonding effect between HPMC and PAA on drug release is indistinct. Chemical esterification of the carboxylic acid groups of PAA with the hydroxyl groups of HPMC was proposed from the solid-state NMR, ESCA, and FTIR studies when the blended films were dried at 110 degrees C. This chemical reaction also resulted in insolubilization of the blended films.", 
    "102": "To report a case of corneal neovascularization possibly associated with latanoprost therapy.", 
    "103": null, 
    "104": "A 67-year-old man developed a progressive stromal corneal neovascularization in his right eye within eight months of a corneal trauma. At admission, he was receiving latanoprost 0.005% therapy. His topical medications were rearranged: latanoprost was replaced with carteolol hydrochloride 1% twice daily bilaterally and prednisolone acetate 1% was added twice daily in the right eye.", 
    "105": "One month later, he presented regression of the corneal neovascularization and an increase in visual acuity.", 
    "106": "Latanoprost, an arachidonic acid derivative, could have directly or indirectly stimulated the corneal neovascularization in this patient with a history of nonpenetrating corneal trauma.", 
    "107": "In epidemiological surveys and in large-scale therapeutic trials, the prognosis of patients with ischemic heart failure is worse than in patients with a non-ischemic etiology. Even heart transplant candidates may respond better to intensified therapy if they have non-ischemic heart failure. The term 'non-ischemic heart failure' includes various subgroups such as hypertensive heart disease, myocarditis, alcoholic cardiomyopathy and cardiac dysfunction due to rapid atrial fibrillation. Some of these causes are reversible. The therapeutic effect of essential drugs such as angiotensin-converting enzyme inhibitors, beta-blockers and diuretics does not, in general, significantly differ between ischemic and non-ischemic heart failure. However, in some trials, response to certain drugs (digoxin, tumor necrosis factor-alpha, inhibition with pentoxifylline, growth hormone and amiodarone) was found to be better in non-ischemic patients. Patients with ischemic heart failure and non-contracting ischemic viable myocardium may, on the other hand, considerably improve following revascularization. In view of prognostic and possible therapeutic differences, the etiology of heart failure should be determined routinely in all patients.", 
    "108": "Recent studies have identified the importance of biologically active molecules, such as neurohormones, as mediators of disease progression in heart failure. More recently, it has become apparent that, in addition to neurohormones, another portfolio of biologically active molecules, termed cytokines, are also expressed in the setting of heart failure. This article will review recent clinical material that suggests that tumor necrosis factor, a pro-inflammatory cytokine, may contribute to disease progression in heart failure by virtue of the direct toxic effects that this molecule exerts on the heart and circulation. In addition, this article reviews the existing clinical literature, which suggests that cytokine antagonism is safe and potentially effective in patients with heart failure.", 
    "109": "Heart failure is the term used for a cardiovascular syndrome whose definition lacks uniform criteria. It is associated with a very high mortality rate. Approximately 50% of deaths in patients with heart failure are sudden, mostly due to ventricular tachycardia (VT). In severe heart failure, death may also occur due to bradyarrhythmias. Other arrhythmias complicating heart failure include atrial and ventricular extrasystoles, atrial fibrillation, and sustained or non-sustained VT. Depending on the etiology of heart failure, different preconditions, including ischemia or structural alterations (such as fibrosis) may be prominent. Re-entrant mechanisms around scar tissue, afterdepolarizations, and triggered activity due to changes in calcium metabolism significantly contribute to arrhythmogenesis. The treatment of the underlying disease process and optimal management of heart failure is of major importance. Revascularization, beta-blocker therapy, and angiotensin converting enzyme inhibitors are all essential to appropriate therapy. Treatment of arrhythmias is performed either because patients are symptomatic or to reduce the risk of sudden cardiac death. The implantable cardioverter-defibrillator (ICD) is the best available therapy to prevent sudden cardiac death from VT. Devices with back-up pacing also offer protection against bradyarrhythmias. There is evidence that patients with sustained VT or a history of resuscitation have the best outcome with ICD therapy regardless of the degree of heart failure. Many of these patients require additional antiarrhythmic therapy (e.g. amiodarone) because of atrial fibrillation or non-sustained VT that may activate the device.", 
    "110": "Heart failure is an important public health problem and one for which morbidity and mortality remain high despite treatment with angiotensin converting enzyme (ACE) inhibitors. A large number of clinical trials examining the effects of beta-blockers in the treatment of heart failure have now been performed. Two large-scale clinical trials have recently confirmed significant survival benefits with these agents, with effects that are additive to those achieved with ACE inhibitor therapy. These trials have now established beta-blocker therapy as an important part of standard heart failure treatment. The clinical use of beta-blockers in patients with heart failure requires careful translation of the randomized controlled trials into everyday clinical practice. Patient selection is key to the safe use of beta-blockers. Patients who may be suitable for beta-blockade therapy include those with mild-moderate heart failure due to left ventricular systolic impairment, those who are receiving adequate dose of diuretics and ACE inhibitors and those whose clinical condition is stable at the time of initiation of the beta-blocker. Survival benefits have been demonstrated with bisoprolol, carvedilol and metoprolol. Whether different beta-blockers have important clinical differences with regard to clinical end-points is as yet uncertain. beta-Blockers should be initiated at low dose, with titration of dose over several weeks and careful clinical monitoring for potential adverse effects, such as hypotension or worsening congestion. This careful application of the clinical trials into clinical practice will allow the safe use of this effective treatment for patients with chronic heart failure.", 
    "111": "Patterns of endothelial nitric oxide synthase (eNOS) expression in retinal ischemia were studied utilizing a transient high intraocular pressure (HIOP) model. We investigated neuronal cell damage and changes in eNOS immunoreactive expression in the ischemic retina, and its relationship to the neuroprotection of betaxolol treatment after ischemic injury. Immunohistochemical staining for eNOS was performed at 3, 7, 14 and 28 days after ischemia/reperfusion. In controls, eNOS immunoreactivity was detected in retinal vessels, but was not detected in neurons. After ischemia/reperfusion, the intensity of eNOS immunoreactivity increased in both retinal vessels and the ganglion cell layer (GCL) compared with controls. eNOS-positive neurons were induced first in the inner nuclear layer (INL) 7 days after reperfusion. However, when experiments were carried out on animals that had been treated with betaxolol after ischemia/reperfusion, the intensity of eNOS immunoreactivity decreased compared to the untreated ischemic retinas. These results suggest that an increase in eNOS expression could be associated with the degenerative changes in the ischemic retina, and that betaxolol treatment appears to protect retinal tissue from ischemic damage.", 
    "112": "beta-adrenoceptor antagonists are used clinically to reduce elevated intraocular pressure in glaucoma which is characterised by a loss of retinal ganglion cells. Previous studies have shown that the beta(1)-selective adrenoceptor antagonist, betaxolol, is additionally able to protect retinal neurones in vitro and ganglion cells in vivo from the detrimental effects of either ischemia-reperfusion or from excitotoxicity, after topical application. The neuroprotective effect of betaxolol is thought not to be elicited through an interaction with beta-adrenoceptors, but by its ability to reduce influx of sodium and calcium through voltage-sensitive calcium and sodium channels. In the present study it is shown that the non-selective beta-adrenoceptor antagonists, metipranolol and timolol behave like betaxolol. When topically applied they all attenuate the detrimental effect of ischemia-reperfusion. Protection of the retina was determined by evaluating changes in the electroretinogram and by assessing the loss of mRNA for Thy-1, which is expressed in retinal ganglion cells. In addition, studies conducted on neurones in mixed retinal cultures demonstrated that metipranolol, betaxolol and timolol were all able to partially counteract anoxia-induced cell loss and viability reduction. The influence of timolol was, however, not significant. Within the confines of these investigations, an order of neuroprotective efficacy was delineated for the three beta-adrenoceptor antagonists: betaxolol>metipranolol>timolol. The ability of the beta-adrenoceptor antagonists to attenuate ligand-induced stimulation of calcium and sodium entry into neuronal preparations showed a similar order of effectiveness. In conclusion, the ability to confer neuroprotection to retinal neurones is a common feature of three ophthalmic beta-adrenoceptor antagonists (betaxolol, metipranolol and timolol). A comparison of the effectiveness of the individual compounds in protecting retinal cells in vivo was not possible in these studies. However, in vitro studies show that the capacity of the individual beta-adrenoceptor antagonists to act as neuroprotectants appears to relate to their capacity to attenuate neuronal calcium and sodium influx.", 
    "113": "We hypothesized that pretreatment with beta blockers may improve clinical outcomes after primary angioplasty for acute myocardial infarction. We pooled clinical, angiographic, and outcomes data on 2,537 patients enrolled in the Primary Angioplasty in Myocardial Infarction (PAMI), PAMI-2, and Stent PAMI trials. We classified patients into a beta group (n = 1,132) if they received beta-blocker therapy before primary angioplasty or a no-beta group (n = 1,405) if they did not. We evaluated procedural complications and in-hospital and 1-year outcomes (death and major adverse cardiac events [death, reinfarction, target vessel revascularization, or stroke]) between groups. Beta patients were younger, had higher systolic blood pressure and heart rate, and were more likely to be in Killip class I at admission. They had lower left ventricular ejection fraction, greater door-to-balloon time, greater likelihood of having a left anterior descending artery culprit lesion, but a similar incidence of Thrombolysis In Myocardial Infarction 3 flow after angioplasty (92.6% vs 92.7%, p = 0.91). The beta group had less procedural complications (23% vs 34%, p <0.0001) and a lower incidence of death (1.8% vs 3.7%, p = 0.0035) and major adverse cardiac events (5.5% vs 7.8%, p = 0.027) during hospitalization. At 1 year, mortality remained lower in beta patients (4.9% vs 6.7%, log-rank p = 0.055). After adjustment for baseline differences, beta patients had significantly lower in-hospital mortality (odds ratio 0.41; 95% confidence interval 0.20 to 0.84; p <0.0148) and nonsignificantly lower 1-year mortality (odds ratio 0.72; 95% confidence interval 0.47 to 1.08; p = 0.11). Thus, pretreatment with beta blockers has an independent beneficial effect on short-term clinical outcomes in patients undergoing primary angioplasty for acute myocardial infarction.", 
    "114": "National surveys suggest that treatment of heart failure in daily practice differs from guidelines and is characterized by underuse of recommended medications. Accordingly, the Euro Heart Failure Survey was conducted to ascertain how patients hospitalized for heart failure are managed in Europe and if national variations occur in the treatment of this condition.", 
    "115": "The survey screened discharge summaries of 11304 patients over a 6-week period in 115 hospitals from 24 countries belonging to the ESC to study their medical treatment.", 
    "116": "Diuretics (mainly loop diuretics) were prescribed in 86.9% followed by ACE inhibitors (61.8%), beta-blockers (36.9%), cardiac glycosides (35.7%), nitrates (32.1%), calcium channel blockers (21.2%) and spironolactone (20.5%). 44.6% of the population used four or more different drugs. Only 17.2% were under the combination of diuretic, ACE inhibitors and beta-blockers. Important local variations were found in the rate of prescription of ACE inhibitors and particularly beta-blockers. Daily dosage of ACE inhibitors and particularly of beta-blockers was on average below the recommended target dose. Modelling-analysis of the prescription of treatments indicated that the aetiology of heart failure, age, co-morbid factors and type of hospital ward influenced the rate of prescription. Age <70 years, male gender and ischaemic aetiology were associated with an increased odds ratio for receiving an ACE inhibitor. Prescription of ACE inhibitors was also greater in diabetic patients and in patients with low ejection fraction (<40%) and lower in patients with renal dysfunction. The odds ratio for receiving a beta-blocker was reduced in patients >70 years, in patients with respiratory disease and increased in cardiology wards, in ischaemic heart failure and in male subjects. Prescription of cardiac glycosides was significantly increased in patients with supraventricular tachycardia/atrial fibrillation. Finally, the rate of prescription of antithrombotic agents was increased in the presence of supraventricular arrhythmia, ischaemic heart disease, male subjects but was decreased in patients over 70.", 
    "117": "Our results suggest that the prescription of recommended medications including ACE inhibitors and beta-blockers remains limited and that the daily dosage remains low, particularly for beta-blockers. The survey also identifies several important factors including age, gender, type of hospital ward, co morbid factors which influence the prescription of heart failure medication at discharge.", 
    "118": "Cardiac remodeling by chronic L-thyroxine medication causes exaggerated cardiac arrhythmias in relation to ion channelopathies that involve multichannels. The matrix of lipid membrane is likely the key site where channel lesions, possibly will develop and be benefitted by drug intervention. Cardiac remodeling in rats and guinea pigs was developed by L-thyroxine 0.5 mg/kg SC for 10 days. Propranolol was instituted on days 8-10. Whole cell holding was applied to measure ion currents. An increase in HR, dispersion of QTc, mitochondrial Na+/K+ ATPase, Ca2+/Mg2+ ATPase, and LPO production were found in the model. T3 and T4 levels in plasma were high. Propranolol was effective in regressing cardiac remodeling, together with lowering all the parameters and the enhanced I(Ca.L),I(KS), and I(KR) currents, but T3 and T4 remained basically unchanged. The changes in ion channels are likely the consequence of the cardiac remodeling that is formed by oxidative stress and increased energy consumption provoked by L-thyroxine. The benefit of propranolol on the disordered ion channels is mediated by its ability to ameliorate lesions of the matrix.", 
    "119": "When we reviewed the management of open-angle glaucoma in 1997, the topical drug treatments available included beta-blockers, a carbonic anhydrase inhibitor (dorzolamide), an alpha 2 agonist (apraclonidine), a prostaglandin analogue (latanoprost) and a variety of miotics and sympathomimetics. We concluded that a beta-blocker was the treatment of first choice. Here, we review seven new topical preparations that have been marketed, or had their licensed indications changed, since our earlier article.", 
    "120": "On a group of 13 eyes the authors evaluate their experience with medicamentous treatment of central serous chorioretinopathy. For treatment they used the non-selective beta-blocker Trimepranol, 2 x 5 mg/day. They found that in 11 eyes, in 84.6% cases, adherence of the ablated neuroepithelium of the macula occurred latest within four months of treatment, in two eyes (15.4%) this therapeutic dose did not lead to remission of the disease even after four months of treatment and the condition was evaluated as failure of treatment. The authors conclude that a therapeutic dose of Trimepranol of 2 x 5 mg/day is not a reliable therapeutic solution of central serous chorioretinopathy.", 
    "121": "The L-arginine-nitric oxide (NO) pathway plays an important role in the modulation of glomerular disease. We investigated whether beta-blocking agents, with and without an NO-generating function, had renoprotective effects in the 5/6 nephrectomized rats (Nx), an animal model of glomerulosclerosis.", 
    "122": "Nipradilol, a beta-blocker with an ONO(2) group (5, 10 or 15 mg/kg/day) and propranolol, a beta-blocker without this group (50 mg/kg/day) were administered for 12 weeks to Nx together with and without nitro-L-arginine methyl ester (L-NAME). We evaluated the effects of both drugs on proteinuria, hypertension, renal function, glomerulosclerosis and urinary excretion of NO metabolites (U(NOx)) and cyclic GMP (U(cGMP)).", 
    "123": "Both drugs similarly attenuated the elevated blood pressure in Nx. However, nipradilol, at doses of 10 and 15 mg/kg/day, significantly decreased proteinuria and glomerulosclerosis, while propranolol did not. Nx showed reduced U(NOx) in comparison with the sham-operated rats. Nipradilol increased U(NOx) and U(cGMP) significantly and in a dose- dependent manner, whereas propranolol reduced them to levels lower than those in Nx. Nx receiving L-NAME reduced U(NOx). The addition of nipradilol increased U(NOx) and decreased urinary protein excretion and glomerulosclerosis, suggesting that the NO released from the drug contributed to its renoprotective effect.", 
    "124": "These findings indicate that nipradilol exerts its renoprotective effect through NO generation, and not by lowering blood pressure. The beta-adrenergic blocking action per se does not seem to be related to the renoprotective effect of these agents.", 
    "125": "The synthesis and pharmacological profile of some hybrid compounds bearing both the benzazepinone moiety present in Zatebradine and typical beta-blocker aryloxypropanolamine groups are described. The new compounds proved to be endowed with negative chronotropic and inotropic activity and are weak vasorelaxant agents. The cardiodepressant action is probably due to selective beta(1)-noncompetitive reversible antagonism. Both enantiomers of the most active compound 5c were synthesized and they showed a different cardiovascular profile, that is (+)-(R)-enantiomer displays affinity for cardiac beta(1)-adrenoceptors, while (-)-(S)-enantiomer shows specificity for vessel smooth muscle.", 
    "126": "Expression and pharmacological properties of endothelin receptors (ETRs) were investigated in H9c2 cardiomyoblasts. The mechanism of receptor-mediated modulation of intracellular Ca(2+) concentration ([Ca(2+)](i)) was examined by measuring fluorescence increase of Fluo-3-loaded cells with flow cytometry. Binding assays showed that [125I]endothelin-1 (ET-1) bound to a single class of high affinity binding sites in cardiomyoblast membranes. Endothelin-3 (ET-3) displaced bound [125I]ET-1 in a biphasic manner, in contrast to an ET(B)-selective agonist, IRL-1620, that was ineffective. The ET(B)-selective antagonist, BQ-788, inhibited [125I]ET-1 binding in a monophasic manner and with low potency. An ET(A)-selective antagonist, BQ-123, competed [125I]ET-1 binding in a monophasic manner. This antagonist was found to be 13-fold more potent than BQ-788. Immunoblotting analysis using anti-ET(A) and -ET(B) antibodies confirmed a predominant expression of the ET(A) receptor. ET-1 induced a concentration-dependent increase of Fluo-3 fluorescence in cardiomyoblasts resuspended in buffer containing 1mM CaCl(2). Treatment of cells with antagonists, PD-145065 and BQ-123, or a phospholipase C-beta inhibitor, U-73122, abolished ET-1-mediated increases in fluorescence. The close structural analogue of U-73122, U-73343, caused a minimal effect on the concentration-response curve of ET-1. ET-3 produced no major increase of Fluo-3 fluorescence. Removal of extracellular Ca(2+) resulted in a shift to the right of the ET-1 concentration-response curve. Both the L-type voltage-operated Ca(2+) channel blocker, nifedipine, and the ryanodine receptor inhibitor, dantrolene, reduced the efficacy of ET-1. Two protein kinase C inhibitors reduced both potency and efficacy of ET-1. Our results demonstrate that ET(A) receptors are expressed and functionally coupled to rise of [Ca(2+)](i) in H9c2 cardiomyoblasts. ET-1-induced [Ca(2+)](i) increase is triggered by Ca(2+) release from intracellular inositol 1,4,5-trisphosphate-gated stores; plasma membrane Ca(2+) channels and ryanodine receptors participate in sustaining the Ca(2+) response. Regulation of channel opening by protein kinase C is also involved in the process of [Ca(2+)](i) increase.", 
    "127": "The purpose was to achieve therapeutic fluxes of timolol by transdermal delivery using skin electroporation. The transdermal transport of timolol through human stratum corneum was studied in three compartment diffusion cells. The electrodes, buffer composition and pulse conditions were optimized. Timolol maleate concentration in the donor compartment was 40 mg/ml. Square wave pulses were applied. Electroporation enhanced the transdermal transport of timolol by 1-2 orders of magnitude as compared to passive diffusion. Even though the current application lasted for only 10 s, the transdermal transport remained high after pulsing for at least 6 h. Higher fluxes were obtained with Pt electrodes close to the skin and a phosphate buffer. 10 pulses of 400 V-10 ms were more efficient than 10 low voltage-long duration pulses. Therapeutic fluxes of timolol (>50 microg/cm(2) per h) through human stratum corneum were achieved by electroporation.", 
    "128": "During pregnancy, significant changes occur in the hormonal and hemodynamic state of women that make arrhythmias more likely to occur. Palpitations are frequently reported, but are usually found to be associated with sinus tachycardia. The incidence of paroxysmal supraventricular tachycardia is increased during pregnancy, whereas atrial fibrillation and ventricular tachycardia are rarely seen. Women with long QT syndrome experience significantly more cardiac events in the postpartum period, making beta-blocker therapy most important during this time. Acute treatment of arrhythmias for pregnant women is much the same as that for nonpregnant patients. However, chronic drug therapy during pregnancy should be reserved for only the frequent, hemodynamically significant arrhythmia episodes.", 
    "129": "Long QT syndrome is a hereditary disorder of cardiac ion channels causing abnormal electrical activation of the heart and leading to life-threatening ventricular tachycardia. Syncope, ventricular tachycardia, or sudden cardiac death in the absence of structural heart disease is the typical presentation, often starting in childhood. Women are more commonly affected by both the congenital form and the drug-induced acquired form of this disease and are particularly at risk in the postpartum period. The long QT syndrome can be recognized by a prolonged QT interval on the electrocardiogram. Several mutations in six genes encoding subunits of cardiac potassium and sodium channels have so far been identified, and gene-specific epidemiology, risk stratification, and management are emerging. beta-blockers are the mainstay of therapy for primary prevention of cardiac events and implantable defibrillators for secondary prevention. Patient education, screening of family members, and increasing awareness of this disorder among physicians are important steps toward prevention of sudden death in these otherwise healthy young individuals.", 
    "130": "Congestive heart failure represents a growing health issue with significant morbidity, expense, and mortality. Unfortunately, despite heart failure affecting men and women equally, women historically have represented a minority in heart failure trials. Despite this disparity, treatment decisions rely heavily on these trials. Women with heart failure often have different clinical features than men, such as age of onset and comorbidities. Compared with men, women also demonstrate differences in remodeling and the response to injury, such as volume or pressure overload and myocardial infarction. We are only beginning to understand the clinical implications of these gender differences and their impact on pharmacologic treatments. After discussing these differences, a review of the agents useful in systolic failure is made, including angiotensin-converting enzyme inhibitors, b-blockers, digoxin, and aldosterone inhibition. Treatment of diastolic heart failure with empiric guidelines follows.", 
    "131": "The aim of this study was to investigate the effects of anti-anginal agents on plasma norepinephrine (NE) levels and the autonomic nerve functions evaluated by advanced noninvasive electrocardiographic (ECG) tests in post-myocardial infarction (PMI) patients.", 
    "132": "The subjects were 89 PMI patients who had suffered myocardial infarction (MI) at least 2 months before they participated in this study, and who had been taking anti-anginal agent mono-therapy (typical Japanese doses) for at least 6 months. Subjects were classified into the following 3 groups, based on type of anti-anginal agent: calcium antagonists (n=31, 60+/-12 years), nitrates (n=29, 56+/-11 years) and beta-blockers (n=29, 63+/-14 years). Left ventricular late potentials (LP), heart rate variability (HRV), T wave alternans (TWA), QT dispersion (QTd), and plasma NE levels of all subjects were assessed. There were no significant differences in age, gender, MI location or coronary risk factors between the 3 groups.", 
    "133": "There were no significant differences in the number of subjects who satisfied criteria for LP, TWA, and QTd between the 3 groups. Mean high frequency power of HRV of the calcium antagonist group was significantly (p<0.05) lower than those of the nitrate and beta-blocker groups. All 3 groups had similar LF/HF, TWA microvoltage and QTd values, but mean plasma NE level of the calcium antagonist group was significantly (p<0.01) higher than those of the nitrate and beta-blocker groups.", 
    "134": "These results indicate that calcium antagonist therapy in PMI patients lowers parasympathetic tone and elevates plasma NE levels. However, in the present study, these values remained within normal ranges.", 
    "135": "Akathisia is a relatively rare side effect with the newer atypical antipsychotic agents, particularly clozapine, and is easily misdiagnosed in children. As children are often unable to describe their symptoms verbally, their akathisia can be misdiagnosed as worsening of their psychosis, prompting an unnecessary increase in their neuroleptic dose. Two cases of childhood-onset schizophrenia associated with clozapine-induced akathisia responsive to beta-blocker treatment are described. Akathisia should be considered in all cases of apparent nonresponse to atypical antipsychotics.", 
    "136": "A 53-year-old man with nonischemic cardiomyopathy underwent implantation of a biventricular implantable cardioverter defibrillator (ICD) for symptomatic ventricular tachycardia. He received five shocks while attempting to exercise, 48 hours after implantation. Interrogation of the device revealed double counting of ventricular sensed events by the left and right ventricular leads. Shortening the AV delay and AV nodal blockade (beta-blocker) to promote ventricular pacing failed to prevent additional inappropriate ICD discharges. After detailed consideration of all options including AV nodal ablation, we chose to disconnect the left ventricular lead pending availability of newer devices with sensing functions limited to the right ventricular lead. Since then, the patient has not experienced any additional inappropriate discharges.", 
    "137": "This study was undertaken to determine whether enhanced external counterpulsation is a safe and effective treatment for angina in octogenarians. In this prospective observational study, demographic and clinical outcome data on patients consecutively enrolled in the International EECP Patient Registry was examined. Of the 3037 patients analyzed, 249 (8%) were >/=80 years old. Octogenarians were more likely to be female and have a history of congestive heart failure (41% vs. 29%; p<0.001). They were less likely to have had previous revascularization. Fewer patients in the octogenarian group (76% vs. 84%; p<0.01) completed a course of treatment. Of those octogenarian patients who completed treatment, 76% reported a reduction in angina and quality of life improved significantly. Adverse events related to treatment were low. At 6-month follow-up, 81% reported maintenance of angina improvement. Thus, enhanced external counterpulsation is a low-risk intervention that offers octogenarians the ability to return to more normal activity and a better quality of life.", 
    "138": "To compare the efficacy and tolerability of the 2% dorzolamide/0.5% timolol combination ophthalmic solution twice daily to the concomitant administration of 0.2% brimonidine ophthalmic solution twice daily and 0.5% timolol ophthalmic solution twice daily.", 
    "139": "Randomized, multicenter, observer-masked, parallel-group study.", 
    "140": "Two hundred ninety-three patients with ocular hypertension or primary open-angle glaucoma participated.", 
    "141": "After an open-label 3-week 0.5% timolol run-in period, patients with an hour 2 intraocular pressure (IOP) of > or = 22 mmHg were randomly assigned to receive either the dorzolamide/timolol combination twice daily or the concomitant use of brimonidine twice daily and timolol twice daily (brimonidine + timolol) for 6 months.", 
    "142": "The IOP-lowering effects at hour 0 and hour 2 were collected at 1, 3, and 6 months. We hypothesized that both treatment regimens would have comparable hour 2 IOP-lowering effects at month 3. The treatments were considered comparable if the two-sided 95% confidence interval of the treatment difference was within +/- 1.5 mmHg. Tolerability data were also collected at 1, 3, and 6 months.", 
    "143": "The primary efficacy analysis was based on the modified intent-to-treat population. At month 3, hour 2, the dorzolamide/timolol group had an adjusted mean (standard error) change in IOP of -5.04 (0.30) mmHg versus -5.41 (0.30) mmHg in the brimonidine + timolol group, with a treatment difference of 0.36 (0.40) mmHg (95% confidence interval [CI] of -0.42-1.14 mmHg). At month 3, hour 0, the dorzolamide/timolol group had a change in IOP of -3.66 (0.29) mmHg versus -4.15 (0.28) mmHg in the brimonidine + timolol group, with a treatment difference of 0.49 (0.39) mmHg (95% CI of -0.27-1.25 mmHg). Likewise, at all other observed time points, the 95% confidence interval of the treatment difference was within +/- 1.5 mmHg. Ninety-three patients (64%) in the dorzolamide/timolol group and 88 patients (60%) in the brimonidine + timolol group had adverse experiences that were deemed drug related by the investigator, for which 7 patients (5%) in the dorzolamide/timolol group and 8 patients (5%) in the brimonidine + timolol group were discontinued from the study.", 
    "144": "The efficacy of the dorzolamide/timolol combination and the concomitant administration of brimonidine and timolol were comparable. The incidence of drug-related adverse experiences and the incidence of discontinuations caused by drug-related adverse experiences were similar between groups.", 
    "145": "The microdialysis technique was used to examine interactions between 5-HT(1A) and galanin receptors in the dorsal raphe nucleus (DRN), by measuring the extracellular levels of 5-HT in the ventral hippocampus of awake rats. The rats were pretreated with the 5-HT(1A) receptor agonist (R,S)-8-OH-DPAT (0.3 mg/kg, s.c.) or saline. 8-OH-DPAT caused a time-dependent reduction of basal 5-HT levels down to 43-48% at 40 min while at 140 min, the hippocampal 5-HT had returned to control values. At that time point, the rats received a second injection of 8-OH-DPAT or galanin (0.15, 0.5 and 1.5 nmol/0.5 microl) infused into the lateral ventricle. The second injection of 8-OH-DPAT caused a significantly smaller reduction of hippocampal 5-HT levels. In contrast, galanin at all three doses in the 8-OH-DPAT-pretreated groups, was significantly more potent in reducing 5-HT levels (maximal reduction to 74%, 52% and 49%, respectively) than it was in saline-pretreated rats (maximal reduction to 96%, 85% and 69%, respectively). The inhibitory effect of galanin (1.5 nmol) on extracellular 5-HT levels in the rat hippocampus was significantly attenuated by co-administration of the 5-HT(1A) receptor antagonists WAY-100635 (0.3 and 0.6 mg/kg s.c.) and, to a lesser extent, with pindolol (20 mg/kg s.c.). These data provide direct in vivo evidence of agonistic 5-HT(1A)-galanin receptor interaction at the presynaptic level. Furthermore, the findings indicate that a down-regulation of the somato-dendritic 5-HT(1A) autoreceptors, following their stimulation with 8-OH-DPAT and possibly also indirectly with 5-HT reuptake inhibitors, may be compensated by a subsequent 'sensitization' of the inhibitory galanin receptors in the DRN. Thus, the enhanced galanin receptor-mediated inhibition of 5-HT neurotransmission may contribute to the pathophysiology of depression or to the reduced and delayed efficacy of antidepressant therapies.", 
    "146": "A novel detection method combining on-line liquid chromatography-accurate radioisotope counting (LC-ARC, advanced stop flow controller) coupled with a radioactivity detector and mass spectrometer has been developed. One of the major benefits of this method is that this system enhances the sensitivity of radioisotope measurement for metabolite identification in drug metabolism studies. Another advantage to this system is the easy interface with the mass spectrometer, which allows acquisition of mass spectrometric data on-line. For purposes of evaluating this system, in vitro microsomal incubations with [3Hlpropranolol were conducted. On-line separation and identification of [3H]propranolol metabolites was achieved without intensive sample preparation, concentration, or fraction collection. Mass spectrometric analysis showed the presence of propranolol major metabolites formed by hydroxylation, correlating with previously published results. Further evaluations of this system also were conducted using two 14C compounds, which are herein labeled X and Y. As our results show, 14C peaks were detected down to 6 cpm, which is approximately 20 times more sensitive than commercially available flow through radioactivity detectors. The overall results suggest that the combination of LC-ARC with radioactivity detection and mass spectrometry has great potential as a powerful tool for improving the sensitivity of radioisotope measurement in metabolite identification studies during drug discovery and development.", 
    "147": "This study assessed the discriminative stimulus effects of (+/-)-ephedrine and its stereoisomers in pigeons discriminating 1.0 mg/kg of amphetamine from saline. Amphetamine, (+/-)-, (-)-, and (+)-ephedrine, and cocaine occasioned greater than 80% drug-key responding with the following rank order of potency: amphetamine > cocaine > (-)-ephedrine > or = (+/-)-ephedrine > or = (+)-ephedrine. Neither the alpha-adrenergic antagonist, phentolamine, nor the beta-adrenergic antagonist, propranolol, antagonized the effects of amphetamine or (+/-)-ephedrine. In contrast, the dopamine receptor antagonist, haloperidol, antagonized the discriminative stimulus effects of amphetamine and (+/-)-ephedrine as well as those of (-)- and (+)-ephedrine. These results indicate that, like cocaine, (+/-)-ephedrine and its stereoisomers share discriminative stimulus effects with amphetamine. Moreover, these effects appear to be the result of increased activity in dopaminergic systems.", 
    "148": "The basic relationship between chemical structure and pharmacological activity of eight newly developed potential ultrashort-acting beta-adrenergic blockers was evaluated. The compounds studied are derivatives of arylcarbonyloxyaminopropanols and were prepared by four-step synthesis. All the compounds evaluated showed weak antiisoprenaline (beta-adrenergic receptor blocking) activity and antiarrhythmic (antiouabain) activity."
}