{
    "0": "The effects of oral nicardipine (40 mg) and nifedipine (20 mg) in combination with atenolol (100 mg) were compared with those of placebo, oral nitroglycerin (0.4 mg) and atenolol alone (100 mg) in 17 patients with stable effort angina. Patients performed symptom-limited, multistage, upright bicycle ergometric exercises with computer-assisted ECG analysis in bipolar lead CM5. Nicardipine and nifedipine were given double blind and in randomized order. In comparison with placebo (4818 +/- 2021 kpm), patients exercised longer and with a greater work load with nitroglycerin (5748 +/- 1711 kpm, P less than 0.001), the combinations of atenolol and nifedipine (6120 +/- 2274 kpm, P less than 0.05), and atenolol and nicardipine (6671 +/- 2339 kpm, P less than 0.01), but not with atenolol alone (5305 +/- 1524 kpm, P = NS). The magnitude of ST-segment depression at peak exercise with placebo (3.22 +/- 1.72 mm) was dramatically reduced with nitroglycerin (1.39 +/- 1.87 mm) but less with atenolol alone (2.95 +/- 1.83 mm, P less than 0.05) or the combinations of atenolol and nicardipine (3.05 +/- 1.51 mm, P = NS), and atenolol and nifedipine (2.45 +/- 1.25 mm, P less than 0.001). Compared to the combination of atenolol and nifedipine, that of atenolol and nicardipine produced a significantly (P less than 0.05) greater exercise tolerance (6671 +/- 2339 versus 6120 +/- 2274 kpm) but with a greater ST-segment depression at peak exercise (3.05 +/- 1.51 versus 2.45 +/- 1.29 mm, P less than 0.01).", 
    "1": "A double-blind study of 40 patients who underwent elective hysterectomy was conducted to evaluate the role of arterial plasma catecholamine concentrations as an objective index of anxiety, and to assess the effect of pre-operative oral treatment with a beta-adrenoceptor blocking drug. The patients were premedicated with diazepam and either metoprolol or placebo 2-3 hours before surgery. The effect on anxiety was evaluated by the anaesthetist and by visual analogue scoring by the patients. Using pooled data, a significant decrease in both adrenaline and noradrenaline concentrations was demonstrated after premedication, but no difference was found between the groups. In general, patients were less anxious after premedication, but patients who received metoprolol had greater relief of anxiety (p = 0.0007). A significant change in perceived anxiety was found in patients who received metoprolol, but there was no significant change in the placebo group. The correlation between the observers' assessment and the patients' visual analogue scores was poor, but some correlation was found between the assessed relief of anxiety and the changes in visual analogue score. We could not demonstrate any correlations between anxiety and catecholamine concentrations, between relief of anxiety and changes in catecholamine concentrations, or haemodynamics and catecholamine concentrations.", 
    "2": "Serum parathyroid hormone (PTH), phosphate, ionized calcium, magnesium, alkaline phosphatase and creatinine and the urinary excretion of phosphate and creatinine were studied after 1 and 3 weeks beta-blockade in 32 young healthy men given either atenolol at 50 mg, metoprolol at 100 mg, propranolol at 80 mg or placebo twice a day. After 1 week treatment serum phosphate (mean (range] increased in the propranolol-treated subjects (1.17 (0.99-1.30) to 1.32 (1.08-1.71) mmol l-1 (P = 0.03), minor changes were found in the atenolol and the metoprolol-treated subjects but not in the placebo group. Serum phosphate was unchanged compared to pretreatment values after 3 weeks. Renal clearance and urinary excretion of phosphate and creatinine was unchanged after both 1 and 3-weeks treatment. Serum PTH, ionized calcium, magnesium and alkaline phosphatase were unchanged in all groups, whereas serum urate and creatinine increased in the metoprolol-treated subjects after both 1 and 3 weeks.", 
    "3": "The Trial of Antihypertensive Interventions and Management was a multicenter randomized, placebo-controlled trial designed to assess the effectiveness of various combinations of pharmacologic and dietary interventions in the treatment of mild hypertension (diastolic blood pressure 90-100 mmHg). The primary outcome was blood pressure change between baseline and 6 months. The study consisted of a 3 X 3 factorial design wherein participants were randomly allocated to nine drug-diet treatment groups. Drugs included placebo, diuretic, and beta-blocker. Diets were usual, weight loss, and low sodium/high potassium. The basic strategy was to address clinical questions of interest by comparing mean blood pressure changes of selected drug-diet combinations. This paper describes the study including experimental design, sample size considerations, statistical analysis, organizational structure, and baseline findings.", 
    "4": "We have studied the influence of a beta adrenergic blocking agent and an angiotensin converting enzyme (ACE)-inhibitor on cerebral blood flow (CBF) during general anaesthesia before surgery. Nine patients served as controls and received no special pretreatment. Two other groups were allocated randomly to receive either metoprolol 0.07 mg kg-1 i.v. (nine patients) at the time of induction or captopril 1 mg kg-1 by mouth (11 patients) 1.5 h before induction. There was no significant difference in CBF or CBF values corrected for changes in PaCO2 (CBF corr.) between the metoprolol group and controls. In the group pretreated with captopril, CBF corr. values were significantly lower compared with the metoprolol group. Low CBF corr. in association with low mean arterial pressure was observed in two patients treated with captopril. These findings suggest that treatment with ACE-inhibitors should be discontinued before anaesthesia.", 
    "5": "We examined oxidative fuel metabolism (indirect calorimetry) during mild insulin-induced hypoglycemia in normal subjects. Four groups of studies (4 h each) were performed: 1) insulin alone (0.3 mU.kg-1.min-1, 2) insulin plus heparin, 3) insulin plus propranolol, and 4) insulin plus propranolol plus heparin (starting at 75 min). In all groups, insulin rose threefold (approximately 20 microU/ml), whereas glucose concentrations fell by approximately 20 mg/dl (to 65-70 mg/dl) due to a transient decrease in glucose production; glucose uptake did not change. During insulin alone, carbohydrate oxidation rose markedly during the 1st 60-90 min (by 85%, P less than 0.05) as circulating free fatty acids (FFA) and fat oxidation declined. Subsequently, FFA rose and carbohydrate oxidation declined toward base line. The latter changes were completely abolished by propranolol and restored when propranolol-induced suppression of FFA was overcome by addition of heparin. Heparin, by preventing the insulin-induced fall in FFA, also blocked the early rise in carbohydrate oxidation. We conclude that small increments in insulin markedly stimulate carbohydrate oxidation without increasing glucose uptake. This effect is due to the exquisite sensitivity of lipolysis to insulin and is overcome by catecholamine release during hypoglycemia. Mild hyperinsulinemia promotes glucose metabolism primarily through indirect effects on FFA.", 
    "6": "Two hundred thirty-four patients with supine diastolic blood pressure of between 95 and 114 mm Hg were enrolled into a double-blind, randomized, parallel, multicenter trial. The patients were randomized to either nicardipine 30 mg tid, propranolol 40 mg tid, or nicardipine 30 mg tid and propranolol 40 mg tid for six weeks. Two hundred six patients yielded data for analyses. Of the 28 not included, seven had missing data, whereas the remaining 21 were excluded because they either failed to meet inclusion criteria or were noncompliant at endpoint. Both nicardipine and propranolol as monotherapies and in combination achieved statistically significant, (P less than .01), supine diastolic blood pressure reduction relative to baseline. The combination of nicardipine and propranolol showed a greater reduction in supine diastolic and systolic measurements than either of the monotherapies. Nicardipine produced greater blood pressure reductions one hour after dosing, whereas the propranolol treatment tended to produce slightly greater blood pressure decreases eight hours after dose. The combination always resulted in the greatest blood pressure reduction, independent of time after dose. Adverse experiences were reported by 26% of patients in the nicardipine-treated group, most often transient vasodilatory effects, by 17% of the propranolol-treated patients, and by 18% of the combination-treated group. This study demonstrated at the doses studied that nicardipine alone produced equivalent blood pressure reductions to those obtained by propranolol alone, but that the combination of these two drugs produced greater reductions in blood pressures than either of the monotherapies.", 
    "7": "This report reviews recent pacemaker technological advances as they apply to infants, children, and adolescents. Indications for pacemaker implantation in children have evolved since the 1984 Joint Task Force Guidelines. Recent data show that pacemaker implantation should be strongly considered in patients who have (1) asymptomatic congenital complete AV block with a mean heart rate less than 50 beats/min or other evidence of junctional instability; (2) congenital AV block with long QT interval; or (3) congenital long QT syndrome with bradyarrhythmias, or when conventional beta-blocker therapy is unsuccessful. Permanent pacemaker implantation is not necessarily an effective prophylactic measure against sudden death in patients following their operation who are receiving drug therapy for atrial tachyarrhythmias, and so is not absolutely indicated. New developments in lead technology have made transvenous lead systems more feasible for pediatric use. Because epicardial leads are required for small infants and for cosmetic reasons in some older children, design improvements are needed to enhance epicardial lead performance. Rate-responsive pacing is an acceptable alternative to dual-chamber pacing for augmenting exercise tolerance, and for children with sinus node dysfunction it is the preferred pacing mode. Pacemakers with automatic antitachycardia capabilities and with noninvasive electrophysiology features are valuable in children with atrial tachyarrhythmias. New data suggest that chronic atrial pacing also may be effective in controlling atrial tachyarrhythmias. New developments in pacemaker systems for the young parallel those for the older population, but differences between adult and pediatric patients demand ongoing increased participation by pediatric cardiologists.", 
    "8": "The response to a number of cardiovascular drugs may be altered in the elderly. These changes can be explained by age-related differences in drug disposition and clearance, by changes in receptor sensitivity in the elderly, or a combination of the two.", 
    "9": "To determine the effect of metoprolol on silent ischemia and platelet aggregability, 10 patients with coronary artery disease were studied with a randomized, double-blind, placebo-controlled, crossover trial. Patients were treated with metoprolol (200 mg b.i.d.) or placebo for 1 week and then received the alternate therapy. Two days before the end of each treatment period, platelet aggregability was studied for 24 hours, and a 48-hour ambulatory electrocardiogram was obtained. Compared with placebo, metoprolol significantly decreased the total number (from 26 to 4, p less than 0.1) and duration (from 735 to 84 minutes, p less than 0.01) of silent ischemic episodes. This decrease was accompanied by a decrease in the mean blood pressure (from 127/81 to 118/71 mm Hg, p less than 0.01) and the mean heart rate (from 70 to 54 beats/min, p less than 0.01). The incidence of silent ischemic episodes in the morning was significantly higher in untreated patients than in treated patients. The few episodes observed during metoprolol treatment occurred at the same time as the peak incidence observed during placebo treatment. During placebo treatment, platelet aggregability increased from 6:00 to 9:00 AM as reflected by a decrease in the threshold concentrations of ADP and epinephrine required to induce biphasic platelet aggregation (from 4.8 +/- 0.8 to 2.6 +/- 0.4 microM, p less than 0.02; and from 7.3 +/- 2.3 to 1.8 +/- 0.9 microM, respectively, p less than 0.02). Metoprolol did not alter the basal level nor blunt the morning increase of platelet aggregability.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "10": "The present study was undertaken to explore the effect of propranolol on respiratory cycle timing and breathing pattern using mice and guinea pigs. Propranolol was administered via aerosol or via injection. Mice exposed to propranolol aerosols exhibited a breathing pattern that was characterized by a pause between breaths. The length of such pauses (TP) increased as the propranolol exposure concentration was raised. We also observed at increasing propranolol concentrations that the time of inspiration (TI) and time of expiration (TE) decreased. Thus, the respiratory rate of these animals was seen to increase, remain unchanged, or decrease depending on the balance between TP versus TI and TE. Guinea pigs also exhibited pauses between breaths during exposure to propranolol aerosols, but such pauses were not observed as consistently as in mice. TP again rose while TI and TE fell in guinea pigs exposed to increasing propranolol concentrations. This species was, however, less sensitive than mice. Intraperitoneal injections of propranolol failed to elicit such alterations in respiratory pattern or timing in either species. These changes in respiratory timing obtained with an aerosol of propranolol were most probably due to a local effect on vagal nerve endings or to its bronchoconstricting effect.", 
    "11": "The modifying effect on exercise performance and neuroendocrine response of the nonselective beta blocker timolol (10 mg b.i.d. for 5 days) and the beta 1-selective beta blocker metoprolol (100 mg b.i.d. for 5 days) was studied. The hormones studied were growth hormone, prolactin, cortisol, renin, epinephrine, dopamine, and norepinephrine. The response was studied during short-term maximal dynamic exercise, using two different exercise protocols; continuous (n = 11) and intermittent (n = 9) bicycle ergometry, in normal healthy young men. Accumulated work on placebo was nearly identical in the two studies, but was significantly reduced by 10.4% and 6.6% with timolol and by 4.7% and 6.7% with metoprolol, during continuous and intermittent exercise, respectively. During continuous exercise, accumulated work was 5.8% lower (p less than 0.05) with timolol than with metoprolol. The hormonal plasma concentrations of all hormones except renin were higher during continuous exercise than during intermittent exercise. Beta blockade had no effect on baseline hormonal levels, but the response was markedly changed during exercise. Maximum epinephrine, cortisol, and prolactin responses increased after beta blockade; dopamine remained nearly unchanged; while the renin responses were attenuated. Norepinephrine concentrations were slightly increased during continuous exercise by beta blockade and rose in direct proportion to the increase in workload. During intermittent exercise, maximum norepinephrine levels were significantly reduced by beta blockade compared with placebo. Thus the effect of beta 1-selective and nonselective beta receptor blockade on circulating hormones does not seem to explain the reduced exercise capacity following beta blockade.", 
    "12": "Our aim was to develop a signal analysis method for revealing interrelationships between heart rate and blood pressure and for displaying the influence of autonomic nervous control on these signals in a chronic lamb model. A chronically instrumented neonatal lamb model was made to record ECG and direct arterial blood pressure (N = 15). Continuous two-minute recordings of blood pressure (BP) and ECG were digitised. The instantaneous heart rate signal (IHR) was derived from the ECG. The IHR and BP signals were bandpass filtered. Autospectra, cross-spectra, coherence spectra and phase spectra for the signals were computed to study the relative magnitudes and inter-relationships of the cardiovascular signals under normal conditions and during beta-adrenergic blockade. It was noted that both in the BP and IHR there were oscillations at the frequency of less than 0.1 Hz and also at the respiratory rate around 0.6 Hz. Beta-blockade reduced the oscillations of the IHR in less than 30-day-old lambs. It did not affect the coherence spectra or the phase lag between the signals. During quiet sleep the variability of blood pressure was decreased. In over-30-day-old-lambs the beta-blockade did not affect the variabilities of the cardiovascular parameters. These findings indicate that in neonatal lambs the sympathetic control system is a major regulator of cardiovascular interactions.", 
    "13": "Dilevalol, an optical isomer of labetalol, combines beta-blocking and vasodilator actions which prevent reflex tachycardia and it also has intrinsic beta-2-agonist action. Its low alpha-blocking action prevents orthostatic hypotension and improves first dose tolerance. The present study evaluates the efficacy and safety of dilevalol comparing it with captopril and nifedipine. Fifty-eight mild to moderate essential hypertensive patients were studied. After a 2 to 3 week placebo lead-in phase, patients with diastolic blood pressure between 95 and 105 mmHg were included., Patients were randomly assigned to one of the 3 study drugs for a 4-week period. Initially, 15 patients received dilevalol 200 mg qd and 15 captopril 100 mg bid; afterwards, 14 received dilevalol 200 mg qd and 14 nifedipine 40 mg bid. In the first group dilevalol decreased mean blood pressure (MBP) from 118.0 +/- 1.3 to 107.3 +/- 2.7 mmHg at week 4 and captopril from 117.8 +/- 1.2 to 108.6 +/- 2.7 (p less than 0.05). When dilevalol and nifedipine were compared, the former decreased MBP from 116.0 +/- 2.0 to 104.3 +/- 3.2 mmHg and the latter from 115.0 +/- 1.4 to 106.0 +/- 3.0 (p less than 0.05). The drug was well tolerated without evidence of orthostatic hypotension. Our results demonstrate that dilevalol is as safe and effective as captopril and nifedipine for the treatment of essential hypertension.", 
    "14": "The comparative effects of antihypertensive agents, quinazoline or quinazolinedione residues (prazosin, bunazosin, terazosin, SGB-1534, and ketanserin), on the binding of [3H]prazosin, [3H]p-aminoclonidine and [3H]dihydroalprenolol([3H]DHA) to alpha 1-, alpha 2-, and beta-adrenoceptors in the rat brain were examined using radioligand binding assay methods. pA2 values were also obtained in the isolated rat aorta (alpha 1-adrenoceptor) using phenylephrine as an agonist. A strong inhibition by these drugs of [3H]prazosin binding to alpha 1-adrenoceptors was observed, while the inhibition of [3H]DHA binding to beta-adrenoceptors and [3H]p-aminoclonidine binding to alpha 2-adrenoceptor was found to be very weak. The rank order of antagonistic potencies of these drugs against the alpha 1-adrenergic receptors was determined by inhibition constants (Ki) with SGB-1534 = prazosin = bunazosin greater than terazosin greater than ketanserin. The pA2 value of these drugs, in contrast, had prazosin with higher pA2 value than that of SGB-1534. From these two different types of experiments, it was clear that these drugs antagonized alpha 1-adrenoceptors even in the central nervous system, and the side chains bound to quinazoline and quinazolinedione residues may play an important role in the antagonistic potencies for alpha 1-adrenoceptors in the central nervous system as in the peripheral tissues.", 
    "15": "Bromocriptine (2-16 mg/kg, i.p.) caused a dose-dependent fall in core body temperature of mice. The hypothermic effect of bromocriptine was decreased by pretreatment of the animals with sulpiride, but SCH 23390, methergoline, phenoxybenzamine, propranolol and atropine did not decrease the response. Administration of reserpine plus alpha-methyl-p-tyrosine prior to bromocriptine injection abolished hypothermia in mice. It is concluded that D-2 dopamine receptors may be involved in bromocriptine-induced hypothermia.", 
    "16": "Changes in heart rate and in bronchomotor reactions to histamine as parameters for beta 1- and beta 2-adrenergic receptor blockade, respectively, were analyzed in anaesthetized, ventilated guinea-pigs after administration of propranolol, atenolol and nebivolol. Propranolol (0.04 to 0.63 mg/kg i.v., -15 min) produces a significant reduction of the resting heart rate (80.4 +/- 4.25 to 74.9 +/- 4.17% of premedication values; n = 8; p less than 0.05) and, at the same dose levels, a significant enhancement of the bronchoconstrictor responses to histamine (3 micrograms/kg i.v.) (129.1 +/- 6.3 to 167.7 +/- 11.2% of premedication values; n = 8; p less than 0.05). Atenolol (0.02 to 1.25 mg/kg i.v., -15 min) significantly reduces heart rates from 0.04 mg/kg on (79.4 +/- 2.6 to 69.3 +/- 3.2% of premedication value at 1.25 mg/kg; n = 8; p less than 0.05) and significantly enhances the pulmonary reaction to histamine from 0.63 mg/kg on (139.1 +/- 6.3% to 137 +/- 11.6% of premedication values at 1.25 mg/kg; n = 8; p less than 0.05), yielding a dissociation factor of 16 between the lowest cardiac active dose and the pulmonary active one. Nebivolol (0.08 to 2.5 mg/kg i.v., -15 min) significantly reduces heart rates from 0.125 mg/kg on (78 +/- 3.2% to 65.4 +/- 3.9% of premedication value at 2.5 mg/kg; n = 8; p less than 0.05) without significantly increasing pulmonary reactivity (132.2 +/- 5.4% of premedication values at 2.5 mg/kg; n = 8; p greater than 0.05), thus yielding a dissociation factor greater than 20 between cardiac-pulmonary active doses. The study demonstrates a substantial dissociation between the cardiac (beta 1-adrenoceptors) and pulmonary (beta 2-adrenoceptors) active doses of nebivolol and atenolol in comparison with propranolol in vivo.", 
    "17": "The interaction of the beta-blocker tertatolol with the prejunctional beta-adrenoceptors of the rat renal vasculature was examined. In isolated Tyrode-perfused rat kidneys isoproterenol (5 x 10(-7) M to 2 x 10(-6) M) slightly decreased the pressor responses to noradrenaline (0.5 nmol), but markedly increased those to electrical stimulation (6 Hz). Tertatolol at 3 x 10(-7) M inhibited both effects of isoproterenol. Electrical stimulation (6 Hz) caused an overflow of intact 3H-noradrenaline from kidneys previously labelled with the 3H-transmitter; this stimulation-induced release was augmented by isoproterenol. Also this effect of isoproterenol was prevented by 3 x 10(-7) M of tertatolol. In different groups of rat kidneys labelled with 3H-noradrenaline, isoproterenol (5 x 10(-7) M) augmented the stimulation (1 Hz), induced 3H overflow and this increased transmitter output was concentration-dependently inhibited by tertatolol and propranolol; from the IC50 values it was calculated that tertatolol was 16 times more potent than propranolol. Even at concentrations up to 10(-5) M, neither tertatolol nor propranolol significantly altered the basal and stimulation-induced transmitter release from the rat kidneys. From the data we conclude that tertatolol is a powerful inhibitor of the prejunctional beta-adrenoceptors in the renal circulation of the rat. Stimulation of these receptors by beta-agonists not only enhances transmitter release but also increases the pressor responses induced by electrical stimulation.", 
    "18": "To investigate the stereospecificity of beta-adrenoceptor blockade and renal vasodilatation by tertatolol, the regional hemodynamic effects of the 2 stereo-isomers of tertatolol (d-tertatolol and l-tertatolol) were compared in conscious spontaneously hypertensive rats. Furthermore, the effects of a combination of d-tertatolol and dl-propranolol were studied. l-Tertatolol and the combination of beta-blockers lowered heart rate and caused an early increase and a late decrease of blood pressure. l-Tertatolol, but not the combination of dl-propranolol and d-tertatolol, decreased renal resistance at 3-4 hr after injection. Injections of d-tertatolol alone did not cause any effect. Since effects of l-tertatolol are fully comparable to effects previously observed with dl-tertatolol, and d-tertatolol was devoid of any effects, both alone and in combination with dl-propranolol, we conclude that both beta-adrenoceptor blockade and renal vasodilatation are stereospecific for the l-isomer of tertatolol.", 
    "19": "After oral administration of B 24/76 (1) on experimental animals (rat, minipig, dog) and human beings 11 metabolites could be isolated from urine, faeces and bile. The structure of 7 compounds was elucidated by means of TLC and MS. The investigated species are showing an analogues metabolic pattern with differences in the intensity and main metabolites. In phase II-reaction we could observe qualitative differences.", 
    "20": "Interactions between the release of adenosine and noradrenaline were studied during sympathetic stimulation in rat heart perfused in situ. Cardiac sympathetic nerves were activated by electrical stimulation of the left cervicothoracic ganglion, and endogenous noradrenaline and adenosine were measured in the effluent from the heart. Following the onset of a continuous stimulation (6 min) a rise of heart rate was observed which was accompanied by the release of noradrenaline and adenosine. Specific blockade of adenosine receptors by 8-phenyltheophylline enhanced the stimulation induced release of noradrenaline suggesting an effective suppression of the noradrenaline release by endogenous adenosine. Heart rate and the release of adenosine were reduced by the beta 1-adrenergic antagonist bisoprolol, while noradrenaline overflow increased. These results are compatible with the concept of a negative feed-back regulation of noradrenaline release by endogenous adenosine from the stimulated cardiomyocytes. In order to characterize the subtype of the presynaptic adenosine receptors involved, the inhibitory potency on stimulus induced noradrenaline release of metabolically stable adenosine agonists was tested. The order of potency (Cyclohexyladenosine greater than or equal to R-phenylisopropyl-adenosine greater than N-ethylcarboxamidoadenosine greater than S-phenylisopropyl-adenosine) suggests an adenosine A1-receptor mediated presynaptic inhibition of noradrenaline release.", 
    "21": "Inotropic effects of ouabain were investigated in the isolated papillary muscle preparations of the tree shrew (Tupaia glis), guinea-pigs and rats. In the guinea-pig and shrew papillary muscles, ouabain at concentrations of 10(-8) to 3 x 10(-7) M caused a concentration-dependent positive inotropic response in a similar magnitude, while in the rat, ouabain at concentrations of 10(-7) to 3 x 10(-6) M elicited negative inotropic one. Either phentolamine or pindolol in a concentration sufficient to block the alpha- and beta-adrenoceptors did not antagonize the positive inotropic effect of ouabain in the papillary muscle preparation of the shrews.", 
    "22": "The role of infundibular resection in cases of pure valvar pulmonary stenosis is much debated. Some advocate aggressive approach especially in cases of supra systemic right ventricular pressures. Some consider it unnecessary, and feel that it is secondary hypertrophy which will regress in due course following a successful valvotomy. But all agree that the dynamic right ventricular outflow obstruction plays a very crucial role in the immediate post operative period which can cause significant morbidity and mortality. We advocate the use of beta blocker to relieve the infundibular spasm in the immediate post operative period, thereby relieving the dynamic outflow obstruction. We herewith present two cases to exemplify this.", 
    "23": "The respective roles of allosteric regulators and catecholamines in the control of muscle glycogen breakdown during exercise remain a matter of controversy. This study was designed to reassess the role of the sympathoadrenal system during prolonged exercise in rats. Animals were studied at rest or after treadmill exercise (28 m.min-1; 8% slope) to exhaustion in a control situation or following administration of a specific beta 2-adrenergic receptor antagonist (ICI 118,551, 1 mg.kg-1, i.v.). Running times to exhaustion were 54 and 36 min in control and treated rats, respectively. For the purpose of comparison, another group of control rats was studied after a 36-min exercise bout. The reduction in endurance in treated rats was associated with an impairment in glycogen utilization, as measured by muscle glycogen stores, in soleus muscle but not in superficial vastus lateralis or gastrocnemius lateralis muscles. Utilization of liver glycogen stores was similar in the two groups of animals, but plasma glucose (7 vs. 13 mM) and lactate (4 vs. 7 mM) levels were significantly lower in rats under beta-blockade than in control rats run for 36 min. Plasma free fatty acid and glycerol concentrations were not significantly different between groups. On the other hand, plasma epinephrine concentration was significantly higher in treated rats (13 vs. 5 mM), which might reflect a compensatory increase in adrenal activity. These results suggest that glycogen breakdown during prolonged exercise is under the control of the sympathoadrenal system in predominantly slow-twitch but not in predominantly fast-twitch muscles.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "24": "The present studies were designed to evaluate the effects of beta-adrenoceptor antagonists and traditional anxiolytics (phenobarbital and diazepam), alone and in combination, on behavior in the Conditioned Suppressioned of Drinking (CSD) conflict paradigm, an \"animal model\" for the study of anxiety and antianxiety agents. In daily 10-minute sessions, water-deprived rats were trained to drink from a tube which was occasionally electrified (0.5 mA), electrification being signalled by the presence of a tone. Within 2-3 weeks, control responding had stabilized (10-15 shocks/session and 10-15 ml water/session); drug tests were then conducted at weekly intervals. As expected, diazepam (0.6-10 mg/kg) and phenobarbital (10-40 mg/kg) administration resulted in a marked and dose-dependent increase in punished responding at doses which did not markedly alter background responding (water intake). Neither propranolol (0.5-8 mg/kg) nor the beta-1-selective antagonist atenolol (1-16 mg/kg) significantly affected punished responding in the CSD. Both propranolol and atenolol produced significant beta-1-adrenoceptor blockade, as evidenced by the production of significant bradycardic effects in conscious rats at the doses employed. Pretreatment with 2.0 mg/kg propranolol did not alter the anticonflict effects of diazepam (0.6-10 mg/kg) or phenobarbital (10-40 mg/kg). Further, reduction of the shock intensity to 0.125 mA (i.e., decreased suppression) failed to alter the behavioral response to propranolol (1.5-5 mg/kg) or the interaction of 2.0 mg/kg propranolol with diazepam. Finally, chronic administration of propranolol (2.0 mg/kg, twice daily) did not affect punished responding over the course of 5 weeks of treatment. These data suggest that the CSD paradigm, although an effective \"animal model\" for the study of benzodiazepine and barbiturate anticonflict effects, cannot serve as an \"animal model\" for the study of the situation-specific (i.e., phobic) anxiety for which propranolol and related agents are presently used.", 
    "25": "Invasive or pharmacological treatments at the onset of a myocardial infarction or a few days later, make it possible to decrease the mortality and morbidity through prevention of the ventricular fibrillation, decrease of the size of the infarction, inhibition of platelet aggregation and other mechanisms. Early administration of betablockers results in a significant decrease of the mortality at one year, in patients undergoing an active treatment. Later treatment also results in decreased coronary mortality and morbidity. This article intends to review the most recent information concerning the potential preventive value of beta-blockers after myocardial infarction.", 
    "26": "In six subjects the hypotensive action of metoprolol (Betaloc, Egis) after a dose of 166.7 +/- 47.1 mg and metipranolol (Trimepranol, Spofa) 21.7 +/- 3.7 mg was investigated. Betaloc influences after one month's administration the systolic blood pressure more effectively in a recumbent position and upright position and the diastolic pressure in a sitting position and after walking. The authors investigated also indicators of the circulation, blood sugar values, values of immunoreactive insulin, aldosterone and plasma renin activity after a single dose of 10 mg Trimepranol or 100 mg Betaloc. Betaloc caused a significant drop of the systolic blood pressure already after 15 minutes, Trimepranol after 30 minutes, in both instances the maximum effect was recorded after 45 minutes and persisted throughout the six-hour investigation. The diastolic blood pressure and heart rate were influenced only little. The blood sugar levels after Betaloc rose significantly during the first hour, after both drugs during the third hour. No correlation was found between changes of the blood sugar level and immunoreactive insulin levels. No differences were revealed as regards the effect on plasma renin activity and aldosterone levels.", 
    "27": "[3H]prazosin bound to the membrane fraction derived from the ferret ventricular muscle with high affinity in a saturable manner (Kd = 0.25 nmol/l and Bmax = 27 fmol/mg protein in the right ventricle). [3H]CGP-12177, a beta-adrenoceptor ligand, bound to the membrane fraction with a Kd value of 0.29 nmol/l and a Bmax of 42 fmol/mg protein. In the isolated ferret papillary muscle driven at 1 Hz at 37 degrees C, phenylephrine elicited a concentration-dependent positive inotropic effect. The maximal effect of phenylephrine was comparable to that of isoprenaline. Prazosin (0.3 mumol/l) shifted the concentration-response curve for phenylephrine slightly but significantly to the right, the maximal response being unaffected. In contrast, bupranolol (0.3 mumol/l) shifted the curve for phenylephrine markedly downwards: the maximal response was depressed significantly to 40% and the curve became less steep. In the presence of prazosin and bupranolol the curve was shifted to the right, being essentially parallel to the control curve. These results indicate that in the ferret ventricular myocardium both alpha- and beta-adrenoceptors mediate the positive inotropic effect of phenylephrine. The extent of contribution of the two classes of adrenoceptor is quite different from that in other mammalian species. In the ferret heart, beta-adrenoceptors predominate over alpha-adrenoceptors in mediating the positive inotropic effect of phenylephrine, although the number of beta-adrenoceptors is not especially high when compared with other species.", 
    "28": "The purpose of this investigation was to study the effect of adrenaline on presynaptic adrenoceptors by recording the release of 3H-noradrenaline evoked by electrical-field stimulation. Adrenaline (10(-10)-3 x 10(-9) mol/l) had no effect on the 3H-overflow evoked by stimulation of aorta preloaded with 3H-noradrenaline. At 10(-8) and 3 x 10(-8) mol/l, the 3H-overflow was decreased by up to 47%. The maximum decrease was more marked in the presence of either cocaine (3 x 10(-5) mol/l) plus corticosterone (4 x 10(-5) mol/l), cocaine (3.3 x 10(-6) mol/l) plus normetanephrine (4 x 10(-5) mol/l), or desipramine (10(-6) mol/l) plus normetanephrine (10(-5) mol/l). The relationship between adrenaline-induced decrease and stimulation-frequency was dependent on the experimental design: either the decrease was the same at all frequencies (1-16 Hz) or it was more marked, the lower the frequency (1 greater than 3 greater than 8 Hz). Phentolamine and rauwolscine (both 10(-6) mol/l) antagonized the inhibitory effect of adrenaline (10(-8)-10(-6) mol/l). Phenoxybenzamine (10(-6) mol/l), prevented the inhibitory effect. No enhancing effect of adrenaline (10(-9)-10(-6) mol/l) was observed in the presence of these three alpha-adrenoceptor antagonists. Our results suggest that adrenaline activates inhibitory alpha 2-adrenoceptors, but not facilitatory beta-adrenoceptors on postganglionic sympathetic nerve terminals in rabbit aorta.", 
    "29": "Esmolol (Brevibloc), a new, ultra-short acting, cardioselective beta-adrenergic blocking agent with half-life of 9.2 min following i.v. administration was given to a 4-year-old child with known dynamic and fixed sub-pulmonary stenosis post Senning repair for complete transposition of the great vessels. The left ventricular systolic pressure increased from 48 to 100 mmHg, heart rate showed an increase from 65 to 140 bpm, the right femoral arterial pressures decreased from 115/58 to 77/35 mmHg following an infusion of Isoprel. Infusion of esmolol partially relieved the dynamic sub-pulmonary stenosis. There were no adverse effects and esmolol was tolerated well by the child. Esmolol might thus play a role in the pediatric catheterization laboratory during investigational procedures, electrophysiological studies and in the control of rapid supraventricular tachycardia, especially in adolescents with WPW pre-excitation. Esmolol would also be beneficial in emergency treatment of epinephrine or isoproterenol overdosage.", 
    "30": "1. The possible involvement of neuropeptide Y (NPY) in relation to noradrenaline (NA) and adenosine triphosphate (ATP) mechanisms in the sympathetic nervous control of the vascular tone and capsule contraction in the blood perfused pig spleen was investigated in vivo. 2. Local injections or infusions of NA, NPY and alpha-, beta-methylene ATP (mATP) caused vasoconstriction (perfusion pressure increase) and capsule contraction (increased venous blood flow). ATP only evoked vasodilatation. NPY was about 50 fold more potent than NA as a vasoconstrictor, and the NPY response was more long-lasting. Reserpine treatment did not change the effects of NPY. 3. Electrical stimulation of the splenic nerves in control animals caused a frequency-dependent, guanethidine-sensitive output of both NPY-like immunoreactivity (-LI) and NA, suggesting co-release. The output of NPY-LI relative to NA was enhanced at high frequency stimulation. Furthermore, alpha-adrenoceptor blockade by phentolamine enhanced both the output of NPY-LI and NA while inhibition of the neuronal uptake of NA with desipramine reduced the low frequency stimulation-evoked overflow of NPY-LI. Preganglionic denervation did not change the output of NPY-LI or NA. 4. Reserpine treatment reduced both the splenic content of NA and NPY-LI. Preganglionic denervation inhibited the reserpine-induced depletion of the NPY content but not of NA in terminal areas. The stimulation-evoked NPY overflow was markedly enhanced, especially at low-frequency stimulation after reserpine, and the plasma levels of NPY-LI in the venous effluent were then in the nmolar range (i.e. where exogenous NPY induced vasoconstriction). The perfusion-pressure increase upon stimulation in reserpine-treated, preganglionically-denervated animals was highly correlated (r = 0.91) to the NPY overflow. The functional 0.5 Hz responses were reduced after reserpine, while at higher frequencies the functional effects were of similar magnitude to controls but longer-lasting. 5. Tyramine induced a release of NA but not of NPY-LI. Furthermore, the increase in perfusion pressure induced by tyramine was absent after reserpine. 6. After tachyphylaxis to the vasoconstrictor effects of mATP, the nerve stimulation-evoked, functional response as well as the NA and NPY-LI overflow were unchanged. After reserpine treatment, both the perfusion-pressure increase and NPY-LI overflow to nerve stimulation were reduced after mATP tachyphylaxis. 7. In conclusion, release of NPY rather than ATP may explain the long-lasting, non-adrenergic, splenic functional responses in reserpinized animals upon sympathetic stimulation. However, NA is most likely the main splenic transmitter when low-frequency stimulation is used under control conditions.", 
    "31": "The effects of five beta blockers on the central nervous system of healthy subjects was studied by computerized EEG analysis. All subjects underwent continuous recording with a Holter magnetic type recorder during the experimental period. For 10 consecutive days, five groups of subjects received alternately placebo and the beta blockers acebutolol 600 mg, carteolol 20 mg, metoprolol 200 mg, pindolol 30 mg and sotalol 320 mg. EEG recordings (C4/P4, P4/02 and C3/P3, P3/01) lasting 5 min were made between 8.30 and 9.30 a.m. Subjects were at rest with eyes closed and there was no vigilance control. The signal was recorded on a magnetic tape recorder and then processed by Nicolet MED 80 system. Comparisons of absolute and relative powers and of average frequencies were then made between the different sequences and groups. The possible correlations between the changes observed in the power spectrum and the clinical, pharmacological and pharmacokinetic specific properties of each beta blocker are discussed.", 
    "32": "An attempt was made to establish whether cardioselective beta-blockade could counteract the stimulation by hydrochlorothiazide of the renin-angiotensin and sympathetic nervous systems and to what extent such actions contributed to the antihypertensive effect of bevantolol. The hemodynamic and neurohumoral responses of 21 thiazide resistant hypertensives who had received sequential chronic therapy with hydrochlorothiazide, hydrochlorothiazide combined with bevantolol and bevantolol monotherapy were compared. In these patients, bevantolol had a negative chronotropic effect and appeared, when administered alone, to induce an overall lowering of sympathetic nervous system activity without inhibiting the reflex responses of peripheral vascular resistance to postural change or lowered heart rate. When bevantolol and hydrochlorothiazide were administered together, sympathetic activity appeared to be maintained, possibly as a reflex response to volume depletion but vascular resistance did not appear to be responsive to baroreceptor stimulation. Diminished vascular reactivity induced by the hydrochlorothiazide is suspected to be a contributory factor. Inhibition of thiazide stimulated renin release by bevantolol may contribute to the antihypertensive effect of the combined therapy.", 
    "33": "Magnesium modulates hormone-sensitive adenylate cyclase activation. In the present studies, we have examined the magnesium requirement of beta-adrenergic-stimulated adenylate cyclase activity in permeabilized human lymphocytes. Following isoproterenol pretreatment, under conditions that lead to homologous beta-adrenergic desensitization, the EC50 of magnesium for beta-adrenergic-stimulated adenylate cyclase activity was significantly increased [control; 1.99 (+0.81/-0.57) mM; desensitized; 3.82 (+0.31/-0.29) mM]. Further, when assays were performed at high Mg2+ concentrations following agonist pretreatment, we detected only small and inconsistant reductions in beta-adrenergic-stimulated adenylate cyclase activity and in beta-adrenergic cAMP-dependent protein kinase activity. In contrast, the detection of agonist-induced beta-adrenergic receptor sequestration and alterations in receptor affinity for agonists was not qualitatively affected by changes in magnesium concentrations. The data demonstrate that the functional consequences of beta-adrenergic desensitization may be obscured at high magnesium concentrations. Furthermore, in this system desensitization may be viewed as a beta-receptor-specific reduction in magnesium sensitivity.", 
    "34": "Prenalterol (beta 1-agonist), denopamine (beta 1-agonist), and zinterol (beta 2-agonist) were partial agonists of adenylate cyclase (AC) stimulation in human ventricular myocardium obtained from nonfailing chambers whose beta 1/beta 2 receptor subtype ratio was approximately 80/20. At a concentration less than its low affinity (beta 2) Kl, betaxolol, a highly selective beta 1-antagonist, inhibited isoproterenol (non-selective agonist), denopamine, and prenalterol stimulation of AC, indicating that isoproterenol, denopamine, and prenalterol are all capable of stimulating AC through beta 1-receptor activation. At a concentration less than its low affinity (beta 1) Kl, ICI 118,551, a highly selective beta 2-agonist, inhibited both isoproterenol and zinterol stimulation of AC, indicating that isoproterenol and zinterol stimulate AC through beta 2-receptors. Zinterol stimulation of AC was mediated entirely by beta 2-receptors, inasmuch as 10(-7) M betaxolol had no effect on the zinterol dose-response curve and ICI 118,551 produced a degree of blockade (KB = 5.2 +/- 1.6 X 10(-9) M), consistent with the beta 2-receptor Kl of the latter (2.0 +/- .4 X 10(-9) M, p, not significant). In nonfailing myocardium, analysis of beta 1 versus beta 2 stimulation by the nonselective agonist isoproterenol revealed that the numerically small (19% of the total) beta 2 fraction accounted for the majority of the total adenylate cyclase stimulation. In failing ventricular chambers with a beta 1/beta 2 receptor subtype ratio reduced from 82/19 (nonfailing) to 64/36 (p less than 0.001) and a beta 1-receptor density reduced by 61% (p less than 0.001), maximal denopamine stimulation was reduced by 49% (p less than 0.001). Moreover, in preparations from failing heart, the component of denopamine stimulation that was inhibited by 10(-7) M betaxolol (beta 1 component) was reduced by 77% (p less than 0.05). Finally, in preparations derived from failing ventricular myocardium, beta 2-receptor density was not significantly decreased, but zinterol stimulation of AC was reduced by 32% (p less than 0.05). We conclude that heart failure results in subsensitivity to both selective beta 1 and beta 2 stimulation of adenylate cyclase, with beta 1 subsensitivity due to selective beta 1 receptor down-regulation and beta 2 subsensitivity due to partial uncoupling of beta 2 receptors from subsequent events in the beta 2-adrenergic pathway.", 
    "35": "Rat submandibular cells treated with methylcholanthrene are able to be propagated in continuous culture while retaining beta-adrenergic responsiveness. A specific clone, RSMT-A5, has been isolated and studied in detail. RSMT-A5 cells possess beta-adrenergic receptors (BARS) as judged by [3H]-dihydroalprenolol ([3H]-DHA) binding studies. [3H]-DHA binds to RSMT-A5 membranes in a specific and saturable manner with respect to time and [3H]-DHA concentration. Specific binding is saturable within three min of incubation, and a Scatchard analysis reveals a single class of high affinity binding sites with an equilibrium dissociation constant of 0.62 +/- 0.03 nM and a receptor density of 101 +/- 4 fmole/mg protein. Antagonist competition studies indicate that the BARs are primarily of the beta 2-subtype. The BARs are functional since isoproterenol stimulation results in an increased intracellular cAMP content, marked morphological change, and decreased cell volume and chloride content. These same responses can be evoked by treating RSMT-A5 cells with 8-bromo-cAMP. Ion transport inhibitors such as bumetanide (an inhibitor of Na/K/Cl cotransport), SITS and DIDS (inhibitors of chloride-bicarbonate exchange), amiloride (an inhibitor of Na-H exchange), ouabain (an inhibitor of Na/K-ATPase), and dipyridamole and 9-anthracene carboxylic acid (chloride channel blockers) fail to inhibit the isoproterenol-stimulated change in chloride content. The effects of either isoproterenol or 8-bromo-cAMP on both chloride content and cell volume can be inhibited by the chloride channel blocker N-phenylanthranilic acid, however. Taken together, our results indicate that RSMT-A5 cells possess a beta-adrenergic receptor system which controls intracellular volume and chloride content by modulating transport processes that are 1) cAMP-responsive and 2) inhibitable by the putative chloride channel blocker N-phenylanthranilic acid.", 
    "36": "The sympathetic nervous system has a key role in the physiological regulation of the circulation and may also mediate some of the factors that cause or sustain clinical hypertension. Most classes of antihypertensive drugs produce at least part of their effects by inhibitory actions on the sympathetic pathways. The centrally acting agents and the peripheral alpha-adrenergic blockers are the most specific currently used sympathetic inhibitors. The available alpha-blockers, prazosin and terazosin, effectively reduce blood pressure when used as monotherapy or in combination with other antihypertensive drugs. When given once daily, the actions of terazosin persist throughout the full 24-hour period, including the important midmorning hours when there may be heightened sympathetic activity. The incidence of symptomatic adverse effects with the alpha-blockers is low. Because they specifically block peripheral alpha-receptor-mediated vasoconstriction, the alpha-blockers decrease total peripheral resistance at rest and do not antagonize the appropriate vasodilatory responses to exercise. They maintain or increase blood flow in regional circulations; cerebral blood flow in elderly patients is unchanged despite significant decreases in systemic blood pressure. In contrast to other drug classes that can adversely affect the lipid profile, the alpha-blockers slightly decrease total cholesterol concentrations. Recent studies also have shown that terazosin and prazosin can promote decreases in echocardiographically measured left ventricular wall thickness and muscle mass in hypertensive patients with left ventricular hypertrophy. Thus, this type of sympathetic blockade not only produces antihypertensive effects, but additionally may have a beneficial impact upon other cardiovascular risk factors.", 
    "37": "Pacemaker activity in the canine proximal colon occurs at the submucosal and myenteric borders of the circular layer [Am. J. Physiol. 252 (Cell Physiol. 21): C215-C224 and C290-C299, 1987]. The present study investigated the neural regulation of rhythmic electrical activity. Spontaneous inhibitory junction potentials (IJPs) were observed in intracellular recordings from circular muscle cells near the myenteric border. The amplitudes of these events decayed with distance through the circular layer. Stimulation at the myenteric plexus surface evoked IJPs that mimicked the spontaneous events. Stimulation at the submucosal surface evoked IJPs in adjacent cells that were of shorter duration and of different waveform than myenteric IJPs. Amplitudes of IJPs evoked by stimulation near either surface decayed with distance from the site of stimulation. The decay functions for IJPs were essentially identical to the decay of spontaneous slow waves or myenteric potential oscillations. Spontaneous and evoked IJPs affected the amplitudes, durations, and patterns of ongoing rhythmic electrical activity. The data suggest that myenteric and submucosal pacemaker populations may be innervated by different populations of inhibitory nerve fibers. Innervation appears to be heterogeneous with dense populations of inhibitory nerve fibers predominantly located in the pacemaker regions. Neural regulations of pacemaker activity influences rhythmic electrical activity throughout the muscularis.", 
    "38": "Clamping and declamping during aortic surgery produce a hemodynamically significant myocardial stress. The cardiovascular (CV) response to this stress may be adversely altered by calcium antagonists and beta-adrenoreceptor blockade employed to control symptomatic coronary artery disease. This study evaluated the effect of verapamil (V), propranolol (P), and their combination (P + V) on the CV response to infrarenal abdominal aortic cross-clamping and declamping in anesthetized dogs. Six dogs received P as a bolus of 0.5 mg/kg 20 min before clamping. Six additional dogs received V as a 300 micrograms/kg bolus followed by a V infusion of 6 micrograms/kg/min for 20 min before clamping. A third group of six dogs received the P bolus followed 20 min later by the V regimen (P + V). In both the V and P + V groups, 6 micrograms/kg/min V was infused throughout the clamping and declamping sequence. A fourth group of six control dogs received no cardioactive drugs during the experiment. Heart rate, mean aortic blood pressure, left ventricular end-diastolic pressures, peak rate of rise of left ventricular pressure, cardiac output, and systemic vascular resistance were measured in all animals before aortic cross-clamping, at 5 and 40 min after clamping, and 5 min after declamping. The results demonstrated additive negative chronotropic and inotropic properties of P + V therapy with a more significantly adverse effect than that of either drug alone. The implications of this study warrant added caution when patients treated with these drugs undergo abdominal aortic surgery.", 
    "39": "To assess the efficacy of beta-blockers in preventing rebleeding in selected cirrhotic patients and to compare the tolerance, safety and patient compliance of a selective and a nonselective beta-blocker, 94 patients were randomly assigned to propranolol (32 patients), atenolol (32 patients) or placebo (30 patients). Randomization was made at least 15 days after the bleeding episode. Propranolol was given orally at increasing doses until the resting pulse rate was reduced by approximately 25%. Atenolol was given at a fixed dose of 100 mg per day. Patients were followed up for a mean of 357 days. Rebleeding occurred in 14 patients in the placebo group, 10 in the atenolol group and eight in the propranolol group. The incidence of rebleeding was significantly lower in patients receiving propranolol than in those on placebo (propranolol vs. placebo: p = 0.01, logrank test). Atenolol was less effective than propranolol (atenolol vs. placebo: p = 0.065, logrank test). Bleeding-free survival was better for patients on active drugs than for those on placebo (propranolol vs. placebo = p = 0.01, atenolol vs. placebo: p = 0.05, logrank test). Retrospective analysis revealed that, whatever the type of treatment, abstinence from alcohol was crucial in preventing rebleeding. We conclude that beta-blocker treatment is effective in preventing rebleeding from esophageal varices in carefully selected alcoholic cirrhotic patients who survive at least 2 weeks after acute variceal hemorrhage and stop drinking.", 
    "40": "The effect of renal function on the pharmacokinetics of esmolol, an ultra-short-acting beta-adrenergic blocker, and its major metabolite, ASL-8123, was examined in six healthy control subjects, six patients maintained on hemodialysis, and six patients on continuous ambulatory peritoneal dialysis (CAPD). In addition, the impact of hemodialysis and CAPD on removal of esmolol and ASL-8123 was determined. Multiple blood, urine, and dialysate samples were collected during a 72-hour period and assayed for esmolol and ASL-8123 by HPLC. The pharmacokinetic disposition of esmolol was not significantly altered by renal failure. Mean (+/- SD) total body clearance for esmolol was 171.4 +/- 69.8, 249.8 +/- 176.3, and 265.3 +/- 143.1 ml/min/kg for the control, hemodialysis, and CAPD patients, respectively. Mean elimination half-life (t1/2) was 7.2 minutes in control subjects compared with 7.1 and 8.0 minutes for the hemodialysis and CAPD groups, respectively. The apparent volume of distribution of esmolol did not differ significantly among the three groups. ASL-8123 was shown to accumulate in patients with renal failure, as evidenced by a mean maximum blood concentration of 42.8 +/- 12.2 micrograms/ml in the control group compared with 76.1 +/- 23.9 and 87.1 +/- 20.4 micrograms/ml in the hemodialysis and CAPD groups, respectively (p less than 0.05). The elimination t1/2 of ASL-8123 was prolonged in patients with renal failure, averaging more than 42 hours compared with only 4 hours in the control subjects. Approximately 20% of the esmolol dose as ASL-8123, was removed by either hemodialysis or CAPD, contributing minimally to the elimination of the drug.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "41": "Fifty-five studies of cognitive side effects of beta-blockers were reviewed. Many of the studies were limited by small sample size, use of drugs out of the range of normal administration, failure to control for known confounders for neuropsychological evaluation, or lack of a crossover design. As a result, one needs caution in drawing conclusions on this topic. Nevertheless, given the widespread use of beta-blockers and the frequent allegations about their relative side effect profiles, it is appropriate to summarize the results of these disparate studies. Across all beta-blockers and all cognitive domains, the drugs led to improved functioning in 16% of observations and worsened functioning in 17%, with no significant effect in the rest. Memory, learning, and abstraction have been studied less frequently. The perceptual motor cognitive domain was the most widely studied and was frequently affected by these drugs. There was no consistent evidence of a trend for lipophilic drugs to impair this domain more than lipophobic drugs. There is some evidence that these drugs have a positive effect on complex task performance. The drugs also seem to increase sedation; however, in these studies there was no evidence for a differential effect across lipophilic vs lipophobic drugs.", 
    "42": "The Nifedipine-Total Ischemia Awareness Program was designed to evaluate the prevalence, prognostic implications and effect of therapy on painful and painless myocardial ischemic episodes in a nationwide study of patients with angina pectoris. Three hundred forty-eight patients with at least 2 anginal attacks/week while taking antianginal medications were enrolled at 53 participating centers between September 1, 1986 and March 31, 1988; 312 of the 348 patients formed the study group, while 36 patients formed the control group. At least 1 episode of ST-segment depression during two 48-hour periods of Holter monitoring was present in 136 of the 312 patients in the study group. In these 136 patients, there was a total of 372 episodes of ST-segment depression, of which only 69 (18%) were painful; 85% of the 136 patients had either painless episodes only or both painless and painful episodes. Despite apparently adequate antianginal therapy, 48 patients had greater than or equal to 3 episodes of ST-segment depression/48 hours of ambulatory electrocardiographic monitoring, and 38 patients greater than 60 minutes of ST-segment depression. After nifedipine was administered, there was a 23% reduction in the mean number of episodes of ST-segment depression (2.7 +/- 0.3 to 2.1 +/- 0.2, p less than 0.01). The most pronounced effects were found in the 48 patients with greater than or equal to 3 episodes of ST-segment depression and the 38 patients with greater than or equal to 60 minutes of total ischemic time.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "Because of their hemodynamic and antiarrhythmic actions, beta-adrenergic blockers and calcium-entry blockers have been suggested for use in patients with myocardial infarction (MI) for reducing infarct size, preventing ventricular ectopy, and for prolonging life in survivors of acute MI. Experimental studies have suggested their usefulness in these areas. Clinical studies have demonstrated a role for beta-blockers in the hyperacute phase of MI, and in longterm treatment of infarct survivors. Calcium channel blockers appear to have somewhat less utility in patients with Q wave MIs, but may have an important role in therapy of the non-Q wave infarct.", 
    "44": "Experimental and clinical data suggests that increased serum catecholamines may have predominantly detrimental effects in patients with congestive heart failure. Some investigators have proposed use of beta-blockers in heart failure as a means of ameliorating the harmful effects of the excess catecholamines. The clinical experience to date with use of these agents as therapy in congestive heart failure is limited but does suggest a future role for beta-blockers as adjunct therapy in a select population of patients with heart failure.", 
    "45": "Qualitative interpretation of tomographic and planar scintigrams, a five point rating scale and receiver operating characteristic analysis were utilized to compare single photon emission computed tomography and conventional planar imaging of myocardial thallium-201 uptake in the accuracy of the diagnosis of coronary artery disease and individual vessel involvement. One hundred twelve patients undergoing cardiac catheterization and 23 normal volunteers performed symptom-limited treadmill exercise, followed by stress and redistribution imaging by both tomographic and planar techniques, with the order determined randomly. Paired receiver operating characteristic curves revealed that single photon emission computed tomography was more accurate than planar imaging over the entire range of decision thresholds for the overall detection and exclusion of coronary artery disease and involvement of the left anterior descending and left circumflex coronary arteries. Tomography offered relatively greater advantages in male patients and in patients with milder forms of coronary artery disease, who had no prior myocardial infarction, only single vessel involvement or no lesion greater than or equal to 50 to 69%. Tomography did not appear to provide improved diagnosis in women or in detection of disease in the right coronary artery. Although overall detection of coronary artery disease was not improved in patients with prior myocardial infarction, tomography provided improved identification of normal and abnormal vascular regions, particularly of the left anterior descending and circumflex artery regions. These results indicate that single photon emission computed tomography provides improved diagnostic performance compared with planar imaging in many clinical subgroups, and suggest that it represents the diagnostic imaging procedure of choice in exercise thallium-201 perfusion studies.", 
    "46": "The effects of three monoamine antagonists, p-chlorophenylalanine, diethyldithiocarbamate and propranolol on the morphogenesis of newt embryos were studied. Antagonists were administered during late blastula through neurula stages. In a concentration of 1 mM, all three arrested gastrulation and caused disintegration of the embryos. Lower concentrations (0.1-0.5 mM) retarded morphogenetic movements in the gastrulation and caused malformations especially in the anterior parts of the embryos; pigmentation was delayed by 1 or 2 days. In addition, p-CIPhe inhibited yolk granule degradation in the notochord and DEDTC caused notochordal hypertrophy. The results show that interference with synthesis or action of catecholamines and serotonin affects morphogenesis. With the methods used it is not possible to discover exactly how monoamines regulate the morphogenetic events because of the unspecific side effects of the antagonists and the feedback interactions between the monoamines.", 
    "47": "Adenylate cyclase (AC) activity was studied in whole homogenates of normal and otosclerotic bone cell cultures. When Mn2+ or Ca2+ was added to the medium there was a similar increase in AC activity in both cell types. F- provoked a greater rise in normal than in pathological cells, whereas 0.01 mM guanosine triphosphate (GTP) significantly raised cAMP synthesis in otosclerotic cells only. Mn2+ + calcitonin (Ct) increased AC activity in both cell preparations. With Ca2+ as cofactor there was no significant rise in either normal or pathological cells. However, while the combination Ca2+ + Ct + GTP had little effect on normal cells, it markedly increased cAMP synthesis in the pathological cells. 1 microgram/ml of the beta-blocker propranolol inhibited the effect Ct exerts on AC in normal cells, but enhanced it in otosclerotic cells. It would, therefore, seem that the pathogenesis of otosclerosis could be associated with an alteration in the AC system associated with Ct receptors.", 
    "48": "The effect of hypoxia on cardiac beta-adrenergic and muscarinic receptors during the first 3 weeks of postnatal development was determined in the rabbit. After the first week of postnatal exposure to hypoxia, there was no change in the ventricular content of beta-adrenergic receptors. However, after 2 weeks of hypoxia, there was a 24% decrease in the receptor content of the left ventricle with no change in the right ventricle. At the end of 3 weeks exposure to hypoxia, the receptor content had decreased by 31% and 32% in the right and left ventricle, respectively. In control animals, there was no alteration in the beta-adrenergic receptor content of either ventricle over the 3 week period. In contrast to the beta-adrenergic receptor, there was no hypoxia-associated alteration in the muscarinic receptor content of either ventricle during the 3 weeks of postnatal study. The data suggest that hypoxia during the first 3 weeks of postnatal development in the rabbit induces alterations in the cardiac beta-adrenergic receptor with no effect on the development of the cholinergic muscarinic receptor.", 
    "49": "The chronotropic response to phenylephrine of isolated rat atria was determined at 37 degrees C and 30 degrees C. At both temperatures similar maximal increases in rate were obtained (91 +/- 4 beats/min and 93 +/- 8 beats/min, respectively). Beta-adrenoceptor blockade (10(-6) M propranolol) abolished the chronotropic effect of phenylephrine at 37 degrees C whereas at 30 degrees C a propranolol-resistant chronotropic effect was detected. The propranolol-resistant chronotropic effect of phenylephrine was sensitive to prazosin blockade (10(-6) M) indicating alpha adrenoceptors involvement in the response. At 37 degrees C a propranolol-resistant, prazosin-sensitive effect of phenylephrine could be obtained if basal rate was lowered (by cholinergic stimulation or acidosis) or if extracellular calcium was increased over 1.35 mM. When the chronotropic effect of phenylephrine was compared at similar basal rates, it was greater at 37 degrees C than at 30 degrees C. These results make unlikely the possibility of increases in sensitivity or in density of alpha-adrenoceptors at low temperature. The fact that alpha-adrenoceptor mediated chronotropic response is enhanced at low basal frequencies makes this mechanism a potential safety factor during bradycardia.", 
    "50": "1. The effects of dibutyryl cyclic AMP (cAMP), isoproterenol and colforsin (forskolin) were evaluated on respiratory burst in human polymorphonuclear neutrophils (PMN). 2. Dibutyryl cAMP showed a dose-dependent inhibition of n-formyl-methionyl-leucyl-phenylalanine (FMLP)-induced superoxide production by human PMN. 3. Administration of isoproterenol induced a dose-dependent inhibition of FMLP-induced superoxide production by human PMN, and the inhibition was blocked by propranolol. 4. Administration of colforsin induced a dose-dependent inhibition of FMLP-induced superoxide production by human PMN, and the inhibition could not be blocked by propranolol. 5. Incubation with colforsin caused a significant increase in the cAMP level in human PMN. 6. Pretreatment with colforsin caused a dose-dependent inhibition in the elevation of intracellular free calcium (monitored by fura-2 fluorescence), which was observed in human PMN stimulated with FMLP. 7. These results suggest that cAMP is an inhibitory factor of superoxide production and intracellular calcium mobilization in human PMN stimulated with FMLP.", 
    "51": "In addition to mossy fibers and climbing fibers, the cerebellum receives NE-containing fibers originating particularly from the locus coerulus complex. Since the neurotransmitter of the coeruleo-cerebellar afferents acts mainly on Purkinje cells through beta-receptors, experiments were performed in cats to study the regional distribution and properties of the beta-adrenoceptors at corticocerebellar level; moreover, attempts were made to identify also the presence of beta-adrenoceptor binding in the cerebellar nuclei underlying the different zones of the cerebellar cortex. (-)-[3H]Dihydroalprenolol, a very potent beta-adrenergic antagonist, was used to characterize the beta-adrenergic receptors. (-)-[3H]DHA bound specifically to membrane preparations from all the cortical and nuclear zones of the cerebellum. In particular, beta-adrenergic receptors showed a high density and affinity in the cerebellar cortex with no significant difference in the medial with respect to the intermediate-lateral cortical area. The cerebellar nuclei showed a lower density of beta-adrenoceptors with a comparable or slightly lower affinity with respect to the cerebellar cortex. However, no difference was observed between the fastigial nucleus and the interposite-dentate nuclei. Scatchard analysis of saturation data revealed the presence of a single population of high affinity binding sites in all the examined regions, while the Hill plots excluded the presence of cooperative effects among the binding sites. Attempts to differentiate in the cerebellum beta 1- and beta 2-receptors by using agents which act as selective beta 1 and beta 2 ligands indicated that (-)-[3H]DHA specific binding in cerebellar cortex and nuclei affects predominantly the beta 2 subtype of adrenoceptors. A comparison between results obtained from the cerebellar cortex and those obtained from the whole cerebral cortex was also made. The whole cerebral cortex showed a lower density but a higher affinity than the cerebellar cortex. Moreover, inhibition of (-)-[3H]DHA binding by selective beta 1 and beta 2 ligands indicated the prevalence of the beta 1 subtype of adrenoceptors at this level.", 
    "52": "A 63-year-old white male with a 25-year history of hypertension experienced the onset of intermittent diplopia and gait disturbance 24 hours after a change in antihypertensive medication from atenolol 50 mg/d to enalapril 5 mg bid. Three weeks later, the patient was admitted with a worsening of symptoms. Cerebral arteriography revealed significant bilateral vertebral artery stenosis. Symptoms continued to progress in the hospital, and at the time of posterior circulation revascularization the patient had a persistent bilateral internuclear ophthalmoplegia and right ptosis. The need for a neurovascular workup and adjustment of therapy in patients with antihypertensive-associated cerebral ischemia is discussed.", 
    "53": "This study's purpose was to test whether beta-adrenergic blockade reduces awareness of hypoglycemia. Six non-diabetic human adults received six experimental sessions each, one with each combination of intravenous propranolol (0.0, 0.05, and 0.15 mg/kg) followed by intravenous regular insulin (2 and 4 units). Physiological, biochemical, and symptom variables, and choice (was an active or an inactive substance administered?) were measured at 15, 30, and 45 min after insulin. Insulin dose and time after insulin administration significantly influenced choice, but propranolol did not significantly influence choice. Adrenergic symptoms were not prominent. These results may or may not apply to individuals with disorders of adrenergic function such as diabetic autonomic neuropathy.", 
    "54": "Cultured astrocytes from neonatal rat cerebral hemispheres are depolarized by the excitatory neurotransmitter glutamate. In this study we have used selective agonists of different neuronal glutamate receptor subtypes, namely, the N-methyl-D-aspartate (NMDA), kainate, and quisqualate type, to characterize pharmacologically the glutamate receptor in astrocytes. The agonists of the neuronal quisqualate receptor, alpha-amino-3-hydroxy-5-methyl-4-isoxazole-4-propionic acid (AMPA) and quisqualate, depolarized the membrane. Kainate, an agonist of the neuronal kainate receptor, depolarized astrocytes more effectively than quisqualate. Combined application of kainate and quisqualate depolarized astrocytes to a level which was intermediate to that evoked by quisqualate and kainate individually. Agonists activating the neuronal NMDA receptor, namely NMDA and quinolinate, were ineffective. Application of NMDA did not alter the membrane potential even in combination with glycine or in Mg2+-free solution, conditions under which neuronal NMDA receptor activation is facilitated. The nonselective agonists L-cysteate, L-homocysteate, and beta-N-oxalylamino-L-alanine (BOAA) mimicked the effect of glutamate. Dihydrokainate, a blocker of glutamate uptake, did not, and several antagonists of neuronal glutamate receptors only slightly affect the glutamate response. These findings suggest that astrocytes express one type of glutamate receptor which is activated by both kainate and quisqualate, lending further support to the notion that cultured astrocytes express excitatory amino acid receptors which have some pharmacological similarities to their neuronal counterparts.", 
    "55": "The effect of maximal exercise on lymphocyte beta-adrenergic receptors was examined in 26 normal subjects. Exercise increased O2 consumption (Vo2) from 5 +/- 1 to 50 +/- 4 ml.min-1.kg-1, plasma norepinephrine level from 188 +/- 28 to 2,682 +/- 160 pg/ml, and plasma epinephrine level from 94 +/- 72 to 857 +/- 180 pg/ml. The density of beta-adrenergic receptors on lymphocytes obtained at rest was 31 +/- 3.7 fmol/mg protein; exercise increased the density of receptors by 86 +/- 33% (range 0-257%) to 58.3 +/- 1.5 fmol/mg protein but did not alter the affinity of the receptor for [125I]iodopindolol or the coupling of the receptor to the guanine nucleotide-binding regulatory protein. The density of beta-adrenergic receptors increased progressively throughout exercise and paralleled the increase in heart rate. The magnitude of the change in the density of beta-adrenergic receptors did not correlate with the magnitude of the increase in heart rate, Vo2, or plasma levels of catecholamines. The density of receptors was still elevated 15 min after completion of exercise but fell below base line 1 h after peak exercise to 18.2 +/- 6.7 fmol/mg protein (P less than 0.05 vs. base-line levels). These results demonstrate that exhaustive exercise results in a progressive increase in the number of beta-adrenergic receptors on lymphocyte membranes, followed by a reduction in the density of receptors during the recovery phase of exercise. Despite a significant increase in the level of plasma catecholamines, the receptor remains coupled to the guanine nucleotide-binding regulatory protein.", 
    "56": "Changes in the sinus rate, right atrial contractile force and left ventricular contractile force in response to isoproterenol, epinephrine, dobutamine, salbutamol and procaterol were studied in isolated, blood-perfused right atrial or left ventricular cardiac preparations of the dog. Each substance elicited dose-dependent increases in the three parameters and the ranking of the potency (ED50) for each effect was isoproterenol greater than epinephrine greater than dobutamine greater than or equal to salbutamol greater than or equal to procaterol. The ED50 of procaterol for changing sinus rate was lower than for altering atrial and ventricular contractile force, whereas the ED50 of dobutamine for changing sinus rate was higher. Ranking on the basis of the ratio of increase in sinus rate to increase in atrial tension induced by the agonists gave the following order: procaterol greater than or equal to salbutamol greater than epinephrine greater than or equal to isoproterenol greater than dobutamine. Procaterol-induced increases in sinus rate and atrial contractile force were dose-dependently inhibited by the beta-2 adrenoceptor antagonist, ICI 118,551, but only attenuated slightly by the beta-1 antagonist, atenolol. On the other hand, the positive chrono- and inotropic effects on the right atrium induced by dobutamine and isoproterenol were blocked completely by atenolol. The epinephrine- or salbutamol-induced positive chrono- and inotropic responses in the right atrium were inhibited moderately by both antagonists, but ICI 118,551 inhibited sinus rate increases more effectively than the atrial tension increases.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The effect of intrauterine implantation of 17 beta-estradiol and progesterone on the concentration and affinity of myometrial beta-adrenergic receptor were studied in nonpregnant, previously oophorectomized guinea pigs receiving intrauterine implants of either 17 beta-estradiol, progesterone, a combination of the two hormones, or placebo for 7 days. Myometrial beta-adrenergic receptors were characterized by use of (-)-iodine 125-cyanopindolol as the specific beta-adrenergic receptor ligand. On comparison with the control group, administration of 17 beta-estradiol or progesterone resulted in a severalfold increase in the concentration (Bmax) of myometrial beta-adrenergic receptor and a lesser but significant increase in the dissociation constant, KD. Although a combination of 17 beta-estradiol and progesterone treatment increased the concentration and the dissociation constant of beta-adrenergic receptors, it did not result in any synergistic or additive effect. We conclude that intrauterine administration of these sex steroid hormones, directly or indirectly, modulates myometrial beta-adrenergic receptor concentrations and affinity.", 
    "58": "Continuous electrical stimulation for 10-21 days of the motor nerve innervating the anterior compartment muscles of adult rabbits increased both the density of beta-adrenergic receptors (beta-AR) and tissue concentrations of adenosine 3',5'-cyclic monophosphate (cAMP) by two to threefold. Changes in cAMP and in beta-AR occurred in parallel with stimulation-induced adaptations in the specific activity of mitochondrial enzymes (2- to 6-fold increases) and with changes in steady-state concentrations of mitochondrial RNA, beta-F1ATPase mRNA, and myoglobin mRNA (2- to 11-fold increases). These increases in muscle cAMP, in beta-AR, and in expression of protein and mRNA products of genes encoding proteins of oxidative metabolism occurred even in animals receiving high doses of propranolol during the period of electrical stimulation. In contrast to genes that encode proteins of oxidative metabolism, the direction and the time course of activity-induced changes in expression of the glycolytic enzyme aldolase A appeared to be unrelated to changes in muscle cAMP; suppression of steady-state concentrations of aldolase A mRNA was maximal (20-25% of control) at early time points preceding the maximal rise in cAMP. In addition, administration of propranolol attenuated the suppressive effect of continuous contractile activity on expression of aldolase A, even in the absence of an effect of this drug on cAMP in stimulated muscles. We conclude that activity-induced changes in cAMP, in beta-AR, and in expression of genes that encode proteins important for oxidative metabolism occur as a direct consequence of contractile activity and do not require concomitant stimulation of beta-AR.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "In the case presented, enalapril is implicated as the causative agent of a major depressive episode. Previous depressive episodes associated with propranolol and atenolol may well have been seen as indicators that this patient was susceptible to any therapeutic agent that possessed central nervous system effects.", 
    "60": "Severe heart failure is associated with a reduction in myocardial beta-adrenergic receptor density and an impaired contractile response to catecholamine stimulation. Metoprolol was administered during a 6-month period to 14 patients with dilated cardiomyopathy to examine its effects on these abnormalities. The mean daily dose of metoprolol for the group was 105 mg (range, 75-150 mg). Myocardial beta-receptor density, resting hemodynamic output, and peak left ventricular dP/dt response to dobutamine infusions were compared in 9, 14, and 7 patients, respectively, before and after 6 months of metoprolol therapy while the patients were on therapy. The second hemodynamic study was performed 1-2 hours after the morning dose of metoprolol had been given. Myocardial beta-receptor density increased from 39 +/- 7 to 80 +/- 12 fmol/mg (p less than 0.05). Resting hemodynamic output showed a rise in stroke work index from 27 +/- 4 to 43 +/- 3 g/m/m2, p less than 0.05, and ejection fraction rose from 0.26 +/- 0.03 to 0.39 +/- 0.03 after 6 months of metoprolol therapy, p less than 0.05. Before metoprolol therapy, dobutamine caused a 21 +/- 4% increase in peak positive left ventricular dP/dt; during metoprolol therapy, the same dobutamine infusion rate increased peak positive dP/dt by 74 +/- 18% (p less than 0.05). Thus, long-term metoprolol therapy is associated with an increase in myocardial beta-receptor density, significant improvement in resting hemodynamic output, and improved contractile response to catecholamine stimulation. These changes indicate a restoration of beta-adrenergic sensitivity associated with metoprolol therapy, possibly related to the observed up-regulation of beta-adrenergic receptors.", 
    "61": "Discontinuous density sucrose gradient centrifugation was used to isolate membrane vesicles from the left ventricle of three normal subjects (one prospective organ donor and two traffic victims whose hearts were obtained 1 hour after death) and nine patients undergoing cardiac transplantation as a consequence of idiopathic dilated cardiomyopathy. Sarcolemma-enriched subcellular fractions, detected in the interface between 8.55% and 25% sucrose, were identified by the increased activity of Na+,K+-ATPase and by enrichment in beta-adrenergic receptor density. The density of beta-adrenergic receptors was lower in vesicles from diseased hearts (610 +/- 71 fmol/mg protein) than in vesicles from normal hearts (1,410 +/- 226 fmol/mg protein; p less than 0.01). alpha 1-Adrenergic receptors were identified in these membrane vesicles by [3H]prazosin binding. Specific binding of [3H]prazosin was about 50% of the total binding at 1 nM, and alpha 1-adrenergic binding sites were saturable at approximately 3 nM. Scatchard analysis revealed 58 +/- 5 fmol/mg protein (KD = 0.90 +/- 0.08 nM) in pathological hearts and 30 +/- 5 fmol/mg protein (KD = 0.90 +/- 0.03 nM) in normal hearts (p less than 0.01). The displacement curve of (-)-norepinephrine in membrane vesicles from normal hearts delineated one subpopulation of alpha 1-adrenergic receptors; the addition of 0.1 mM GTP did not cause right shift. In membrane vesicles from diseased heart, the displacement curve of (-)-norepinephrine disclosed two subpopulations of alpha 1-adrenergic receptors. A right shift that occurred after addition of GTP showed that in this case alpha 1-adrenergic receptors were functionally coupled with GTP-binding protein.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "Fosenopril sodium, a prodrug, is converted to its active diacid during and after intestinal absorption. Its excretion is equally divided between hepatic and renal routes. This placebo-controlled, randomized, double-blind, parallel group study evaluated the efficacy and safety of fosenopril compared to propranolol, at rest and during exercise, on blood pressure, plasma potassium, plasma renin activity, and plasma aldosterone. Exercise testing utilized bicycle ergometry, and individual subjects underwent an identical exercise protocol on placebo and on active treatment. The fosenopril group comprised nine subjects who were matched to nine subjects on propranolol. Blood pressure fell significantly and equally at rest (fosenopril--157/103 to 141/95 mmHg, p less than 0.005; propranolol--159/100 to 149/90 mmHg p less than 0.005) and during exercise in both groups. Plasma potassium fell significantly at rest (4.25 to 3.98 mmol/l, p less than 0.05) and during exercise (5.18 to 4.87 mmol/l, p less than 0.05) on fosenopril, but rose in subjects on propranolol during exercise (4.99 to 5.44 mmol/l, p less than 0.01). Plasma renin activity rose on fosenopril and fell on propranolol. Plasma aldosterone was uninfluenced by either drug. Fosenopril was well tolerated and its antihypertensive profile is similar to that of beta blockers and other ACE inhibitors.", 
    "63": "The role of histamine H2-receptors in AV nodal conduction was estimated in the blood-perfused AV node preparation of the dog. Histamine injected into the AV node artery caused an initial, predominant, dose-related prolongation of the AH interval, which was followed by a slight but significant shortening. Diphenhydramine, an H1-antagonist, abolished the initial prolongation, but the shortening was slightly enhanced. Cimetidine, an H2-antagonist, abolished the shortening and potentiated the initial prolongation. Dimaprit, an H2-agonist, caused only a slight, dose-related shortening of the AH interval, which was abolished by cimetidine. The shortening induced by either histamine or dimaprit was slightly suppressed, but was never abolished by atenolol, a beta-blocker, which completely abolished the noradrenaline-induced shortening. These results indicate that a positive dromotropic effect via H2-receptors exists in the canine AV node, although the main effect of histamine on AV nodal conduction is a negative one via H1-receptors.", 
    "64": "We present a case of cutaneous vasculitis apparently due to an adverse reaction to atenolol. The causal relationship between the drug and the eruption was based mainly on circumstantial evidence. It has been further strengthened by positive results of the indirect rat mast cell degranulation test. The number of published cases of reaction to atenolol is limited. Cutaneous vasculitis has, to the best of our knowledge, never been reported as an adverse reaction to atenolol, although it is not a rare side effect of other beta blocker drugs including propranolol and practolol. Atenolol should be added to the list of beta blocker medications that may produce cutaneous vasculitis.", 
    "65": "The relationship between degree of glucose tolerance and cardiovascular disease has been studied in a cross-sectional population survey of 644 men born in 1913, randomly sampled and examined at the age of 67. The cohort was divided into different groups according to current diagnostic criteria for diabetes and impaired glucose tolerance. An almost 2-fold higher prevalence of hypertension, myocardial infarction, angina pectoris, and congestive heart failure was found in the group with impaired glucose tolerance compared to the group with a normal glucose tolerance. Fifty per cent of the men with impaired glucose tolerance were being treated with some drug for cardiovascular disease, usually diuretics for hypertension. Intermittent claudication showed a 2.5-fold higher prevalence among the diabetic patients. A computerized 12-lead exercise-ECG test, with a unique accuracy in measuring ST-segment changes, was performed in a subset of 135 men. This showed no association between ST-segment depression and different degrees of glucose tolerance, even when accounting for confounding factors such as treatment with beta-blocker agents or digoxin, pathological Q-waves, and differences in maximal heart rate.", 
    "66": "To investigate the involvement of fibronectin in the early development of mouse embryo, embryos at the two-cell stage were cultured in serum-free Ham F-10 medium with or without fibronectin-related substances. When antibody raised against fibronectin was added at concentrations of 0, 10(-3), 10(-2), and 2 X 10(-2) (vol:vol), the percentages of cells in the blastocyst stage at 72 hours were 88.5%, 67.2%, 48.1%, and 0%, respectively. No inhibitory effects were observed with nonspecific antibody. A low concentration of exogenous fibronectin (up to 0.2 mumol/L) slightly enhanced mouse embryo development after 48 hours. However, a higher concentration (greater than 0.4 mumol/L) of fibronectin inhibited mouse embryo development. A competitive blocker of cell membrane fibronectin receptors, oligopeptide (Gly-Arg-Gly-Asp-Ser), inhibited mouse embryo development in a dose-dependent manner. Meanwhile, control peptide (Gly-Arg-Gly-Glu-Ser-Pro), which does not contain the crucial cell binding sequence, did not show any inhibitory effects. These findings suggest the necessity of endogenous fibronectin-blastomere interaction in early mouse embryo development.", 
    "67": "Chemical sympathectomy of adult mice with 6-hydroxydopamine (6-OHDA) either prior to or following epicutaneous sensitization with the trinitrophenyl (TNP) hapten decreased the delayed hypersensitivity (DH) response to ear challenge. To determine if uptake of 6-OHDA into sympathetic nerve terminals, and their subsequent destruction, was required for suppression of DH, the catecholamine uptake blocker, desipramine, was employed to block 6-OHDA-induced sympathetic denervation. Pretreatment with desipramine prevented the depression of DH. In vivo treatment with the beta blocker, propranolol, did not alter the 6-OHDA effect, eliminating the potential contribution of released catecholamines, acting on beta-adrenoceptors, to DH reduction. Sympathectomy before sensitization also diminished hapten-specific T cell reactivity of sensitized lymph node (LN) cells, as measured in vitro by IL-2 production and CTL generation. In vivo DNA synthesis in draining LN in response to immunization was modestly decreased following 6-OHDA. Thus, sympathetic denervation appears to impair T cell activity in vivo and in vitro. Overall, these results indicate the SNS plays a role in generation of cell-mediated immunity.", 
    "68": "The effect of therapy with atenolol and tocainide, separately or in combination, was studied in 20 patients with hypertension and concomitant ventricular arrhythmias. Patients were given 400 mg tocainide, three times daily, 100 mg atenolol, once daily (plus 25 mg hydrochlorothiazide and 2.5 mg amiloride diuretics if required) and a combination of these treatments. Tocainide alone significantly reduced the incidence of ventricular arrhythmias without affecting atrial arrhythmias. It also controlled exercise-induced arrhythmias in 7/13 (54%) patients. Atenolol significantly reduced atrial arrhythmias and had a good effect on exercise-induced arrhythmias (reduced in 75% of patients), but it did not have a significant effect on ventricular arrhythmias. In 13 patients, despite normalization of blood pressure by atenolol, it was necessary to combine antihypertensive therapy (atenolol) with anti-arrhythmic therapy (tocainide) in order to reduce ventricular arrhythmias. All drugs were well tolerated. It is concluded that, in certain patients, specific anti-arrhythmic treatment may be necessary to control ventricular arrhythmias in hypertensive patients despite normalization of blood pressure by beta-blockers.", 
    "69": "A 48-year-old female, who had been having episodes of chest discomfort and oppression lasting for several minutes for 15 years was diagnosed as having a single left coronary artery by coronary angiography. The electrocardiogram taken during a chest pain attack demonstrated the depression of the ST-segment in leads II, III, aVF, and V4-6. The chest pain was relieved, and the ischemic change in ECG was improved by sublingual nitroglycerine. 201Thalium single photon emission computed tomography under stress indicated poor uptake in both the anterior and infero-posterior myocardium, which was compatible with the change in ECG either during the attack or during exercise. The anterior myocardial ischemia was reduced by propranolol and the chest pain was successfully relieved by propranolol. The chest pain in this case might have partly been due to the myocardial ischemia in the anterior and infero-posterior myocardium, under stress, which could have been the steal phenomenon to lateral myocardium due to the anatomical anomaly, besides other possible mechanisms for chest pain proposed in the case of single coronary artery. Our findings suggested that 201Thalium stress single photon emission computed tomography is a useful method for detecting the myocardial ischemia in patients with single coronary artery and those suffering from chest pain without any coronary stenosis.", 
    "70": "We tested the hypothesis that tachykinins mediate hyperpnea-induced bronchoconstriction (HIB) in 28 guinea pigs. Stimulus-response curves to increasing minute ventilation with dry gas were generated in animals depleted of tachykinins by capsaicin pretreatment and in animals pretreated with phosphoramidon, a neutral metalloendopeptidase inhibitor. Sixteen anesthetized guinea pigs received capsaicin (50 mg/kg sc) after aminophylline (10 mg/kg ip) and terbutaline (0.1 mg/kg sc). An additional 12 animals received saline (1 ml sc) instead of capsaicin. One week later, all animals were anesthetized, given propranolol (1 mg/kg iv), and mechanically ventilated (6 ml/kg, 60 breaths/min, 50% O2 in air fully water saturated). Phosphoramidon (0.5 mg iv) was administered to five of the noncapsaicin-treated guinea pigs. Eucapnic dry gas (95% O2-5% CO2) hyperpnea \"challenges\" were performed by increasing the tidal volume (2-6 ml) and frequency (150 breaths/min) for 5 min. Capsaicin-pretreated animals showed marked attenuation in HIB, with a rightward shift of the stimulus-response curve compared with controls; the estimated tidal volume required to elicit a twofold increase in respiratory system resistance (ES200) was 5.0 ml for capsaicin-pretreated animals vs. 3.7 ml for controls (P less than 0.03). Phosphoramidon-treated animals were more reactive to dry gas hyperpnea compared with control (ES200 = 2.6 ml; P less than 0.0001). Methacholine dose-response curves (10(-11) to 10(-7) mol iv) obtained at the conclusion of the experiments were similar among capsaicin, phosphoramidon, and control groups. These findings implicate tachykinin release as an important mechanism of HIB in guinea pigs.", 
    "71": "This is the first report on the successful treatment of one patient with lithium induced tremor with hydrophilic atenolol, which is a relatively selective beta 1 adrenergic receptor blocker. Atenolol's advantages over lipophilic beta blockers in the treatment of lithium induced tremor are discussed.", 
    "72": "The complications of IV recombinant tissue-type plasminogen activator (rtPA) have not been previously reported specifically for the first hours after initiation of the therapy when patients are often in emergency departments or in transport. The charts of 124 patients who received rtPA between April 1986 and December 1987 were retrospectively reviewed for reactions associated with rtPA infusion occurring in the first ten hours after the onset of rtPA administration. Minor bleeding developed in 19% of the patients, and life-threatening bleeding in 3%. Half of the life-threatening bleeding episodes were not predictable by history or physical examination. Arrhythmias were frequent despite the fact that all patients were maintained on IV lidocaine. New premature ventricular contractions occurred in 67%, accelerated idioventricular rhythm in 34%, ventricular tachycardia in 30%, and ventricular fibrillation in 2%. Many of the arrhythmias other than ventricular fibrillation had little hemodynamic consequence and did not require treatment. Neurologic episodes occurred in 3%, including two patients with intracerebral bleeding (1.5%); hypotension requiring treatment developed in 3%; and minor symptoms of allergy in 2%. Administration of rtPA in the ED requires careful patient selection to avoid bleeding complications and close monitoring to detect arrhythmias and changes in vital signs.", 
    "73": "To elucidate the relationship between oxygen transport and uptake in cirrhosis, we studied the effects of three vasoactive drugs that change O2 transport. Systemic hemodynamics, blood gases and lactate concentration were measured in patients with alcoholic cirrhosis before and after intravenous dobutamine, propranolol and nitroglycerin. Nine patients received successively dobutamine and then propranolol. Ten patients received nitroglycerin. Three other patients without cirrhosis (controls) received dobutamine. In patients with cirrhosis, dobutamine infusion was accompanied by a significant increase in cardiac output (+21%), systemic O2 transport (+21%) and O2 uptake (+12%), whereas O2 extraction ratio and arterial lactate concentration did not change significantly. Propranolol administration was followed by a significant decrease in cardiac output (-24%) and systemic O2 transport (-25%) and a significant increase in O2 extraction ratio (+19%), whereas O2 uptake and arterial lactate concentration did not change. Nitroglycerin infusion was accompanied by a significant decrease in cardiac output (-21%), systemic O2 transport (-26%) and O2 uptake (-10%), whereas O2 extraction ratio (+18%) and arterial lactate concentration (+31%) significantly increased. In control patients, dobutamine infusion was accompanied by an increase in cardiac output and in systemic O2 transport and by a decrease in O2 extraction ratio, whereas O2 uptake was not modified. These results suggest that O2 uptake may be abnormally dependent on O2 transport in patients with cirrhosis.", 
    "74": "The aim of the present study was to determine both the effectiveness and tolerance of a preparation constituted by the combination at fixed doses of a betablocker (atenolol, 100 mg), a diuretic (bendroflumethiazide, 5 mg) and a vasodilator (hydralazine, 50 mg). The study was carried out on a sample formed by 46 patients with moderate or severe essential hypertension who received this preparation as a single antihypertensive therapy during 2 months. As for the hypotensive effectiveness of the product, obtained results demonstrate that arterial blood pressure (BP) levels were normalized in 89% of the patients with moderate essential hypertension and in 9/10 patients with severe hypertension. Tolerance was excellent in most of the cases. Although new studies should be performed in order to enlarge the number of available case-studies, the above presented data allow us to conclude with a positive opinion about the studied combination.", 
    "75": "One hundred twenty black patients with mild to moderate essential hypertension participated in a double-blind placebo-controlled crossover study of the efficacy and tolerability of slow release oxprenolol versus chlorthalidone singly and in combination. Oxprenolol as monotherapy produced no effect on blood pressure as compared with placebo even after doubling the dose. Chlorthalidone as monotherapy produced a significant decrease in blood pressure (p less than 0.01). Combining oxprenolol with chlorthalidone yielded hypotensive effects in excess of those of either of the components given singly. Oxprenolol produced a significant decrease in plasma renin activity (PRA) whereas chlorthalidone produced a significant increase in PRA. These results indicate that a beta-blocking agent alone is ineffective in lowering blood pressure in hypertensive blacks, even when the dose is high. Oxprenolol may increase the hypotensive effect of chlorthalidone by counteracting the hypokalemic effect of the diuretic and by attenuating the diuretic-induced increase in plasma renin activity.", 
    "76": "The beta-adrenergic system has been explored in cardiac hypertrophy (CH) by combining an in vitro study of the inotropic effect of isoproterenol (ISO) and of forskolin (FSK) and binding assays using radioactive pindolol. CH was obtained within 4-6 weeks by banding the abdominal aorta which results in an increase in left ventricular (LV) weight [743 +/- 14 and 1,098 +/- 24 mg in sham-operated (SH) and in CH, respectively, p less than 0.01] and in the LV wt/body wt ratio (2.14 +/- 0.05 and 3.24 +/- 0.05, p less than 0.001). The inotropic effect was evaluated on an isolated Langendorff heart preparation whose coronary flow was normalized per gram of tissue either by using different constant coronary pressures (75 and 110 mm Hg in SH and in CH, respectively) or different constant coronary flows (15 and 20 ml min-1 in SH and CH, respectively). Binding assays were performed using 125I pindolol, a rather crude preparation of sarcolemma and a LIGAND program for calculation. (i) The inotropic responsiveness to both ISO and FSK is depressed by approximately 30% in CH, at any drug concentration, without change in EC50 whatever the technique used to perfuse the tissue. The time course of the process is slower but, in the case of ISO, remains biphasic. (ii) Binding assays show a normal affinity (Kd 100 pM) while receptor density is depressed (32 +/- 3 and 25 +/- 2 fmol mg protein-1, p less than 0.05 or 3,287 +/- 312 and 2,000 +/- 163 fmol/g fresh tissue, p less than 0.01, in SH and CH, respectively).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "77": "In intact anesthetized dogs, we measured myocardial potassium uptake, as calculated from the aortocoronary sinus difference in potassium concentration and myocardial blood flow, before and during beta-adrenergic stimulation with isoproterenol. Isoproterenol (10 and 30 ng/kg/min, n = 16) lowered arterial potassium concentration from 3.48 +/- 0.08 mmol/L by 0.20 +/- 0.07 and 0.32 +/- 0.06 mmol/L, coronary sinus potassium from 3.45 +/- 0.08 mmol/L by 0.20 +/- 0.06 and 0.35 +/- 0.06 mmol/L, increasing/myocardial potassium uptake from 1.94 +/- 0.99 mumol/min to 2.33 +/- 0.97 and 5.36 +/- 1.29 mumol/min. Unselective beta blockade (propranolol 0.1 mg/kg) significantly attenuated the fall in arterial and coronary sinus serum potassium and the increase in myocardial potassium uptake. Selective beta 1 blockade (metoprolol 0.1 mg/kg) did not significantly influence these effects. We conclude that beta-adrenergic stimulation increases myocardial potassium uptake, lowering serum potassium in the coronary bed, in addition to causing a systemic hypokalemia. This effect is mediated predominantly by beta 2 adrenoceptors.", 
    "78": "In an in vitro muscle bath, the active tension generated by strips of canine tracheal smooth muscle responding to cumulative additions of either histamine (10(-8) to 10(-3) M) or acetylcholine (10(-9) to 10(-3) M) was measured in the absence and presence of prostaglandin E2 (PGE2) (10(-6) to 10(-5) M). When contractile responses of equal magnitude were compared, the contractions elicited by acetylcholine were resistant to the inhibitory effects of PGE2, relative to comparable contractions elicited by histamine. To assess the role of adenylate cyclase in determining the different responses to histamine and acetylcholine in the presence of PGE2, we assayed adenylate cyclase activity in membranes prepared from canine tracheal smooth muscle and found that acetylcholine, but not histamine, decreased PGE2-stimulated adenylate cyclase activity by 48 +/- 2% (mean +/- SE; n = 5). However, in other experiments, we found that even large pharmacological increases in tissue adenosine 3',5'-cyclic monophosphate (cAMP) content only partially inhibited muscarinic tone. Also, exogenously applied analogues of cyclic AMP inhibited contractions induced by histamine more effectively than comparable contractions induced by acetylcholine. We concluded that acetylcholine decreased adenylate cyclase activity in membranes prepared from canine tracheal smooth muscle and that this effect may have contributed to, but did not completely account for, the relative resistance of muscarinic contractions to the inhibitory effects of PGE2.", 
    "79": "In the Cardiac Arrhythmia Pilot Study (CAPS), patients early (6-60 days) after acute myocardial infarction (MI) with ventricular premature complexes (VPCs) of over 10 per hour were randomized to receive, unaware, therapy with one of four antiarrhythmic drugs (n = 402) or placebo (n = 100). Treatment success was defined as 70% or more decrease in VPC rate and 90% or more decrease in VPC runs. If the first active drug was ineffective, a second drug was given. If placebo was ineffective, a second placebo was given. To determine whether or not baseline clinical characteristics predict the response to antiarrhythmic therapy, 10 baseline variables were selected for investigation: age, prior MI, time from CAPS MI to randomization, ejection fraction, baseline VPC frequency, presence of runs (greater than or equal to 3 consecutive VPCs, greater than or equal to 100 beats/min), beta-blocker therapy, digitalis therapy, MI transmurality, and MI location. At the end of the first drug treatment, apparent treatment success in patients receiving placebo was associated on univariate analysis with absence of prior MI, with trends for younger age and Q wave MI, whereas in patients receiving active therapies, higher ejection fraction and younger age were associated with better suppression. In the encainide and flecainide treatments, where the greatest response was observed, absence of prior MI, higher ejection fraction, and younger age were associated with more successful treatment. In a multivariate analysis with these variables, ejection fraction and age remained significant for all active therapies, absence of prior MI and ejection fraction remained significant in the encainide and flecainide treatments, and absence of prior MI in the placebo treatment. Few variables except ejection fraction were associated with VPC suppression during the 1-year follow-up, and only lower ejection fraction and older age related to loss of long-term suppression. Thus, there are only a few independent baseline clinical variables (notably, ejection fraction) that substantially affect antiarrhythmic drug efficacy in suppressing VPCs in patients early after MI. Some variables, however, may be associated with spontaneous arrhythmia variability, leading to an apparent (placebo) response. These findings will be helpful in designing and interpreting treatment studies in patients after MI.", 
    "80": "In a multi-center study, 188 patients with mild to moderate essential hypertension were treated with the beta-1 selective beta blocker bisoprolol. Treatment was started with 5 mg bisoprolol once a day; if the aim of therapy, namely normalising (less than or equal to 90 mmHg) the diastolic blood pressure at rest (DBP-R) 24 hours after drug intake was not achieved, the dose was increased every two weeks to a maximum of 20 mg. With the individual dose established in this way, the patients were admitted to long-term treatment that was scheduled to last one year. Prior to and during bisoprolol therapy, bicycle ergometry studies were carried out up to a maximum of 100 watts. After only two weeks on 5 mg bisoprolol, both resting and exercise blood pressures were clearly reduced. By means of success-related dose increments, normalisation of the DBP-R was achieved in 79% of the patients by the end of the 6th week. The percentage of patients manifesting load-positive blood pressure reactions during exercise was reduced from 63 to 18%. On conclusion of one year of treatment, 33%, 56% and 11% of the patients were receiving 5 mg, 10 mg and 20 mg bisoprolol, respectively. On the basis of subjective and objective parameters, including laboratory examinations, bisoprolol was seen to be well tolerated even over the long term.", 
    "81": "The response to different therapeutic schedules in arterial hypertension in the elderly is studied and compared with response to treatment in younger patients. Blood pressure in the elderly was best controlled with non pharmacologic measures and low doses of diuretics; there were no differences between both groups with respect to complications and side effects. The response to angiotensin-converting enzyme inhibitors is also evaluated, presenting good results on blood pressure control without side effects in the elderly, although efficaciousness was higher in younger patients. The possible therapeutic schedules in arterial hypertension in the aged are discussed.", 
    "82": "30 patients (10 normotensive, 20 hypertensive) with stable angina and positive treadmill exercise tests entered a double-blind, placebo-controlled crossover trial of metoprolol, 100 mg twice daily. At the end of each treatment phase, blood pressure was monitored for 24 h and Holter and real-time electrocardiographic (ECG) monitoring were carried out and an activity diary kept for 48 h. Blood samples for catecholamine measurement were taken after 30 min supine, 60 min standing, and at the first silent ischaemic event, triggered by the real-time ECG monitor, by means of an ambulatory blood withdrawal pump. Metoprolol lowered blood pressure and heart rate in both normotensive and hypertensive subjects, and reduced the frequency and duration of silent ischaemic episodes in hypertensive subjects. Plasma noradrenaline measured during silent ischaemia while the patients were resting was significantly higher than the control supine level without ischaemia. These findings suggest that noradrenergic hyperactivity may have a role in coronary vasoconstriction and that treatment which neutralizes sympathetic tone may be especially beneficial in treatment of silent ischaemia in hypertensive patients.", 
    "83": "A sensitive high-performance liquid chromatographic method was developed for the stereoselective assay of (R)- and (S)-propranolol in human plasma. The method involves diethyl ether extraction of the drugs and a racemic internal standard, N-tert.-butylpropranolol, followed by derivatization of the compounds with the chiral reagent (R,R)-O,O-diacetyl tartaric acid anhydride. The resulting diastereomeric derivatives were separated isocratically on a reversed-phase column. Quantitation was achieved by the peak-height ratio method with reference to the internal standard. The assay was accurate and reproducible in the concentration range 1-100 ng of (R)- and (S)-propranolol per ml plasma, using fluorescence detection at lambda ex 290 nm and lambda em 335 nm. The applicability of this method was demonstrated for the determination of concentration-time profiles of propranolol enantiomers in the course of comparative pharmacokinetic studies.", 
    "84": "An attempt was made to correlate retention behavior on a high-performance liquid chromatographic (HPLC) system employing an immobilized alpha 1-acid glycoprotein (AAG) column with AAG binding behavior for various compounds. Protein binding was assessed by propranolol displacement studies in an equilibrium dialysis system using isolated AAG. HPLC retention behavior poorly correlated with propranolol displacement from AAG. This system is not suitable for use as a screening tool for AAG affinity.", 
    "85": "A rapid and sensitive method has been set up for the determination of the beta-receptor blocker carazolol and the tranquillizers acepromazine, azaperone, chlorpromazine, haloperidol, propionylpromazine and xylazine in swine kidneys. The procedure involves extraction with acetonitrile, rapid sample clean-up with a Sep-Pak C18 cartridge and high-performance liquid chromatography with ultraviolet and fluorescence detection. The mean recoveries range from 93 to 101%, with the exception of xylazine (52%), and the coefficients of variation from 5.3 to 18.9% at a fortification level of 20 micrograms/kg. The limits of determination range from 0.3 micrograms/kg for carazolol to 1-10 micrograms/kg for the other drugs. The method has been tested in routine monitoring programmes.", 
    "86": "The effects of intravenous verapamil (0.15 mg/kg) and propranolol (0.2 mg/kg) with regard to atrioventricular (AV) conduction and tachycardia termination during paroxysmal atrial tachycardia were compared in 2 groups of infants (verapamil n = 14, propranolol n = 18, mean age 80 +/- 21 days, range 1 to 364). Using transesophageal recording techniques, tachycardia cycle length, AV intervals and ventriculoatrial intervals were measured before and after drug administration. Both intravenous propranolol and verapamil significantly prolonged tachycardia cycle length and AV interval (cycle length--propranolol 230 +/- 30 to 262 +/- 33 ms, p less than 0.05, verapamil 223 +/- 38 to 245 +/- 32 ms, p less than 0.05; AV interval--propranolol 98 +/- 26 to 126 +/- 38 ms, p less than 0.05, verapamil 96 +/- 19 to 109 +/- 24 ms, p less than 0.05). Neither drug prolonged the ventriculoatrial interval. Tachycardia terminated after intravenous verapamil in 11 of 14 infants (79% efficacy rate). Tachycardia terminated in 0 of 18 after intravenous propranolol (0% efficacy rate). In 8 infants an atrial deflection was recorded on the esophageal electrocardiogram at the time of tachycardia termination after intravenous verapamil, which suggested that tachycardia terminated by block occurring in the AV node. In 2 infants a ventricular deflection was recorded at the time of tachycardia termination after verapamil, which suggested that block occurred in the accessory connection. Both drugs prolonged tachycardia cycle length by prolonging AV conduction to a similar degree.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "87": "Completing previous studies in patients with sinus bradycardia (Med. Klin. 82 [1987], 647-650) we compared metoprolol with carteolol and pindolol, pindolol with carteolol, no treatment with carteolol (in two groups) in five series of the paired comparisons of Holter-ECG each. With change from metoprolol to carteolol or pindolol (dose ratio 10:1) lowest heart rate on Holter-ECG increased by 28 or 29% without change of exercise heart rate. Direct comparison of pindolol and carteolol revealed a very similar heart rate profile, indicating equipotent beta blockade and ISA. In patients with previous beta blocker induced bradycardia, carteolol did not change a normal resting heart rate off treatment. However, in patients with spontaneous sinus bradycardia carteolol increased lowest heart rate (+14%, due to overriding ISA) and lowered exercise heart rate (-15%, due to overriding beta blockade). A beta blocker induced sinus bradycardia consistently improved with change of treatment to carteolol and pindolol. With caution carteolol and pindolol may also be used despite spontaneous sinus bradycardia.", 
    "88": "Administration by aerosol for 1 min of solutions of endothelin (ENDO; 1, 5 or 10 micrograms/ml) to anaesthetized and ventilated guinea-pigs induced a dose-dependent bronchopulmonary response (BR) which was maximal within 4 to 5 min. In contrast, no significant change of the mean arterial blood pressure was observed. Pretreatment of guinea-pigs with propranolol (1 mg/kg, i.v.), mepyramine (1 mg/kg, i.v.), nifedipine (50 mg/kg, i.p.) or verapamil (0.3 mg/kg, i.v.) did not significantly affect the BR induced by an aerosol of a solution of 10 micrograms/ml ENDO. In contrast, BR was significantly reduced when the animals were pretreated with the cyclooxygenase inhibitor, indomethacin (10 mg/kg, i.v.) or the platelet-activating factor (PAF) receptor antagonist, BN 52021 (10 mg/kg, i.v.). These results indicate that aerosolized ENDO induces a BR via the generation of secondary mediators such as cyclooxygenase products and PAF in a process which is unaffected by the blockers of the voltage-dependent calcium channels."
}