{
    "0": "We examined the effects of quinaprilat, an active metabolite of quinapril (an angiotensin converting enzyme (ACE) inhibitor) on the increase in intracellular concentration of Ca2+ ([Ca2+]i) (Ca2+-overload) induced by lysophosphatidylcholine (LPC) in isolated rat cardiomyocytes. LPC (15 microM) produced Ca2+-overload with a change in cell-shape from rod to round. Quinaprilat but not quinapril at 20 or 50 microM attenuated the LPC-induced increase in [Ca2+]i and the change in cell-shape in a concentration-dependent manner. Since quinaprilat has an inhibitory action on ACE and quinapril has practically no inhibitory action on ACE, it is likely that the inhibitory action of quinaprilat on ACE is necessary for the protective effect of the drug against LPC-induced changes. We therefore examined the effects of enalapril (another ACE inhibitor with the weak inhibitory action on ACE) and enalaprilat (an active metabolite of enalapril with an inhibitory action on ACE) on the LPC-induced changes. Both enalapril and enalaprilat attenuated the LPC-induced Ca2+-overload, suggesting that the inhibitory action on ACE may not mainly contribute to the protective effect of ACE inhibitors against LPC-induced Ca2+-overload. This suggestion was supported by the fact that neither ACE (0.2 U/ml) nor angiotensin II (0.1-100 microM) increased [Ca2+]i in isolated cardiomyocytes. Furthermore, application of bradykinin (0.01-10 microM) did not enhance the protective effect of quinaprilat against LPC-induced changes. LPC also increased release of creatine kinase (CK) from the myocyte markedly, and quinaprilat but not quinapril attenuated the LPC-induced CK release. Unexpectedly, both enalapril and enalaprilat did not attenuate the LPC-induced CK release. Neither quinapril nor quinaprilat changed the critical micelle concentration of LPC, suggesting that these drugs do not directly bind to LPC. We conclude that quinaprilat attenuates the LPC-induced increase in [Ca2+]i, and that the protective effect of quinaprilat on the LPC-induced change may not be related to a decrease in angiotensin II production or an increase in bradykinin production.", 
    "1": "The aim of the present study was to characterize the endothelium-dependent relaxation elicited by ginsenosides, a mixture of saponin extracted from Panax ginseng, in isolated rat aorta. Relaxations elicited by ginsenosides were mimicked by ginsenoside Rg1 and ginsenoside Rg1, two major ginsenosides of the protopanaxatriol group. Ginsenoside Rg3 was about 100-fold more potent than ginsenoside Rg1. The endothelium-dependent relaxation in response to ginsenoside Rg3 was associated with the formation of cycle GMP. These effects were abolished by N(G)-nitro-L-arginine and methylene blue. Relaxations in response to ginsenoside Rg3 were unaffected by atropine, diphenhydramine, [D-Pro2, D-Trp7,9]substance P, propranolol, nifedipine, verapamil and glibenclamide but were markedly reduced by tetraethylammonium. Tetraethylammonium modestly reduced the relaxation induced by sodium nitroprusside. These findings indicate that ginsenoside Rg3 is a major mediator of the endothelium-dependent nitric oxide-mediated relaxation in response to ginsenosides in isolated rat aorta, possibly via activation of tetraethylammonium-sensitive K+ channels.", 
    "2": "Moxonidine has been shown to be antiarrhythmic during ischaemia in vivo. This study aimed to investigate its electrophysiological effects in isolated working rabbit hearts in vitro. Monophasic action potential duration, effective refractory period and conduction delay were measured at three ventricular sites. The hearts were treated before and during ischaemia and reperfusion with vehicle, moxonidine (0.01, 0.1 and 1 microM) or labetalol (1 microM). In all groups, ventricular fibrillation was always induced during ischaemia. Only 0.1 microM moxonidine decreased the incidence of sustained ventricular fibrillation from 86 to 17%, although it did not affect any electrophysiological parameters measured. Similarly, labetolol, an adrenoceptor blocker, facilitated spontaneous defibrillation without any electrophysiological effects. In conclusion, moxonidine directly facilitates spontaneous defibrillation of ventricular fibrillation during ischaemia. Since the same effect is observed with labetalol, it is possible that the defibrillatory action of moxonidine is related to its peripheral antiadrenergic activity, although other mechanisms cannot be excluded.", 
    "3": "The study was designed to assess the potential antidepressant properties of the 5-HT1A receptor agonist, (+)-S-20499 (10 mg kg(-1) i.p.) in the olfactory bulbectomised (OB) rat. Following 2 weeks of treatment, the rats were tested in the elevated plus maze and the \"open field\". A characteristic hyperactive response was evident in the OB animals in the \"open field\" which was reversed following chronic treatment with (+)-S-20499. In the elevated plus maze an increase in the number of open arm entries and the time spent on the open arms was observed, although this failed to reach significance. A significant decrease in beta1 receptor affinity was evident following olfactory bulbectomy which was normalised by (+)-S-20499. (+)-S-20499 also significantly reduced the density of 5-HT2 receptors in the sham operated (SO) animals. These studies demonstrate the usefulness of the OB rat as a screening test for compounds with novel putative mechanisms of action, and highlights the potential antidepressant properties of (+)-S-20499.", 
    "4": "The hydroxyl radical (*OH) is a very reactive oxygen-free radical species that has profound effects on myocardial contractility. We investigated the impact of *OH on free radical induced injury in right ventricular rabbit cardiac trabeculae. Additionally, we investigated the protective properties of the beta-adrenoceptor antagonist nebivolol. The contractile response to a brief, 2 min exposure to *OH consisted of a severe but transient rigor-like contracture, followed by a new steady state in which diastolic force (Fdia) remained increased and developed force (Fdev) remained decreased. In the new steady state sarcoplasmic reticulum function only partly recovered, reflected by a > 50% blunted force-frequency relationship. In the presence of nebivolol (10(-6) M), during the early phase the increase in Fdia was significantly smaller, and recovered better while Fdev was higher during peak. Moreover, nebivolol completely abolished blunting of the force-frequency relationship, which was observed in the sustained *OH injury phase. The results indicate that hydroxyl radical injury induces systolic and diastolic dysfunction, and that nebivolol can effectively prevent a large part of this *OH injury.", 
    "5": "1. The effect of propranolol on amino acid neurotransmitter release in the rostral ventrolateral medulla (RVLM) was examined in urethane-anaesthetized male Wistar rats. 2. Amino acids released in the RVLM in response to intravenous administration of propranolol (0.4 mg/kg per min; n = 6) or nitroglycerin (0.02 mg/kg per min; n = 5) were determined by the brain microdialysis method. 3. Amino acids in dialysates were analysed by high-performance liquid chromatography and were quantified by ultraviolet absorbance. 4. Administration of both intravenous propranolol and nitroglycerin significantly decreased arterial blood pressure. Heart rate was decreased only by propranolol. 5. The reduction in arterial blood pressure produced by intravenous propranolol was accompanied by a decrease in the release of the excitatory amino acid glutamate in the RVLM. 6. The reduction in arterial blood pressure following intravenous nitroglycerin was not accompanied by a release of glutamate. 7. There were no significant changes in the levels of other amino acids (glycine, taurine, GABA) following either propranolol or nitroglycerin. 8. The decrease in glutamate release in the RVLM may account, in part, for the central depressor mechanism of propranolol.", 
    "6": "To compare the analgesic effect of metoprolol and morphine in patients with chest pain due to suspected or definite acute myocardial infarction after initial treatment with intravenous metoprolol.", 
    "7": "All patients, regardless of age, admitted to the coronary care unit at Uddevalla Central Hospital due to suspected acute myocardial infarction were evaluated for inclusion in the MEMO study (metoprolol-morphine). The effects on chest pain and side-effects of the two treatments were followed during 24 h. Pain was assessed by a numerical rating scale.", 
    "8": "A total of 265 patients were randomized in this prospective double-blind study and 59% developed a confirmed acute myocardial infarction. In both treatment groups, there were rapid reductions of pain intensity. However, in the patient group treated with morphine, there was a more pronounced pain relief during the first 80 min after start of double-blind treatment. The side-effects were few and were those expected from each therapeutic regimen. During the first 24 h, nausea requiring anti-emetics was more common in the morphine-treated patients.", 
    "9": "In suspected acute myocardial infarction, if chest pain persists after intravenous beta-adrenergic blockade treatment, standard doses of an opioid analgesic such as morphine will offer better pain relief than increased dosages of metoprolol.", 
    "10": "This study compared the incidence of postoperative atrial fibrillation in a group of 34 patients undergoing coronary artery bypass graft surgery without the use of cardiopulmonary bypass and cardioplegia with a control group of 747 patients undergoing coronary artery bypass graft surgery using cardiopulmonary bypass and standard cardioplegia. A trend toward a lower incidence of postoperative atrial fibrillation was found in the group that underwent coronary artery bypass graft surgery without the use of cardiopulmonary bypass (n = 0.06).", 
    "11": "In a double-blind, randomized, 3-month multicenter study, the safety and tolerability and the antianginal and anti-ischemic efficacy of carvedilol 25 to 50 mg twice daily were assessed in comparison with metoprolol 50 to 100 mg twice daily in younger and elderly patients with stable angina. After a 7-day placebo run-in at the end of which a symptom-limited bicycle ergometric exercise was performed, 368 patients were randomly allocated to the parallel treatment groups. After 4 weeks of therapy with a low dose, a further exercise test was performed and patients were titrated in single-blind fashion to the higher dose if the increase in total exercise time was < 1 minute, and there was no safety concern. After a further 8 weeks of treatment a third exercise test was performed. Carvedilol low dose/high dose was shown to be at least as safe and well tolerated as metoprolol low dose/high dose both in younger and elderly patients. There were no hitherto unknown adverse events and no marked change in the types of events after increase of the doses. Early adverse events after treatment initiation or uptitration were equal with both medications, indicating no particular risk associated with carvedilol's vasodilatory action. No rebound phenomena were observed. Both drugs showed good antianginal and anti-ischemic efficacy, with marked increases on uptitration including patients > or = 65 years of age. However, in the doses selected, which appeared equipotent with respect to beta blockade, carvedilol's improvement of time to 1-mm ST-segment depression was statistically significantly greater than that of metoprolol. This could be due to its additional vasodilatory or antioxidative actions. Based on the safety and efficacy data of the present study, use of the higher of the 2 recommended doses of carvedilol and metoprolol appears justified in younger and elderly patients without adequate therapeutic control at lower doses.", 
    "12": "Topical ophthalmic beta-adrenoceptor antagonists (beta-blockers) are generally recognized as the treatment of choice in glaucoma management due to favourable efficacy, safety and tolerability. Despite topical ocular administration, beta-blockers are systemically absorbed, in relatively small amounts, through the nasolacrimal drainage system and can adversely affect cardiovascular and pulmonary function. While cardioselective beta-blockers, such as betaxolol, possibly confer an advantage with respect to clinical safety through their receptor affinity, systemic effects are also influenced by other pharmacological factors, including the rate and extent of systemic absorption and the extent of plasma protein binding. These factors are reviewed to distinguish the various ophthalmic beta-blockers and to explain the observed clinical differences in the safety profiles of these medications.", 
    "13": "To investigate conjunctival and trabecular specimens from patients with glaucoma according to the duration and number of drugs received before filtration surgery, and to confirm, in a complementary experimental model, the role of preservative by comparing the effects of preserved and nonpreserved timolol.", 
    "14": "Experimental animal and human tissue study.", 
    "15": "Paired specimens of conjunctiva and trabeculum were taken from 61 patients undergoing trabeculectomy. Twenty-six patients were treated with 2 or more drugs for at least 1 year; 30 had received a beta-blocker for more than 1 year and 5 underwent primary surgery. A second study was performed in 25 rats receiving topical solutions in both eyes for 1 month.", 
    "16": "Immunohistochemistry was performed in all biopsy specimens using 12 different monoclonal antibodies. Ocular structures from rats treated for 1 month with preserved 0.5% timolol, nonpreserved 0.5% timolol, or 0.01% benzalkonium chloride were similarly investigated in an experimental study.", 
    "17": "Inflammatory cell infiltrates and fibroblasts were evaluated in biopsies, as well as in animal specimens, together with histologic changes induced by the drugs applied.", 
    "18": "Twenty-four of 26 conjunctivae and 21 of 24 trabecular pieces from multitreated patients were found to be abnormally infiltrated by cells expressing inflammatory or fibroblastic markers or both. Nineteen of 30 conjunctivae and 9 of 22 trabeculums in the monotherapy group and only 1 of 5 specimens from the primary surgery group were abnormal. In rats, preserved timolol and benzalkonium similarly showed infiltrates together with toxic histopathologic changes as compared to the nonpreserved timolol and control groups.", 
    "19": "These two combined studies confirmed histopathologic effects of antiglaucomatous drugs on the conjunctiva and showed similar effects in the trabecular meshwork. The experimental study showed that benzalkonium chloride is at least, to a large part, responsible for these toxic or immunoinflammatory effects or both on the ocular structures.", 
    "20": "To compare the efficacy and side effects and the effect on aqueous humor dynamics of 0.005% latanoprost applied topically once daily with 0.5% timolol given twice daily for 12 months to patients with pigmentary glaucoma.", 
    "21": "Prospective, randomized, double-masked, clinical study.", 
    "22": "Thirty-six patients affected with bilateral pigmentary glaucoma controlled with no more than a single hypotensive medication were enrolled in the study.", 
    "23": "The sample population was randomly divided into 2 age- and gender-matched groups each of 18 patients. Group 1 received 0.005% latanoprost eyedrops once daily and the vehicle (placebo) once daily; group 2 was assigned to timolol 0.5% eyedrops twice daily.", 
    "24": "Diurnal curves of intraocular pressure (IOP) were performed on the baseline day and after 0.5, 3, 6, and 12 months of treatment. The IOP measurements were performed at 8:00 AM, 12:00 noon, 4:00 PM, and 8:00 PM. Outflow facility (\"C\") was measured on the baseline day and on the last day of the study with a Schiotz electronic tonometer. A two-tailed Student's t test for paired or unpaired data was used for statistical evaluation of differences between treatment and baseline values or between the latanoprost and timolol group. Diurnal IOP measurements were compared hour by hour. Mean values of the two eyes IOP and \"C\" were used for analysis.", 
    "25": "Compared with baseline measurements, both latanoprost and timolol caused a significant (P < 0.001) reduction of IOP at each hour of diurnal curve throughout the duration of therapy. Reduction of IOP was 6.0 +/- 4.5 and 5.9 +/- 4.6 with latanoprost and 4.8 +/- 3.0 and 4.6 +/- 3.1 with timolol after 6 and 12 months, respectively. Comparison of mean diurnal measurements with latanoprost and timolol showed a statistical significant (P < 0.001) difference at 3, 6, and 12 months. Mean \"C\" was found to be significantly enhanced (+30%) only in the latanoprost-treated group compared with the baseline (P = 0.017). Mean conjunctival hyperemia was graded at 0.3 in latanoprost-treated eyes and 0.2 in timolol-treated eyes. A remarkable change in iris color was observed in both eyes of 1 of the 18 patients treated with latanoprost and none of the 18 patients who received timolol. Darkening of the peripheral iris stroma was suspected in two patients treated with latanoprost. In the timolol group, heart rate was significantly reduced from 72 +/- 9 at baseline to 67 +/- 10 beats per minute at 12 months.", 
    "26": "Although further studies may need to confirm these data on a larger sample and to evaluate the side effect of increased iris pigmentation on long-term follow-up, in patients with pigmentary glaucoma, 0.005% latanoprost taken once daily was well tolerated and more effective in reducing IOP than 0.5% timolol taken twice daily.", 
    "27": "To study the clinical effectiveness of viscocanalostomy in a population of black African patients with open-angle glaucoma that was uncontrolled on medical treatment.", 
    "28": "Department of Ophthalmology, Medical University of Southern Africa, Medunsa, South Africa.", 
    "29": "In this prospective study viscocanalostomy was performed in 214 eyes of 157 black African patients with open-angle glaucoma that was poorly controlled by medical therapy. The procedure involves the production of superficial and deep scleral flaps. The deep flap is disserted to the plane of Schlemm's canal. From this plane, an intact window in Descemet's membrane is created by gentle pressure at the level of Schwalbe's line using a cellulose sponge. Aqueous humor diffuses through this window into a subscleral space (lake). Reflection of the inner flap unroofs Schlemm's canal, creating a trough leading to 2 entrances into Schlemm's canal (surgical ostia). A delicate cannula is introduced into the entrance of Schlemm's canal left and right and high-viscosity sodium hyaluronate is gently injected into the canal for 4 to 6 mm. The deeper scleral flap is excised (deep sclerectomy) and the superficial flap is sutured securely using 5, 11-0 polyester fiber (Mersilene) sutures. High-viscosity sodium hyaluronate is then injected into the subscleral lake to act as a physical barrier to fibrinogen migration postoperatively.", 
    "30": "Postoperative intraocular pressure (IOP) of 22 mm Hg or less was achieved without medical therapy in 82.7% of eyes. If a beta blocker was added to the cases not achieving 22 mm Hg or less postoperatively, the success rate increased to 89.0%. The average follow-up was 35 months (range 6 to 64 months).", 
    "31": "Viscocanalostomy produced an encouraging long-term reduction in the IOP of black African patients with glaucoma who would otherwise have had a poor prognosis.", 
    "32": "This study was designed to examine the importance of interaction in the bindings of nonselective beta-blockers to beta1-adrenoceptors (beta1-ARs) as compared with beta2-ARs, using molecular modeling. The beta-blockers used in this study were bopindolol [4-(benzoyloxy-3-t- butylaminopropyl)-2-methylindol hydrogen malomate], its two metabolites [18-502 - hydrolyzed bopindolol or 4-(3-t-butylamino-2-hydroxypropoxy)-2-methyl indole - and 20-785 - 4-(3-t-butylaminopropoxy)-2-carboxyl indole], and propranolol. Molecular modeling was performed on an Indigo2 workstation (Silicon Graphic) using Discover/Insight II (Molecular Simulations) software. Through molecular modeling, possible binding sites for these drugs were suggested to lie between helices 3, 4, 5, and 6 of the beta1-AR. The amine, benzoic acid, indole methyl, t-butyl, phenyl, and indole functional groups of bopindolol possibly interact with Asp138 (transmembrane - TM - 3), Ser190 (TM 4), Ala343 (TM 6), Val137 (TM 3), Pro339 (TM6), Cys336 (TM 4), Leu237 (TM 5), and Pro236 (TM 5) of beta1-AR, respectively, by either hydrogen bonding or hydrophobic interactions. In addition, 18-502, 20-785, and propranolol also interacted with sites at the same positions as those of beta2-ARs. Thus, the results of the present study suggested that although Ala343 and Val137 of beta1-AR among these amino acids were different from those of beta2-AR, the interactions at the same sites between ligands and amino acids of beta1-AR as those of beta2-ARs may occur because these drugs are nonselective.", 
    "33": "LK 204-545 ((+/-)-1-(2-(3-(2-cyano-4-(2-cyclopropyl-methoxy-ethoxy)phenoxy)-2-hydro xy-propyl-amino)-ethyl)-3-(4-hydrxy-phenyl) urea), an antagonist that possesses high beta1-/beta2-selectivity in the rat, and a range of cardio-selective and non-selective beta-adrenoceptor antagonists were examined to compare their radioligand binding affinities for human beta1-, beta2- and beta3-adrenoceptors transfected into CHO cells. LK 204-545 and CGP 20712A displayed the highest beta1-/beta2- (approximately 1800 and approximately 650, respectively) and beta1-/beta3-selectivity (approximately 17000 and approximately 2200, respectively) at human beta-adrenoceptors with LK 204-545 being approximately 2.75-fold more beta1-/beta2-selective and approximately 8-fold beta1-/beta3-selective than CGP 20712A. The high potency of LK 204-545 at transfected human beta1-adrenoceptors and in functional models of rat beta1-adrenoceptors together with its high selectivity, identify it as a useful ligand for studying beta1-adrenoceptors and suggest that it may be the preferred ligand for human beta-adrenoceptor studies.", 
    "34": "To assess the utility of intravenous dipyridamole thallium testing for predicting major cardiac events following acute myocardial infarction in older patients.", 
    "35": "Prospective cohort study with a median follow-up of 18 months.", 
    "36": "A university teaching hospital.", 
    "37": "73 patients aged 65 years and older with enzymatically confirmed acute myocardial infarction (mean age 75 years, 56% male, 71% white).", 
    "38": "All patients underwent a detailed clinical assessment, an echocardiogram, and an intravenous dipyridamole thallium stress test before hospital discharge. The study endpoint was death or nonfatal reinfarction during the follow-up period.", 
    "39": "Overall, 24 patients (33%) died or developed recurrent myocardial infarction during follow-up. Among 44 patients with a reversible thallium defect, 19 (43%) reached the study endpoint, compared with only five of 29 patients (17%) without reversible ischemia (P = .04). On multivariate analysis, independent prognostic variables included non-use of aspirin at hospital discharge (P = .002), decreased left ventricular systolic function (P = .009), non-use of a beta-blocker at hospital discharge (P = .013), and reversible ischemia on thallium scintigraphy (P = .025). The relative risks for death or reinfarction associated with non-use of aspirin, non-use of a beta-blocker, left ventricular dysfunction, and reversible ischemia were 2.65, 2.39, 2.01, and 2.51, respectively. Patients with three or four of these risk factors had an 83% probability of death or reinfarction, compared with 41% in patients with two risk factors and 6% in patients with one or no risk factor (P < .001).", 
    "40": "Intravenous dipyridamole thallium imaging provides independent prognostic information in older patients with acute myocardial infarction. Moreover, the combination of clinical, echocardiographic, and dipyridamole thallium variables effectively stratifies older postinfarction patients into high-, intermediate-, and low-risk categories for death or recurrent myocardial infarction.", 
    "41": "Acute myocardial infarction (AMI) is an important cause of mortality and morbidity in older patients. The aim of this study was to determine the proportion of unselected admissions with AMI that is older than 75 years and to examine management and outcomes in this group.", 
    "42": "An historical cohort study of consecutive unselected admissions with AMI identified using the Hospital In Patient Enquiry (HIPE) database and validated according to MONICA criteria for definite or probable AMI.", 
    "43": "An acute cardiac unit in a university teaching hospital/cardiac tertiary referral center.", 
    "44": "Of 1059 patients, 606 (57%) were older than 65 years and 309 (29.2%) were older than 75 years. Mean age in this group was 80.5 years. Hospital mortality was almost twice as high as in patients younger than 75 years (28% vs 15%, P < .001), and age was an independent predictor of short- and long-term mortality following AMI. Women constituted a significantly higher proportion of older patients. Family history of AMI and cigarette smoking were less prevalent in older patients. Mean cholesterol was lower and comorbidities were higher. Other baseline characteristics, including previous AMI, did not differ. However older patients were less likely to receive thrombolysis (13% vs 36%, P < .001), aspirin (76% vs 86%, P < .01), or beta-blockers (25% vs 51%, P < .001) and were less likely to undergo cardiac catheterization or revascularization. Only 53% were admitted to coronary care.", 
    "45": "Patients more than age 75 comprise almost one-third of patients with AMI and have a poor prognosis. Although age is an independent predictor of mortality following AMI, suboptimal management may contribute to the high mortality in these patients.", 
    "46": "Troglitazone is a thiazolidinedione used for the treatment of NIDDM and potentially for other insulin-resistant disease states. Troglitazone has recently been shown to increase cardiac output and stroke volume in human subjects. These actions are thought to be mediated by the reduction of peripheral resistance, but a potential direct effect on cardiac function has not been studied. Therefore, we investigated the direct cardiac hemodynamic effects of troglitazone in isolated perfused rat hearts. Five groups of hearts were studied. Hearts were tested under isovolumetric contraction with a constant coronary flow, and troglitazone (0.2, 0.5, and 1.0 micromol) was administered by bolus injection. Peak isovolumetric left ventricular pressure (LVPmax), peak rate of rise of LVP (dP/dt(max)), and peak rate of fall of LVP (dP/dt(min)) were significantly increased 1 min after troglitazone administration in a dose-dependent manner, while the heart rate (HR) and coronary perfusion pressure (CPP) were significantly decreased (P < 0.05). HR was then fixed by pacing and/or CPP was fixed with nitroprusside to eliminate any effect of the two variables on the action of troglitazone. With constant HR and/or constant CPP, the effect of troglitazone on LVPmax, dP/dt(max), and dP/dt(min) was still unchanged. In addition, the positive inotropic, positive lusitropic, and negative chronotropic actions of troglitazone were not influenced even when hearts were pretreated with prazosin, propranolol, or nifedipine. In conclusion, troglitazone has direct positive inotropic, positive lusitropic, negative chronotropic, and coronary artery dilating effects. The inotropic and chronotropic actions of troglitazone are not mediated via adrenergic receptors or calcium channels. These findings have important clinical implications for diabetic patients with congestive heart failure.", 
    "47": "To compare the efficacy and safety of a single dose of ibutilide, a new class III antiarrhythmic drug, with that of DL-sotalol in terminating chronic atrial fibrillation or flutter in haemodynamically stable patients.", 
    "48": "Double blind, randomised study.", 
    "49": "43 European hospitals.", 
    "50": "308 patients (mean age 60 years, 70% men, 48% with heart disease) with sustained atrial fibrillation (n = 251) or atrial flutter (n = 57) (duration three hours to 45 days) were randomised to three groups to receive a 10 minute infusion of 1 mg ibutilide (n = 99), 2 mg ibutilide (n = 106), or 1.5 mg/kg DL-sotalol (n = 103). Infusion was discontinued at termination of the arrhythmia.", 
    "51": "Successful conversion of atrial fibrillation or flutter, defined as termination of arrhythmia within one hour of treatment.", 
    "52": "Both drugs were more effective against atrial flutter than against atrial fibrillation. Ibutilide was superior to DL-sotalol for treating atrial flutter (70% and 56% v 19%), while the high dose of ibutilide was more effective for treating atrial fibrillation than DL-sotalol (44% v 11%) and the lower dose of ibutilide (44% v 20%, p < 0.01). The mean (SD) time to arrhythmia termination was 13 (7) minutes with 2 mg ibutilide, 19 (15) minutes with 1 mg ibutilide, and 25 (17) minutes with DL-sotalol. In all patients, the duration of arrhythmia before treatment was a predictor of arrhythmia termination, although this was less obvious in the group that received 2 mg ibutilide. This dose converted almost 48% of atrial fibrillation that was present for more than 30 days. Concomitant use of digitalis or nifedipine and prolongation of the QTc interval were not predictive of arrhythmia termination. Bradycardia (6.5%) and hypotension (3.7%) were more common side effects with DL-sotalol. Of 211 patients given ibutilide, two (0.9%) who received the higher dose developed polymorphic ventricular tachycardia, one of whom required direct current cardioversion.", 
    "53": "Ibutilide (given in 1 or 2 mg doses over 10 minutes) is highly effective for rapidly terminating persistent atrial fibrillation or atrial flutter. This new class III drug, under monitored conditions, is a potential alternative to currently available cardioversion options.", 
    "54": "Continuous perfusion of the coronary arteries with beta-blocker (esmolol)-enriched normothermic blood during cardiac surgery has been suggested as an alternative technique for myocardial protection. The aim of the present study was to compare the beta-blocker technique to Buckberg's blood cardioplegia during coronary artery bypass grafting (CABG).", 
    "55": "Sixty patients with coronary artery disease were randomly assigned to either the esmolol group (ES, n = 30) or the blood cardioplegia group (BC, n = 30). During aortic crossclamp ES patients received continuous normothermic coronary perfusion with esmolol-enriched blood. Hearts of the BC group were protected by antegrade cold blood cardioplegia according to Buckberg. We measured left ventricular (LV) contractility using TEE (fractional area of contraction, FAC) and hemodynamic parameters prior to cannulation for cardiopulmonary bypass (CPB), after decannulation, and 4 h postoperatively. Myocardial lactate release was measured prior to aortic cross-clamp, during cross-clamp, and after decannulation. LV biopsies for determination of heat-shock protein (HSP-70), actin pattern and intercellular adhesion-molecule (ICAM-I) as indicators for structural changes were collected prior CPB, at the end of the aortic cross-clamp period, and prior to weaning off CPB.", 
    "56": "There was no significant difference between both groups with respect to grafts and cross-clamp time. ES hearts did not release lactate during cross-clamp. In contrast, BC hearts released significant amounts of lactate. Post CPB FAC and hemodynamics under similar inotropic stimulation showed no difference between groups, whereas at 4 h post CPB measurements showed slightly better values in the ES group: cardiac index: ES: 2.9+/-0.1 (SEM) versus BC: 2.6+/-0.1 L/min per m2 (P < 0.05); FAC: ES: 55+/-3 versus BC: 48+/-3% (P < 0.05). HSP-70 and actin pattern showed no difference between groups; however, ICAM-I showed a significantly higher degree of structural changes in BC hearts: 18+/-2 versus ES: 11+/-1% (P < 0.05).", 
    "57": "Our data demonstrate that application of the beta-blocker technique during routine CABG was associated with slightly better functional recovery and less structural myocardial alteration as compared with intermittent cold blood cardioplegia, however, both techniques provided equivalent myocardial protection in terms of patient outcome. Future studies are required to investigate if myocardial ischemia minimization by use of the beta-blocker technique may be beneficial in compromized hearts.", 
    "58": "Kaliotoxin (KTX), a potassium channel blocker found in the venom of the scorpion Androctonous Mauretanicus is a 38 residue polypeptide with a well defined structure consisting of a alpha-helix and a three strand antiparallel beta-sheet interconnected by three disulfide bonds. Although the 3D structure has been determined by NMR, there is a number of features, mainly concerning the conformation and flexibility of the side chains, but also the long range order in the peptide and its fluctuations, that may have escaped the experimental study. These questions are now being addressed using molecular dynamics (MD) simulations. Accordingly, the present work reports the analysis of a 430 ps molecular dynamics trajectory of the polypeptide soaked with 4700 TIP3 water molecules inside a 56 A box. MD calculations were performed with periodic boundary conditions. Analysis of the conformational space sampled by each of the residues along the trajectory, suggests a special behavior of Pro17 and Lys19 both located on the helix. Furthermore, analysis of the relative movements of the secondary structure elements indicates that the alpha-helix and beta-sheets fluctuate in a correlated motion, preserving the tertiary structure of the polypeptide along the trajectory. Finally, analysis of the charge distribution was also examined. The direction of the dipole moment, computed from the center of masses appears to be an interesting feature of the structure probably related to the biological function of the molecule.", 
    "59": "1. This study sought to determine whether neurogenic inflammation occurs in the airways by examining the effects of capsaicin or substance P on microvascular plasma leakage in the trachea and lungs of male pathogen-free C57BL/6 mice. 2. Single bolus intravenous injections of capsaicin (0.5 and 1 micromol kg(-1), i.v.) or substance P (1, 10 and 37 nmol kg(-10, i.v.) failed to induce significant leakage in the trachea, assessed as extravasation of Evans blue dye, but did induce leakage in the urinary bladder and skin. 3. Pretreatment with captopril (2.5 mg kg(-1), i.v.), a selective inhibitor of angiotensin converting enzyme (ACE), either alone or in combination with phosphoramidon (2.5 mg kg(-1), i.v.), a selective inhibitor of neutral endopeptidase (NEP), increased baseline leakage of Evans blue in the absence of any exogenous inflammatory mediator. The increase was reversed by the bradykinin B2 receptor antagonist Hoe 140 (0.1 mg kg(-1), i.v.). 4. After pretreatment with phosphoramidon and captopril, capsaicin increased the Evans blue leakage above the baseline in the trachea, but not in the lung. This increase was reversed by the tachykinin (NK1) receptor antagonist SR 140333 (0.7 mg kg(-1), i.v.), but not by the NK2 receptor antagonist SR 48968 (1 mg kg(-1), i.v.). 5. Experiments using Monastral blue pigment as a tracer localized the leakage to postcapillary venules in the trachea and intrapulmonary bronchi, although the labelled vessels were less numerous in mice than in comparably treated rats. Blood vessels of the pulmonary circulation were not labelled. 6. We conclude that neurogenic inflammation can occur in airways of pathogen-free mice, but only after the inhibition of enzymes that normally degrade inflammatory peptides. Neurogenic inflammation does not involve the pulmonary microvasculature.", 
    "60": "1. The adrenoceptor in a mouse pineal gland tumour cell line (PGT-beta) was identified and characterized using pharmacological and physiological approaches. 2. Adrenaline and noradrenaline, adrenoceptor agonists, stimulated cyclic AMP generation in a concentration-dependent manner, but had no effect on inositol 1,4,5-trisphosphate production. Adrenaline was a more potent activator of cyclic AMP generation than noradrenaline, with half maximal-effective concentrations (EC50) seen at 175+/-22 nM and 18+/-2 microM for adrenaline and noradrenaline, respectively. 3. The addition of forskolin synergistically stimulated the adrenaline-mediated cyclic AMP generation in a concentration-dependent manner. 4. The pA2 value for the specific beta2-adrenoceptor antagonist ICI-118,551 (8.7+/-0.4) as an antagonist of the adrenaline-stimulated cyclic AMP generation were 3 units higher than the value for the betaI-adrenoceptor antagonist atenolol (5.6+/-0.3). 5. Treatment of the cells with adrenaline and forskolin evoked a 3 fold increase in the activity of serotonin N-acetyltransferase with the peak occurring 6 h after stimulation. 6. These results suggest the presence of beta2-adrenoceptors in mouse pineal cells and a functional relationship between the adenylyl cyclase system and the regulation of N-acetyltransferase expression.", 
    "61": "During routine screening of medicinal plants for small molecular weight inhibitors of cell adhesion, the crude ethanolic extract of the anti-rheumatic herbal drug gravel root (rhizome of Eupatorium purpureum), was identified as a potent inhibitor of some beta 1 and beta 2 integrin-mediated cell adhesions. The active principle of gravel root has now been isolated and identified as 5-acetyl-6-hydroxy-2,3-dihydro-cis-2-isopropenyl-3- tiglinoyloxybenzofuran (1). Compound 1 inhibited integrin-dependent cell-cell and cell-protein interactions in vitro with EC50 values between 7-20 micrograms/ml. As with indomethacin, 1 administered orally two hours before induction of inflammation (in rat paw) by carrageenan inhibited oedema formation in a dose (10 and 50 mg/kg)-dependent manner. It appears that 1 has therapeutic potential for diseases where integrin adhesion molecules play a significant role.", 
    "62": "To assess the anti-ischaemic and anti-arrhythmic effects and overall safety of nicorandil, an ATP sensitive potassium (K+) channel opener, with 'cardioprotective' effects, in patients with unstable angina.", 
    "63": "In a multicentre, randomized, double-blind, parallel-group, placebo-controlled study, oral nicorandil 20 mg twice daily or a matching placebo was administered for a minimum of 48 h to patients admitted with unstable angina. Treatment was standardized to include, where tolerated, oral aspirin, a beta-blocker and diltiazem. Continuous Holter ECG monitoring was performed for 48 h to assess the frequency and duration of transient myocardial ischaemia and any tachyarrhythmia, as the predefined end-points of the study. A pain chart recorded the incidence and severity of chest pain throughout the study period. Patients with myocardial infarction identified retrospectively from troponin-T analysis were excluded.", 
    "64": "Two hundred and forty-five patients were recruited into the study. Forty-three patients were excluded with an index diagnosis of myocardial infarction, two were not randomized and 12 had unsatisfactory tape data. In the remaining 188 patients, six out of 89 patients (6.7%) on nicorandil experienced an arrhythmia, compared with 17 out of 99 patients (17.2%) on placebo (P=0.04). Three nicorandil patients experienced three runs of non-sustained ventricular tachycardia compared to 31 runs in 10 patients on placebo (P=0.087 patients; P<0.0001 runs). Three nicorandil patients had four runs of supraventricular tachycardia, compared to 15 runs in nine patients on placebo (P=0.14 patients; P=0.017 runs). Eleven (12.4%) patients on nicorandil had 37 episodes of transient myocardial ischaemia (mostly silent) compared with 74 episodes in 21 (21.2%) patients on placebo (P=0.12 patients; P=0.0028 episodes). In the overall safety analysis, which included all patients who received at least one dose of study medication, there were no significant differences in the rates of myocardial infarction or death between the nicorandil or placebo-treated groups.", 
    "65": "Nicorandil, added to aggressive anti-anginal treatment for unstable angina, reduces transient myocardial ischaemia, non-sustained ventricular, and supraventricular arrhythmia compared to placebo. The anti-arrhythmic activity with nicorandil is probably a secondary effect resulting from its anti-ischaemic action and we suggest that this may be related to its effect on the ATP sensitive potassium channel causing pharmacological preconditioning.", 
    "66": "Determination of the influence of therapy with bisoprolol and nifedipine on the heart rate variability of patients from the Total Ischemic Burden Bisoprolol Study and examination of the prognostic value.", 
    "67": "Four hundred and twenty-two patients with stable angina were included. The heart rate variability was determined over a period of 24 h. Parameters determined: standard deviation of the mean of all corrected RR intervals, standard deviation of all 5 min mean cycle lengths, square root of the mean of the squared differences of successive corrected RR intervals. Nifedipine reduced the mean values of all heart rate variability parameters tested. Square root of the mean of the square differences of successive corrected RR intervals increased under bisoprolol. Standard deviation of the mean of all corrected RR intervals and standard deviation of all 5 min mean cycle lengths increased from low baseline values and declined from higher baseline values. The increase in heart rate variability under therapy was accompanied by a tendency towards a better prognosis. Patients with an increase in heart rate variability and simultaneous complete suppression of ischaemia under therapy displayed no serious events in the course of one year.", 
    "68": "The increase in the heart rate variability, which can be regarded as prognostically favourable, was predominantly observed under bisoprolol. The parameter constellation of an increase in heart rate variability and complete ischaemia suppression on the 48-h Holter ECG was associated with the greatest benefit.", 
    "69": "The effects of central administration of calcitonin gene-related peptide (CGRP) on open-field activity were examined in male rats. Three doses (250 ng, 500 ng and 1 microg) of CGRP given intracerebroventricularly (i.c.v.) were tested on the ambulatory, rearing and grooming activities of the animals. One microg of peptide significantly decreased the ambulatory activity and increased the rearing and grooming activities 30 min after the treatment. The animals were pretreated with different receptor antagonists in doses which by itself did not affect the behavioural paradigm. The decrease in ambulation induced by CGRP was antagonized by acetylcholine-, opioid-, 5HT-receptor and beta-adrenoceptor antagonists. CGRP induced increase in rearing activity was blocked by naloxone, phenoxybenzamine and propranolol. The CGRP-induced increase in grooming behavior was prevented by atropine, haloperidol, naloxone, methysergide and propranolol. The results suggest that different neurotransmitter systems are involved in the action of CGRP on open-field behavior in rats.", 
    "70": "Ablation of the gene for phospholamban (PLB), a transmembrane peptide regulator for the cardiac sarcoplasmic reticulum Ca2+ pump, in mice brings about a complete loss of the myocardial responses to beta-adrenergic agonists (e.g., Luo et al., Circ. Res. 1994; 75: 401). We have evaluated the functional significance of PLB-independent mechanisms in the myocardial responses to beta-adrenergic stimulation in isolated intact ventricular myocardium. We compared the effects of (-)-isoproterenol (ISO) on isometric twitch contraction of paced right ventricular muscle strips of wild type (WT) and PLB-deficient (PLBKO) mice. At 37 degrees C, frequent spontaneous contractions in both types of muscles required the inclusion of lidocaine, an antiarrhythmic, in the bathing medium. Thus the experiments were also performed at two lower temperatures, 30 degrees C and 25 degrees C, at which lidocaine was not needed. Under three conditions, in the absence of ISO, PLBKO ventricular muscles exhibited substantially shortened time to peak tension (TPT) and half relaxation time (TR1/2), compared with the WT muscles. In both WT and PLBKO muscles ISO increased the peak developed tension and decreased TPT and TR1/2 in a dose-dependent manner although the effects were generally smaller in PLBKO than in WT muscles. One micromolar ISO caused TPT and TR1/2 to decrease by 7.3+/-1.2% (mean+/-SEM) and 7.5+/-1.2% in PLBKO vs. 22.8+/-0.7% and 29.1+/-1.7% in WT at 37 degrees C; by 13.5+/-0.4% and 14.1+/-1.2% in PLBKO vs. 31.3+/-0.8%, and 44.8+/-1.3% in WT at 30 degrees C; by 15.0+/-2.3% and 21.1+/-4.9% in PLBKO vs. 25.8+/-1.9% and 54.0+/-1.9% in WT at 25 degrees C. These findings strongly suggest that PLB-independent mechanisms play a significant role in mediating the positive inotropic and lusitropic effects of beta-adrenergic agonists on ventricular myocardium.", 
    "71": "Internal cardioversion is safe and effective in restoring sinus rhythm, even in patients with persistent AF of prolonged duration. Up to 40% to 50% of patients with AF lasting >1 year but <3 years could be maintained in sinus rhythm using a class III antiarrhythmic drug after successful internal cardioversion, and amiodarone appears to be more effective than sotalol in this patient population.", 
    "72": "The circadian rhythm of heart rate variability is present in normal subjects and in patients with angina, with the greatest variation in the normal population and a smaller but significant variation in the anginal group. With beta-adrenergic blockade, significant improvement occurs in all daytime time domain parameters, nocturnal percentage of RR intervals with >50-ms variation, and square root of mean-squared differences of successive RR intervals, daytime total power, and high-frequency band, representing significant improvement in parasympathetic function.", 
    "73": "This multicenter, randomized, double-blind, parallel group, placebo lead-in, placebo-controlled study compared the antianginal and anti-ischemic effects of once-daily bedtime dosing of controlled-onset extended-release (COER-24) verapamil to a once-daily morning dosing of amlodipine +/- atenolol in patients with chronic stable angina. A total of 551 patients with exercise-induced myocardial ischemia and evidence of coronary artery disease were randomized to a 4-week, forced-dose titration treatment period with (1) COER-24 verapamil 240 mg titrated to 480 mg at bedtime (n = 173), (2) amlodipine 5 mg titrated to 10 mg/day (n = 149), (3) amlodipine 5 mg (titrated to 10 mg) plus atenolol 50 mg/day in the A.M. (n = 154), or (4) placebo (n = 75). Treadmill exercise tolerance testing (standard Bruce protocol), and 48-hour ambulatory electrocardiographic (Holter) monitoring were performed at the end of placebo lead-in and double-blind treatment. Each active treatment significantly improved symptom-limited exercise duration and time to moderate angina (p < or = 0.01 vs placebo). For patients with baseline ischemia, amlodipine resulted in a statistically significant increase in total duration of ischemic episodes compared with placebo, whereas COER-24 verapamil and amlodipine plus atenolol resulted in statistically significant decreases compared with placebo and amlodipine. Heart rate at onset of ischemic episodes and ST product were also significantly increased with amlodipine (p < 0.05) compared with either COER-24 or amlodipine plus atenolol. COER-24 and amlodipine alone or in combination with atenolol improved exercise capacity in patients with angina pectoris. COER-24 verapamil monotherapy or amlodipine plus atenolol combination therapy were more effective than amlodipine monotherapy in decreasing ambulatory myocardial ischemia, especially during the hours of 6 A.M. to 12 noon.", 
    "74": "Nineteen 1,4-piperazine derivatives of aryloxyaminopropanol were evaluated with respect to beta-adrenolytic activity. The retention factors obtained from HPLC, RM values obtained from partition TLC and the lipophilic Hansch's (4) constants pi were determined and the compounds were studied with respect to their lipophilicity based on chromatographic properties. The study of the influence of different substituents introduced at the para position on the phenyl ring on the retention factor indicated the log k vs. the number of carbon atoms in R1 substituent to be a linear relationship. Attempts have been made to relate the beta-adrenolytic activity to the lipohydrophilic parameters by deriving a quantitative relationship between them. Significant parabolic correlation was observed between the beta-adrenolytic activity and the logarithm of the retention factor, log k. An analogous relationship was obtained between the beta-adrenolytic activity of the compounds and the RM values obtained from partition TLC as well as Hansch's lipophilic constants pi.", 
    "75": "The aim of this study was to determine whether endogenous adenosine has antiarrhythmic effects on ischemia-induced ventricular tachyarrhythmias. We therefore modulated the effect of endogenous adenosine in isolated rat hearts using four different approaches. First, interstitial adenosine was elevated by metabolic inhibition with either EHNA (erythro-9-(2-hydroxy-3-nonly)adenine) or acadesine [5-amino-1-beta-D-imidazole-4-carboxamide). Second, cardiac effects of A1 adenosine receptors were allosterically enhanced with PD81,723 (2-amino-4,5-dimethyl-3-thienyl)[3-(trifluoromethyl)phenyl]-methanone . Third, endogenous adenosine release was suppressed with NBMPR (S-(4-nitrobenzyl)-6-thioinosine), and fourth, adenosine receptor subtypes were blocked with antagonists of different selectivity. Regional ischemia, induced by coronary artery ligation, caused ventricular fibrillation of a reproducible kind in about 20% of untreated hearts with a low calcium concentration in the perfusion medium (0.80 mmol/l CaCl2) and in about 75% with high calcium (1.85 mmol/l) within an observation period of 30 min. At high calcium, EHNA (1 and 10 micromol/l) and acadesine (500 micromol/l) suppressed the occurrence of ventricular fibrillation from 68% (controls) to 47%, 33% and 38%, respectively. Conversely, PD81,723 (10 micromol/l) did not influence the occurrence of ventricular fibrillation. At low calcium, NBMPR (0.1 and 1 micromol/l) resulted in a concentration-dependent rise of ventricular fibrillation from 13% (controls) to 40% and 57%, respectively. The adenosine receptor antagonists theophylline (100 micromol/l), XAC (Xanthine Amine Congener; 1 micromol/l) and 8-PT (8-phenyltheophylline; 1 micromol/l) caused a rise in the occurrence of ventricular fibrillation from 25%, 15% and 18% (controls) to 57%, 39% and 44%, respectively, and the selective A2a receptors antagonist CSC (8-(3-chlorostyryl)caffeine; 5 micromol/l) from 20% to 56%. Conversely, the selective A1 receptor blocker DPCPX (8-cyclopentyl-1,3-dipropyl-xanthine; 1 micromol/l) was ineffective. NBMPR or EHNA concentration-dependent suppressed or increased ischemia-induced adenosine overflow, respectively, in a concentration-dependent manner, whereas the adenosine receptor antagonists did not influence adenosine overflow. We conclude that endogenous adenosine is an antiarrhythmic mediator accumulating in acute ischemic myocardium to a level which effectively decreases the occurrence of ventricular fibrillation by an A2 adenosine receptor activation in the isolated rat heart.", 
    "76": "Although neutrophils and eosinophils are known to produce hypochlorous acid (HOCI) at the site of cardiac injury, the exact role of this toxic oxidant on the signal transduction mechanism in the heart is not clear. In this study, the effects of HOCI on beta-adrenoceptors, G-proteins and adenylyl cyclase activity were assessed by incubating rat heart membranes with HOCl. The basal as well as forskolin-, NaF-, 5-guanylylimidodiphosphate-, and isoproterenol-stimulated adenylyl cyclase activities were depressed by incubating cardiac membranes with HOCl. While both the density and affinity of the beta1-adrenoceptors were decreased by treatment of cardiac membranes with HOCl, the characteristics of the beta2-adrenoceptors were not modified significantly. Although cholera toxin-stimulated adenylyl cyclase activity, cholera toxin-catalyzed ADP-ribosylation and stimulatory guanine nucleotide binding protein immunoreactivity were depressed by HOCl, the pertussis toxin-stimulated adenylyl cyclase activity, pertussis toxin-catalyzed ADP ribosylation and inhibitory guanine nucleotide binding protein immunoreactivity were unaltered by HOCl. The presence of L-methionine in the incubation medium prevented the HOCl-induced alterations in adenylyl cyclase activities and characteristics of beta1-adrenoceptors. These results suggest that HOCl may be one of the factors attenuating the beta-adrenoceptor linked signal transduction mechanism in conditions such as ischemic heart disease.", 
    "77": "The 78-kDa glucose-regulated protein (GRP78) is localized in the endoplasmic reticulum (ER), and its expression is increased by environmental stressors in many types of nonneuronal cells. We report that levels of GRP78 are increased in cultured rat hippocampal neurons exposed to glutamate and oxidative insults (Fe2+ and amyloid beta-peptide) and that treatment of cultures with a GRP78 antisense oligodeoxynucleotide increases neuronal death following exposure to each insult. GRP78 antisense treatment enhanced apoptosis of differentiated PC12 cells following NGF withdrawal or exposure to staurosporine. Pretreatment of hippocampal cells with 2-deoxy-d-glucose, a potent inducer of GRP78 expression, protected neurons against excitotoxic and oxidative injury. GRP78 expression may function to suppress oxidative stress and stabilize calcium homeostasis because treatment with GRP78 antisense resulted in increased levels of reactive oxygen species and intracellular calcium following exposure to glutamate and oxidative insults in hippocampal neurons. Dantrolene (a blocker of ER calcium release), uric acid (an antioxidant), and zVAD-fmk (a caspase inhibitor) each protected neurons against the death-enhancing action of GRP78 antisense. The data suggest that ER stress plays a role in neuronal cell death induced by an array of insults and that GRP78 serves a neuroprotective function.", 
    "78": "Women are at increased risk for torsades de pointes associated with a variety of drugs that prolong ventricular repolarization, but few data exist regarding possible sex differences in extent of repolarization changes with these medications. We sought to compare JTc interval responses in women and men during treatment with d,l-sotalol. The study cohort consisted of 1,897 patients (26% women) with available baseline and > or =1 on-drug electrocardiogram from a database involving patients exposed to oral d,l-sotalol without developing torsades de pointes. The mean lowest and highest daily d,l-sotalol dose, normalized for weight, was not significantly different between sexes. At each dosing extreme, on-drug JTc was significantly longer in women (p < or =0.0002). Statistically independent predictors of on-drug JTc included gender (p = 0.003), baseline JTc (p = 0.0001), dose (p = 0.0001), serum creatinine (p < or =0.03), and history of sustained ventricular tachyarrhythmias (p = 0.01). In both men and women, as baseline JTc increased, the drug-induced increment in JTc became progressively smaller. Thus, in response to d,l-sotalol, JTc intervals become longer in women than in men. This sex difference is independent of dose and not solely attributable to the known gender disparity in baseline JTc. The greater propensity of women to drug-induced torsades de pointes may represent the most extreme expression of a basic sex difference in the response to medications that prolong ventricular repolarization.", 
    "79": "Endothelin-1 (ET-1) (10 pmol) microinjected into the superficial layer of superior colliculus induces decreases in blood pressure (control, 108 +/- 5 mmHg, n=6; ET-1, 71 +/- 4 mmHg, n=5). The effects on blood pressure induced by endothelin-1 were significantly (p<0.05) reduced by pre-administration into the superior colliculus of the alpha1-adrenoceptor agonist phenylephrine (1 nmol) (46 +/- 5%, n=5), beta1-adrenoceptor antagonist acebutolol (5 nmol) (51 +/- 6%, n=5) or beta1/beta2-adrenoceptor antagonist propranolol (3.4 nmol) (51 +/- 11%, n=5). In contrast, endothelin-1-induced effects were increased (p<0.05) by microinjections into the superior colliculus of prazosin (2.4 nmol) (49 +/- 7%, n=5), an alpha1-adrenoceptor antagonist; dobutamine (4 nmol) (51 +/- 9%, n=5), a beta1-adrenoceptor agonist or isoprenaline (1 nmol) (49 +/- 6%, n=5), a beta1/beta2-adrenoceptor agonist. No involvement of alpha2- or beta2-adrenoceptors has been detected. Therefore, ET-1 induces decreases in blood pressure with selective involvement of alpha1- and beta1-adrenoceptors.", 
    "80": "Patients undergoing vascular surgery have a high risk of suffering major postoperative cardiac events. Preoperative myocardial ischemia as detected by Holter monitoring identifies a high-risk subgroup whose postoperative ischemia, similarly detected, seems to herald major cardiac events. In this study, we determined whether systematic, patient-specific postoperative heart rate control with beta-adrenergic blocker therapy decreases the incidence of postoperative ischemia among high-risk vascular surgery patients. A total of 26 of 150 patients who underwent elective vascular surgery and were monitored preoperatively by 24-h Holter were found to have significant myocardial ischemia as defined by ST-segment depression. The minimal heart rate at which this ST-segment depression occurred was identified (ischemic threshold), and these 26 patients were then randomized to receive continuous i.v. beta-blockade with esmolol or placebo plus usual medical therapy, aiming to reduce the postoperative heart rate to 20% below the ischemic threshold. All patients were monitored by Holter for 48 h postoperatively. Postoperative Holter readings were analyzed for the incidence of ischemia and for the number of hours during which heart rate was controlled below the ischemia threshold. Patients had a median of two episodes of preoperative ischemia lasting a median of 30 min (range 1-155 min). A total of 15 patients were randomized to receive esmolol, and 11 were randomized to receive placebo. The two groups were comparable with respect to clinical characteristics and incidence and duration of preoperative ischemia. Ischemia persisted in the postoperative period in 8 of 11 placebo patients (73%), but only 5 of 15 esmolol patients (33%) (P < 0.05). Of the 15 esmolol patients, 9 had mean heart rates below the ischemic threshold, and all 9 had no postoperative ischemia. A total of 4 of 11 placebo patients had mean heart rates below the ischemic threshold, and 3 of the 4 had no postoperative ischemia. There were two postoperative cardiac events among patients who had postoperative ischemia (one placebo, one esmolol) and whose mean heart rates exceeded the ischemic threshold. Our data suggest that patient-specific, strict heart rate control aiming for a predefined target based on individual preoperative ischemic threshold was associated with a significant reduction and frequent elimination of postoperative myocardial ischemia among high-risk patients and provide a rationale for a larger trial to examine this strategy's effect on cardiac risk.", 
    "81": "Patients who undergo peripheral vascular surgery often experience transient cardiac complications and/or permanent heart damage just after surgery because of inadequate myocardial blood flow. In this study, we identified patients at high risk of cardiac complications after vascular surgery and showed that if their heart rate was carefully controlled for 48 h after surgery, myocardial ischemia, a common marker of heart injury, was markedly reduced.", 
    "82": "A study was conducted to compare the bioavailability of a generic product of atenolol (Normaten FC) with the innovator product, Tenormin. Twelve healthy adult volunteers participated in the study conducted according to a randomized, two-way crossover design. The preparations were compared using area under the plasma concentration-time curve AUC0-infinity, peak plasma concentration Cmax, and time to reach peak plasma concentration Tmax. No statistically significant difference was obtained between the Tmax values and the logarithmic transformed AUC0-infinity and Cmax values of the two products. Moreover, the 90% confidence interval for the ratio of the logarithmically transformed AUC0-infinity values of Normaten FC over those of Tenormin was found to lie between 0.82 and 0.98, while that of the logarithmically transformed Cmax values was between 0.82 and 1.09, both being within the bioequivalence limit of 0.80-1.25. The values of elimination half-life t1/2 between the two products were also found comparable and not significantly different statistically. The t1/2 values obtained in our study were slightly longer than those reported in the literature for other population groups.", 
    "83": "For several years it is known that beta-adrenergic receptor agonists have anti-inflammatory effects. However, little is known about the role of beta-adrenergic receptors on macrophages in the modulation of cytokine production by beta-agonists during inflammation. In this study, the presence of beta-receptors on PMA-differentiated U937 human macrophages, and the participation of these receptors in the modulation of LPS-mediated cytokine production by beta-agonists was investigated. Total beta-receptor expression on undifferentiated (monocyte) and PMA-differentiated U937 cells was established using receptor binding studies on membrane fractions with a radio ligand. The expression of beta-receptors proved to be significantly lower on monocytes than on macrophages, additionally a predominant expression of beta 2-receptors was found. Production of the cytokines TNF-alpha, IL-6, and IL-10 by LPS-stimulated differentiated U937 cells was measured in time. Peak concentrations for TNF-alpha, IL-6 and IL-10 occurred at 3, 12 and 9 hrs, respectively. When differentiated U937 cells were incubated with both LPS and the beta-agonist clenbuterol the production of TNF-alpha and IL-6 was significantly reduced. However the production of IL-10 was increased. To study the mechanism of modulation of cytokine production in more detail, U937 macrophages were incubated with LPS/clenbuterol in combination with selective beta 1- and beta 2-antagonists. These results indicated that the beta 2- and not the beta 1-receptor is involved in the anti-inflammatory activity of clenbuterol.", 
    "84": "To determine the short- and long-term effects of betaxolol and timolol on human retinal circulation.", 
    "85": "In a double-masked, randomised, placebo-controlled study we evaluated the effects of both a one-drop application and a twice-daily 2-week application of either topical 0.5% betaxolol hydrochloride or topical 0.5% timolol maleate on the retinal circulation in 12 healthy volunteers. Laser Doppler velocimetry was used to detect changes in the retinal venous blood flow.", 
    "86": "In both betaxolol- and timolol-treated eyes, intraocular pressure decreased significantly compared with baseline values after both 90 min and 2 weeks. In betaxolol-treated eyes, retinal blood flow did not change significantly after 90 min, but increased significantly (14 +/- 9%; p = 0.02) compared with baseline after 2 weeks. In timolol-treated eyes, retinal blood flow decreased significantly (18 +/- 5%: p = 0.04) compared with baseline after 90 min, and also decreased significantly (14 +/- 6%; p = 0.04) compared with baseline after 2 weeks.", 
    "87": "Retinal blood flow increases as a long-term effect of betaxolol and decreases as both a short- and long-term effects of timolol.", 
    "88": "Hyperthyroidism is associated with alterations in pharmacokinetic parameters such as absorption, distribution, metabolism and elimination. Beta-blockers are used in particular in the treatment of hyperthyroidism and are also subject to pharmacokinetic changes occurring during this pathology. The magnitude of these variations is examined when beta-blockers are used for clinical manifestations of hyperthyroidism or during thyroid surgery. Clinical means used to assess the accuracy of therapeutic drug monitoring are also described.", 
    "89": "The possibility that norepinephrine (NE) influences lymphoid cell outflow independently of its vasoconstrictor action was investigated in the perfused rat spleen. Using agents that affect the vasoconstrictor tonus of the spleen, we observed an inverse correlation between flow resistance and splenic cell output. The curve obtained served as a reference for evaluating effects of different treatments on the number of cells that are mobilized at defined levels of flow resistance. Perfusion of the beta-adrenergic blocker propranolol either alone or in combination with NE lowered splenic leukocyte outflow clearly beyond the number of cells expected at the corresponding flow resistance. No comparable effects were observed when the alpha-adrenergic blocker phentolamine was perfused. When the vasoconstrictor effect of NE was counteracted by papaverine, splenic cell outflow was significantly higher than expected for the level of flow resistance attained. Furthermore, when NE was perfused together with endotoxin, which does not inhibit the vasoconstriction induced by catecholamines, splenic cell mobilization was severalfold higher than expected at increased flow resistance. Propranolol abrogated this effect to a large extent. Furthermore, perfusion of the beta-agonist isoproterenol stimulated lymphoid cell outflow from the spleen despite increased flow resistance. These studies show a dual effect of NE on cell mobilization from the spleen: cell retention by decreasing blood flow and stimulation of cell output by a beta-adrenergically mediated, smooth muscle-independent mechanism.", 
    "90": "The aim of the present study was to investigate the in vitro effects of the short-acting beta2-adrenoceptor agonist salbutamol and the long-acting beta2-adrenoceptor agonist salmeterol on hypoxia-induced rat diaphragm force reduction. In vitro diaphragm twitch force (Pt) and maximal tetanic force (Po) of isolated diaphragm muscle strips were measured for 90 min during hyperoxia (tissue bath PO2 83.8 +/- 0.9 kPa and PCO2 3.9 +/- 0.1 kPa) or severe hypoxia (PO2 7.1 +/- 0.3 kPa and PCO2 3.9 +/- 0.1 kPa) in the presence and absence of 1 microM salbutamol or 1 microM salmeterol. During hyperoxia, salbutamol and salmeterol did not significantly alter the time-related decreases in Pt and Po (to approximately 50% of initial values). Salbutamol had no effects on Po or the Pt-to-Po ratio. Salmeterol treatment significantly reduced Po and increased the Pt-to-Po ratio during hyperoxia (P < 0.05 compared with control value). Hypoxia resulted in a severe decrease in Pt (to approximately 30% of initial value) and Po after 90 min. Both salbutamol and salmeterol significantly reduced the decline in Pt during hypoxia (P < 0.05). The reduction in Po was not prevented. Salbutamol increased Pt rapidly but transiently. Salmeterol had a delayed onset of effect and a longer duration of action. Addition of 1 microM propranolol (a nonselective beta-adrenoceptor antagonist) did not alter Pt, Po, or the Pt-to-Po ratio during hypoxia but completely blocked the inotropic effects of salbutamol and salmeterol, indicating that these effects are dependent on beta2-adrenoceptor agonist-related processes.", 
    "91": "Using electrical field stimulation of epithelium-denuded intact guinea pig tracheal tube preparations, we studied the presence and role of prejunctional beta2-adrenoceptors by measuring evoked endogenous acetylcholine (ACh) and norepinephrine (NE) release directly. Analysis of ACh and NE was through two HPLC systems with electrochemical detection. Electrical field stimulation (150 mA, 0.8 ms, 16 Hz, 5 min, biphasic pulses) released 29.1 +/- 2.5 pmol ACh/g tissue and 70.2 +/- 6.2 pmol NE/g tissue. Preincubation for 15 min with the selective beta2-adrenoceptor agonist fenoterol (1 microM) increased both ACh and NE overflow to 178 +/- 28 (P < 0.01) and 165 +/- 12% (P < 0.01), respectively, of control values, increases that were abolished completely by the selective beta2-adrenoceptor antagonist ICI-118551 (1 microM). Further experiments with increasing fenoterol concentrations (0.1-100 microM) and different preincubation periods (1, 5, and 15 min) showed a strong and concentration-dependent facilitation of NE release, with maximum response levels decreasing (from nearly 5-fold to only 2.5-fold of control value) with increasing agonist contact time. In contrast, sensitivity of facilitatory beta2-adrenoceptors on cholinergic nerves to fenoterol gradually increased when the incubation period was prolonged; in addition, a bell-shaped concentration-response relationship was found at 15 min of preincubation. Fenoterol concentration-response relationships (15-min agonist preincubation) in the presence of atropine and yohimbine (1 microM each) were similar in the case of NE release, but in the case of ACh release, the bell shape was lost. The results indicate a differential capacity and response time profile of facilitatory prejunctional beta2-adrenoceptors on adrenergic and cholinergic nerve terminals in the guinea pig trachea and suggest that the receptors on adrenergic nerves are more susceptible to desensitization.", 
    "92": "We have previously observed that intracoronary administration of the alpha1-adrenergic agonist phenylephrine (PE) over a period of minutes induced both an immediate and long-lasting (2 h) vasoconstriction of epicardial coronary arterioles. Because it is unlikely that alpha1-adrenergic constriction would persist for hours after removal of the agonist, this observation supports the view that another constrictor(s) is released during alpha1-adrenergic activation and induces the prolonged vasoconstriction. Therefore, we hypothesized that the prolonged microvascular constriction after PE is due to the production of endothelin (ET). We focused on ET not only because this peptide produces potent vasoconstriction but also because its vasoconstrictor action is characterized by a long duration. To test this hypothesis, the diameters of coronary arterioles (<222 micrometers) in the beating heart of pentobarbital-anesthetized dogs with stroboscopic intravital microscopy were measured during a 15-min intracoronary infusion of PE (1 microgram. kg-1 . min-1) and at 15-min intervals for a total of 120 min. All experiments were performed in the presence of beta-adrenergic blockade with propranolol. At 120 min, arterioles in the PE group were constricted (-23 +/- 9% change in diameter vs. baseline). Pretreatment with the ET-converting enzyme inhibitor phosphoramidon or the ETA-receptor antagonist FR-139317 prevented the PE-induced constriction at 120 min (-1 +/- 3 and -6 +/- 3%, respectively, P < 0.01 vs. PE). Pretreatment with the selective alpha1-adrenergic antagonist prazosin (Prz) also prevented the sustained constriction (0 +/- 2%, P < 0.01 vs. PE) but Prz given 60 min after PE infusion did not (-13 +/- 3%). In the aggregate, these results show that vasoconstriction of epicardial coronary arterioles via alpha1-adrenergic activation is blocked by an ET antagonist and an inhibitor of its production. From these data, we conclude that alpha1-adrenergic activation promotes the production and/or release of ET, which produces or facilitates microvascular constriction of epicardial canine coronary arterioles.", 
    "93": "Cardiac L-type Ca2+ channels can be stimulated by activation of beta2-adrenoceptors. We intended to determine how the gating behavior at the single-channel level (cell-attached configuration) is affected after selective stimulation of beta2-adrenoceptors. Rat cardiomyocytes were exposed to zinterol, a beta2-agonist (n = 7), isoproterenol (n = 6), a nonselective agonist, 8-bromo-cAMP (n = 6), and a combination of isoproterenol and ICI-118551 (n = 8), a selective beta2-receptor antagonist, or isoproterenol and CGP-20712A, a beta1-selective antagonist (n = 7). In all groups the ensemble-average current and the availability of the channels to open on depolarization were increased in a similar fashion. In addition, the open probability (Po) within active sweeps was elevated. However, zinterol exerted this effect in a unique manner. It elevated Po not by shortening closed times but solely by reducing active sweeps with very low Po and a short burst duration. All zinterol effects were abolished by ICI-118551 (n = 5) and mimicked by isoproterenol plus CGP-20712A (n = 7). We conclude that beta2-adrenoceptor activation of L-type channels differs qualitatively from the classical cAMP-dependent mechanism.", 
    "94": "Stimulation of the cAMP-signaling pathway modulates apoptosis in several cell types and inhibits Jo2-mediated apoptosis in cultured rat hepatocytes. No information is yet available as to whether the hepatic beta2-adrenergic receptor (AR) expression level, including beta2-AR-dependent adenylyl cyclase activation, modulates hepatocyte sensitivity to apoptosis in vivo or whether this sensitivity can be modified by beta2-AR ligands. We have examined this using C57BL/6 mice, in which hepatic beta2-AR densities are low, and transgenic F28 mice, which overexpress beta2-ARs and have elevated basal liver adenylyl cyclase activity. The F28 mice were resistant to Jo2-induced liver apoptosis and death. The beta-AR antagonist propranolol sensitized the F28 livers to Jo2. In normal mice clenbuterol, a beta2-AR-specific agonist, considerably reduced Jo2-induced liver apoptosis and death; salbutamol, another beta2-AR-selective agonist, also reduced Jo2-induced apoptosis and retarded death but with less efficacy than clenbuterol; and propranolol blocked the protective effect of clenbuterol. This indicates that the expression level of functional beta2-ARs modulates Fas-regulated liver apoptosis and that this apoptosis can be inhibited in vivo by giving beta2-AR agonists. This may well form the basis for a new therapeutic approach to diseases involving abnormal apoptosis.", 
    "95": "Autonomic nervous control of heart rate was studied in voluntarily diving ducks (Aythya affinis). Ducks were injected with the muscarinic blocker atropine, the beta-adrenergic blocker nadolol, the beta-adrenergic agonist isoproterenol, and a combination of both atropine and nadolol. Saline injection was used as a control treatment. The reduction in heart rate (from the predive level) normally seen during a dive was abolished by atropine. Nadolol reduced heart rate during all phases of diving activity-predive, dive, and postdive-indicating that sympathetic output to the heart was not withdrawn during diving. Isoproterenol increased heart rate before, during, and after the dive, although the proportional increase in heart rate was not as high during the dive as compared with the increase in routine heart rate or heart rate during the predive or postdive phase. The parasympathetic system predominates in the control of heart rate during diving despite the maintenance of efferent sympathetic influences to the heart, perhaps due to accentuated antagonism between the two branches of the autonomic nervous system.", 
    "96": "The aim of this study was to find out whether cardiac responses to the beta-adrenoceptor antagonists with intrinsic sympathomimetic activity (ISA) xamoterol and celiprolol are mediated by cardiac beta1- or beta2-adrenoceptors or both. For this purpose we assessed, in six healthy male volunteers, the effects of xamoterol (100 and 200 mg, p.o.) and celiprolol (200, 600, and 1,200 mg, p.o.) on blood pressure, heart rate, and heart rate-corrected duration of the electromechanical systole (QS2c, as a measure of inotropism). Xamoterol, in both doses, increased systolic blood pressure and heart rate, transiently decreased diastolic blood pressure, and shortened QS2c; all these effects were attenuated after pretreatment of the volunteers with the beta1-adrenoceptor antagonist bisoprolol. Celiprolol, in all three doses, increased heart rate, decreased diastolic blood pressure, and shortened QS2c but only marginally increased systolic blood pressure. Bisoprolol did not attenuate these celiprolol effects but rather enhanced celiprolol effects on systolic blood pressure and heart rate. In a further set of experiments, we studied cardiovascular effects of celiprolol in six healthy volunteers whose beta2-adrenoceptors had been desensitized by a 2-week treatment with 3x5 mg/day terbutaline. Under these conditions, celiprolol failed to increase heart rate or to shorten QS2c. We conclude that, under resting conditions, in healthy volunteers, beta-adrenoceptor antagonists with ISA can exert increases in heart rate and contractility that are mediated by either cardiac beta1-adrenoceptor (xamoterol) or cardiac beta2-adrenoceptor (celiprolol) stimulation. Thus in the human heart, the ISA of beta-adrenoceptor antagonists can be a beta1- or beta2-adrenoceptor agonistic component.", 
    "97": "Percutaneous coronary revascularization frequently relieves angina in patients with ischemic heart disease and may obviate the need for antianginal medications.", 
    "98": "To examine the use of antianginal medications after successful percutaneous coronary revascularization.", 
    "99": "Retrospective cohort study of the Mayo Clinic PTCA [percutaneous transluminal coronary angioplasty] Registry.", 
    "100": "Tertiary care center.", 
    "101": "3831 patients who underwent successful percutaneous coronary revascularization from September 1979 through August 1997 and had not had myocardial infarction within the year before the intervention.", 
    "102": "Use of antianginal medications (beta-adrenergic blockers, nitrates, and calcium-channel blockers) before the intervention, at hospital discharge, and 6 months after the intervention.", 
    "103": "99% of patients reported improvement in their symptoms at hospital discharge. At 6 months, 87% of patients were free of myocardial infarction, coronary bypass surgery, or additional percutaneous intervention. Compared with 66% of patients before the index intervention, only 12% of patients had severe angina at 6 months and 69% were completely free of angina. Nonetheless, at 6 months, 39% of patients were receiving beta-adrenergic blockers (preprocedure proportion, 43%; P < 0.001), 36% were receiving nitrates (preprocedure proportion, 41%; P < 0.001), and 57% were receiving calcium-channel blockers (preprocedure proportion, 50%; P < 0.001). These trends persisted for patients without hypertension and those who had complete revascularization.", 
    "104": "Successful percutaneous coronary revascularization did not substantially supplant the use of antianginal medications, which were commonly used despite the marked improvement in anginal status. This may reflect reluctance to alter therapy once symptoms of angina subside. Guidelines on continued medical therapy after percutaneous coronary revascularization are needed.", 
    "105": "The mechanism of arterial vasoconstriction caused by oxyhemoglobin production after subarachnoid hemorrhage was investigated.", 
    "106": "Using a fluorescent Ca++ indicator (fura-2 acetoxymethyl ester), the change in the cytosolic intracellular Ca++ concentration, [Ca++]i. was measured in cultured rat vascular smooth-muscle cells exposed to oxyhemoglobin and other substances. Oxyhemoglobin induced transient elevation of smooth-muscle cell [Ca++]i in either the presence or absence of ethyleneglycol-bis (beta-aminoethylether)-N,N'-tetraacetic acid, indicating that Ca++ released by oxyhemoglobin was derived from [Ca++]i stores. In contrast, methemoglobin had no effect on the smooth-muscle cells. Exposure of the cells to reactive oxygen species generated by xanthine plus xanthine oxidase yielded the same results as with oxyhemoglobin, that is, transient elevation of smooth-muscle cell [Ca++]i. Procaine (a Ca++ channel blocker) failed to inhibit the oxyhemoglobin-induced elevation of [Ca++]i. Ryanodine (a Ca++ channel opener) plus oxyhemoglobin caused markedly greater elevation of [Ca++]i than ryanodine alone, whereas thapsigargin (an adenosine triphosphate [ATP]-dependent Ca++ pump inhibitor) plus oxyhemoglobin had no additional effect when compared with thapsigargin alone. The oxyhemoglobin-induced elevation of [Ca++]i could be blocked by an Fe++ chelator (ferene), but not by an Fe chelator (deferoxamine mesylate). Treatment with either dithiothreitol or glutathione monoethyl ester markedly inhibited the oxyhemoglobin-induced elevation of [Ca++]i.", 
    "107": "These results indicate that Fe++-catalyzed hydroxyl radicals generated from oxyhemoglobin-derived free radicals induce the elevation of [Ca++]i by inhibiting the ATP-dependent Ca++ pump rather than the Ca++ channels in the sarcoplasmic reticulum and that thiols may prevent Ca++ pump inactivation by inhibiting the oxidation of membrane sulfhydryl groups.", 
    "108": "It has been demonstrated that type II iodothyronine deiodinase is present in rat pineal gland, and the deiodinase activity markedly increases during the hours of darkness, primarily through beta-adrenergic mechanism. We have studied the relationship between pineal type II iodothyronine deiodinase messenger RNA (mRNA) and the deiodinase activity to elucidate the mechanisms involved in the nocturnal rise in pineal deiodinase activity. Northern analysis has demonstrated that type II iodothyronine deiodinase mRNA is expressed in rat pineal gland, and the mRNA markedly increases during the hours of darkness. The nocturnal increase in pineal type II iodothyronine deiodinase activity is preceded by the increase in its mRNA. Daytime isoproterenol administration resulted in a rapid increase in pineal type II iodothyronine deiodinase mRNA followed by the increase in deiodinase activity. Propranolol treatment, bilateral superior cervical ganglionectomy, or constant light exposure significantly suppressed the nocturnal rise in type II iodothyronine deiodinase mRNA as well as the deiodinase activity. Moreover, isoproterenol or (Bu)2AMP stimulated type II iodothyronine deiodinase mRNA and the deiodinase activity in cultured rat pineal glands. These results suggest that the rhythmic change in pineal type II iodothyronine deiodinase activity is regulated at least in part at the pretranslational level by a beta-adrenergic mechanism transmitted through superior cervical ganglia.", 
    "109": "Effects of beta-blockers (propranolol, penbutolol) and calcium antagonists (nifedipine, verapamil, diltiazem) were studied in 73 patients with hypertrophic cardiomyopathy (HC). Clinical data, ECG and echo-CG findings were assessed. It was found that beta-adrenoblockers and calcium antagonists improve quality of life in one-third of the patients. Penbutolol and nifedipine did so in half of the patients. Neither beta-adrenoblockers nor calcium antagonists decrease myocardial hypertrophy. Calcium antagonists may result in lowering of myocardial contractility while beta-adrenoblockers may increase the ejection fraction. Diltiazem produced a positive effect on diastolic function but had many side effects. Nifedipine increased lethality compared with verapamil and propranolol.", 
    "110": "1. Mechanical ventilation evokes a corresponding arterial pressure variability (APV) which is decreased by beta-adrenoceptor antagonism. Therefore, in this study we set out to determine whether the respiratory-related APV can be used to assess cardiac sympathetic tone. 2. Computer-generated broad-band mechanical ventilation (0-3 Hz) was applied to Sprague-Dawley rats that had been anaesthetized with ketamine and paralysed with pancuronium. APV and its relationship to lung volume variability (LVV-APV) was systematically quantified with auto- or cross-spectral frequency domain analysis. 3. APV and LVV-APV transfer magnitudes between 0.5 and 1.5 Hz showed dose-dependent suppression by propranolol from 0.01 to 1 mg kg-1, while the static value of arterial pressure remained unchanged. Stroke volume variability, assessed by the use of a pulse contour method, exhibited a similar pattern of suppression by propranolol. In contrast, heart rate variability was not lowered with propranolol. 4. The effect of propranolol on respiratory-related APV persisted even in the presence of combined alpha-adrenoceptor and muscarinic receptor blockade by phentolamine and atropine. 5. The frequency range of 0.5-1.0 Hz was optimal for LVV-APV transfer magnitude to correlate with cardiac sympathetic tone. 6. We conclude that respiratory-related APV may provide a valid assessment of cardiac sympathetic regulation which is independent of parasympathetic and vascular sympathetic influences in ketamine-anaesthetized and positive pressure-ventilated rats.", 
    "111": "Heart rate variability is a recognized parameter for assessing autonomous nervous system activity. Fourier transform, the most commonly used method to analyze variability, does not offer an easy assessment of its dynamics because of limitations inherent in its stationary hypothesis. Conversely, wavelet transform allows analysis of nonstationary signals. We compared the respective yields of Fourier and wavelet transforms in analyzing heart rate variability during dynamic changes in autonomous nervous system balance induced by atropine and propranolol. Fourier and wavelet transforms were applied to sequences of heart rate intervals in six subjects receiving increasing doses of atropine and propranolol. At the lowest doses of atropine administered, heart rate variability increased, followed by a progressive decrease with higher doses. With the first dose of propranolol, there was a significant increase in heart rate variability, which progressively disappeared after the last dose. Wavelet transform gave significantly better quantitative analysis of heart rate variability than did Fourier transform during autonomous nervous system adaptations induced by both agents and provided novel temporally localized information.", 
    "112": "This study determined whether the decline in stroke volume (SV) during prolonged exercise is related to an increase in heart rate (HR) and/or an increase in cutaneous blood flow (CBF). Seven active men cycled for 60 min at approximately 57% peak O2 uptake in a neutral environment (i.e., 27 degrees C, <40% relative humidity). They received a placebo control (CON) or a small oral dose (i.e., approximately 7 mg) of the beta1-adrenoceptor blocker atenolol (BB) at the onset of exercise. At 15 min, HR and SV were similar during CON and BB. From 15 to 55 min during CON, a 13% decline in SV was associated with an 11% increase in HR and not with an increase in CBF. CBF increased mainly from 5 to 15 min and remained stable from 20 to 60 min of exercise in both treatments. However, from 15 to 55 min during BB, when the increase in HR was prevented by atenolol, the decline in SV was also prevented, despite a normal CBF response (i.e., similar to CON). Cardiac output was similar in both treatments and stable throughout the exercise bouts. We conclude that during prolonged exercise in a neutral environment the decline in SV is related to the increase in HR and is not affected by CBF.", 
    "113": "Neuroactive steroids are potent, selective allosteric modulators of gamma-aminobutyric acid type A (GABA(A)) receptor function in the central nervous system, and may serve as endogenous anxiolytic and analgesic agents. In order to study the influence of subunit subtypes of the GABA(A) receptor on modulation of receptor function by neuroactive steroids, we expressed human recombinant GABA(A) receptors in Xenopus oocytes. GABA-activated membrane current, and the modulatory effects of the endogenous neurosteroid 5alpha-pregnan-3alpha-ol-20-one (allopregnanolone) and the synthetic steroid anesthetic 5alpha-pregnan-3alpha-ol-11,20-dione (alphaxalone) were measured using two-electrode voltage-clamp recording techniques. Allopregnanolone had similar effects to potentiate GABA-activated membrane current in the alpha1beta1gamma2L and alpha1beta2gamma2L receptor isoforms. In contrast, alphaxalone was much more effective as a positive allosteric modulator on the alpha1beta1gamma2L receptor isoform. In the absence of the gamma2L subunit subtype, allopregnanolone had much greater efficacy, but its potency was decreased. Allopregnanolone was much more effective on the alpha1beta1 receptor isoform compared with the alpha1beta2 receptor isoform. The potency for alphaxalone to potentiate the GABA response was not altered in the absence of the gamma2L subunit subtype, although its efficacy was greatly enhanced. Both allopregnanolone and alphaxalone produced nonparallel leftward shifts in the GABA concentration-response relationship in the absence of the gamma2L subunit, decreasing the EC50 concentration of GABA and increasing the maximal response. Only alphaxalone increased the maximal GABA response when the gamma2L subunit subtype was present. The 3beta-pregnane isomers epipregnanolone and isopregnanolone both inhibited the ability of allopregnanolone and alphaxalone to potentiate GABA(A) receptor function. However, the degree of block produced by the 3beta-pregnane steroid isomers was dependent on the type of receptor isoform studied and the neuroactive steroid tested. Isopregnanolone, the 3beta-isomer of allopregnanolone, was significantly more effective as a blocker of potentiation caused by allopregnanolone compared with alphaxalone in all receptor isoforms tested. Epipregnanolone had a greater efficacy as a blocker at the alpha1beta2gamma2L receptor isoform compared with the alpha1beta1gamma2L receptor isoform, and also produced a greater degree of block of potentiation caused by allopregnanolone compared with alphaxalone. Our results support the hypothesis that the heteromeric assembly of different GABA(A) receptor isoforms containing different subunit subtypes results in multiple steroid recognition sites on GABA(A) receptors, which in turn produces distinctly different modulatory interactions between neuroactive steroids acting at the GABA(A) receptor. The alpha and gamma subunit subtypes may have the greatest influence on allopregnanolone modulation of GABA(A) receptor function, whereas the beta and gamma subunit subtypes appear to be most important for the modulatory effects of alphaxalone.", 
    "114": "A response duration differentiation schedule, where rats depress a lever for between 1.0 and 1.3 s to obtain a food reward, provides a useful measure for detecting antidepressant activity. It is known that 5-hydroxytryptamine1A (5-HT1A) receptor agonists exhibit antidepressant-like activity in multiple animal models of depression, however, compounds selective for this receptor have not been tested in this model to date. Thus, the present study sought to determine the effect of the full 5-HT1A agonist, 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) and the partial 5-HT1A agonist, buspirone, on responding in the response duration differentiation task. The effects of these drugs were compared to the effects of the non-specific serotonergic agonist, lysergic acid diethylamide (LSD); the phenothiazine, chlorpromazine; the atypical antidepressant, trazodone; and the non-selective 5-HT1A antagonists, propranolol and alprenolol. It was found that propranolol, trazodone, and both the full (8-OH-DPAT) and partial (buspirone) 5-HT1A agonists produced increases in the mean response duration, which is typical of antidepressant activity. By contrast, with the exception of propranolol, compounds lacking antidepressant efficacy (e.g. chlorpromazine, LSD and alprenolol), failed to produce increases in mean response durations. Further, the effects of 8-OH-DPAT were inhibited by pretreatment with the 5-HT1A antagonist, (-)-alprenolol (3.0 and 30.0 mg/kg i.p.). The results of this study provide further support for the suggestion that 5-HT1A agonists may be useful for the treatment of clinical depression and that these effects are specifically mediated by 5-HT1A receptors.", 
    "115": "The present study was designed to evaluate the psychopharmacological profile of the selective serotonin reuptake inhibitor paroxetine, and thus assess potential noradrenergic and/or serotonergic activity. Paroxetine dose-dependently increased mobility time in the mouse forced swimming test (8, 16, 32 and 64 mg/kg, i.p.) and reduced spontaneous locomotor activity when administered at a high dose (64 mg/kg, i.p.). Prior administration of 8-hydroxy-2-(di-n-propylamino)tetralin (1 mg/kg, i.p.), (+/-) pindolol (32 mg/kg, i.p.) or 5-methoxy-3-(1,2,3,6-tetrahydro-4-pyridyl)-1H-indole (RU 24969) (1 mg/kg, i.p.) potentiated the antidepressant-like effects of subactive doses of paroxetine (1, 2 and 4 mg/kg, i.p.) in the mouse forced swimming test. These effects were antagonized by prior administration of 1-(2-methoxyphenyl)-4-[-(2-phthalimido)butyl]piperazine) (0.5 mg/kg, i.p.). Complementary studies suggested that RU24969-induced anti-immobility effects were a result of an increase in locomotor activity; other interactions were without increase/decrease in locomotor activity. Acute administration of paroxetine (8, 16, and 32 mg/kg, i.p.) antagonized the hypothermia induced by the D2/D1 receptor agonist, apomorphine (16 mg/kg, s.c.), while repeated treatment with paroxetine (32 mg/kg) attenuated clonidine-induced (0.5 mg/kg, i.p.) hypothermia. Pre-treatment with the serotonergic neurotoxin, para-chlorophenylalanine attenuated the anti-immobility effects of low doses of paroxetine (8 and 16 mg/kg, i.p.) in the forced swimming test, whereas a higher dose of paroxetine remained active (32 mg/kg, i.p.). The results of the present study indicated that paroxetine displayed both noradrenergic-like and serotonergic-like activity in the pre-clinical psychopharmacological tests employed.", 
    "116": "A 52 year old man with severe chronic left ventricular failure (New York Heart Association class IV) was considered unsuitable for cardiac transplantation because of high and irreversible pulmonary vascular resistance (PVR). In an attempt to produce symptomatic improvement, metoprolol was cautiously introduced, initially at 6.25 mg twice daily. This was slowly increased to 50 mg twice daily over a two month period and continued thereafter. After four months of treatment the patient's symptoms had improved dramatically. His exercise tolerance had increased and diuretic requirements reduced to frusemide 160 mg/day only. Assessment of right heart pressures was repeated and, other than a drop in resting heart rate, there was little change in his pulmonary artery pressure or PVR. His right heart pressures were reassessed showing a pronounced reduction in pulmonary artery pressure and a significant reduction in PVR, which fell further with inhaled oxygen and sublingual nitrates. He was then accepted onto the active waiting list for cardiac transplantation. A possible mechanism of action was investigated by assessing responses to beta agonists during treatment. Not only was there pronounced improvement in PVR but it was also demonstrated that beta receptor subtype cross-regulation may have contributed to the mechanism of benefit.", 
    "117": "In a previous publication it was shown that 1 microgram colchicine injected into the diagonal band of Broca (DBB) produced a significant decrease in femoral artery blood pressure (and/or volume) measured in urethane-anaesthetised rats. In order to test if the central catecholamines were involved in this effect, guide cannulae were implanted in the DBB and a catheter in the femoral artery. On-line pressure recordings were taken before during and after alpha1, alpha2 and beta adrenoreceptor agonists and antagonists were injected into the region of the DBB of non-anaesthetised and urethane anaesthetised male Wistar rats with and without injection of colchicine. Arterial pressure was significantly increased in the non-anaesthetised rats (114.6+/-2.6 n=11 vs. 149.3+/-3.3 mmHg n=12, p<0.01) yet significantly reduced (82.0+/-3.9 n=11 vs. 63.8+/-4.5 mmHg n=12, p<0.01) in the urethane treated rats by the alpha2 agonist clonidine. The alpha2 antagonist yohimbine blocked these effects in both preparations. In contrast, the beta adrenoreceptor agonist isoprenaline produced a significant decrease in arterial pressure in both preparations (107.7+/-3.9 n=11 vs. 85.9+/-4.0 mmHg n=12, p<0.01) (102.6+/-6.7 n=11 vs. 81.7+/-3.4 mmHg n=12, p<0.01) and this effect was blocked by the beta antagonist propranolol. Colchicine injected into the DBB abolished the effects of the alpha2 agonist and antagonist in the non-anaesthetised but not the anaesthetised rats. The responses to the beta agonist and antagonist were not greatly affected by the colchicine in the non-anaesthetised rats whereas in the anaesthetised rat beta agonist injection tended to totally depress arterial pressure. These results suggest that the sympathetic nervous system in the DBB plays a significant role in the central control of arterial pressure and that the alpha2 component is significantly affected by the state of anaesthesia.", 
    "118": "The management of symptomatic patients with hypertrophic obstructive cardiomyopathy (HOCM) has traditionally consisted of beta blockers and calcium channel blockers. Surgical treatment has been employed for operable patients who became refractory to medical therapy. However, associated complications, mortality rate, and recurrence of functional limitations have shifted the focus toward alternative therapy modalities. Recently, permanent dual-chamber (DDD) pacemaker has been introduced as an alternative treatment option.", 
    "119": "This study comprises clinical, angiographic, echocardiographic, and electrophysiologic data obtained at a single center on 10 symptomatic patients with HOCM who received a DDD pacemaker after medical therapy failed to relieve symptoms. Presenting symptoms were exertional dyspnea and chest pain (60%), syncope (20%), and presyncope (20%). These symptoms were documented for 8.9+/-7.1 years before pacemaker implantation. All patients were in New York Heart Association functional class III or IV before pacemaker therapy.", 
    "120": "Placement of a permanent DDD pacemaker decreased the left ventricular outflow tract gradient from 83+/-44 mm Hg (range: 35-180 mm Hg) to 47.1+/-25.3 mm Hg (range: 10-75 mm Hg) in these patients. Within 1 to 30 months, follow-up found that the functional status of eight out of the 10 patients had improved to New York Heart Association class 0 or I.", 
    "121": "In selected patients with symptomatic HOCM who fail to respond to medical therapy, DDD pacemaker may offer a nonsurgical alternative treatment option. Large-scale multicenter, prospective, randomized trials are needed to establish the role of this modality in the treatment of hypertrophic obstructive cardiomyopathy.", 
    "122": "Mediators responsible for renal changes in obstructive jaundice are not specified. This study is designed to study the role of endothelin-1 (ET-1) in obstructive jaundice in rats. Animals were randomly placed into five experimental groups. Group 1 (N = 3) was the sham-operated group. Group 2 (N = 8) after common bile duct (CBD) ligation, received bosentan, which is a nonselective endothelin receptor blocker, 50 mg/kg/day for seven days. Group 3 (N = 7) received 1 microg/kg/day captopril. Group 4 (N = 7) was given both drugs orally for seven days. Group 5 (N = 6) after CBD ligation, received Arabic gum as the vehicle. Blood was drawn from the infrahepatic vena cava for the determination of ET-1, bilirubin, creatinine, protein oxidation products, hyaluronic acid, and beta-N-acetyl-hexosaminase. Liver tissue samples were obtained to determine glutathione levels. ET-1, protein oxidation products, hyaluronic acid, bilirubin, and creatinine levels increased significantly in the control group when compared with sham. Bosentan effectively prevented ET-1 elevation but could not reverse creatinine or bilirubin elevation. Captopril with or without bosentan was cytoprotective but did not reverse increased creatinine levels. It is concluded that increased ET-1 in obstructive jaundice may be one of the contributing factors of renal damage.", 
    "123": "The aim of this study was to determine the mechanisms implicated in the gastrointestinal inhibition induced by ovoalbumin hydrolysate infused intraluminally. We studied the site of action, the possible implication of GLP-1, and the nervous mechanisms involved. We prepared anesthetized Sprague-Dawley rats with strain gauges in the antrum, duodenum, and proximal jejunum and a catheter in the duodenum or ileum for peptone infusion. Both intraduodenal (N = 6) and intraileal (N = 5) infusion of ovoalbumin hydrolysate induced inhibition of spontaneous motor activity in the antrum, duodenum, and proximal jejunum. Duodenal inhibition induced by intraduodenal (N = 6) or intraileal (N = 6) infusion of ovoalbumin hydrolysate was reversed by intraarterial infusion of GLP-1 receptor antagonist, exendin (9-39) (3 x 10(-8) mol/kg/40 min). Finally, a combination of the adrenergic blockers phentolamine and propranolol (1 mg/kg, each; N = 7) completely blocked inhibitory gastrointestinal motor actions caused by intraduodenal infusion of ovoalbumin hydrolysate. This study demonstrates that peptone, intraluminally infused, participates in the regulation of gastrointestinal motility through stimulation of adrenergic pathways in anaesthetized rats. Moreover, these effects are partly mediated by GLP-1 secretion. The ileum seems to be the site of action, indicating a role of GLP-1 on the ileal break mechanism.", 
    "124": "To assess the efficacy and safety of bisoprolol/6.25-mg hydrochlorothiazide (HCTZ), amlodipine, and enalapril in black and nonblack patients, data from two comparative studies were pooled and subgroup analyses performed. Both studies had similar designs and included all three active treatments. The second study also included a placebo group. Subjects (n = 541) with a sitting diastolic blood pressure of 95-114 mmHg were titrated to achieve a diastolic blood pressure < or = 90 mmHg. The studies included 114 blacks and 427 nonblacks. Results of an intention-to-treat analysis of mean change from baseline after 12 weeks of treatment showed the following: 1) blood pressure was significantly lowered by all three active drugs compared with baseline or placebo; 2) in blacks, bisoprolol/6.25-mg HCTZ resulted in significantly greater reductions of systolic and diastolic blood pressure than enalapril or placebo, but was not significantly different from amlodipine; 3) in nonblacks, bisoprolol/6.25-mg HCTZ resulted in significantly greater reduction of diastolic blood pressure than amlodipine, enalapril, or placebo. The placebo-corrected change in blood pressure was greater for blacks than whites on the bisoprolol/6.25-mg HCTZ combination, but this was not statistically significant. Bisoprolol/6.25-mg HCTZ controlled diastolic blood pressure to < or = 90 mmHg in significantly more patients than enalapril or placebo in blacks and nonblacks. The difference in control rates was not significant versus amlodipine. The incidence of drug-related adverse events was similar between treatments; however, bisoprolol/6.25-mg HCTZ had a lower discontinuation rate due to lack of blood pressure control or adverse experiences in both blacks and nonblacks.", 
    "125": "Phospholipids, e.g. fluid-state EPC (l-alpha-phosphatidylcholine from egg yolk), may diffuse into the stratum corneum and enhance dermal and transdermal drug penetration, while many other phospholipids, e.g. gel-state DSPC (distearoylphosphatidyl choline), are not able to do this. These effects are suggested to be due to the interactions between the phospholipids and the skin lipid bilayers, and so an in vitro method was developed to evaluate the influence of phospholipids on the distribution of drugs to stratum corneum lipids. The distribution coefficients of estradiol, progesterone and propranolol between stratum corneum lipid liposomes (SCLLs) without phospholipids or with EPC, DSPC, SPC (l-alpha-phosphatidylcholine from soybean) or DOPE (dioleylphosphatidyl ethanolamine), and pH 7.4 buffer were determined. Fluid-state phospholipids in SCLLs increased the partitioning of drugs into SCLLs, while gel-state lipid, DSPC, did not. The increased distribution of drugs into the SCLLs was at least partially due to the increased fluidity of SCLL bilayers by phospholipids, which was shown using steady-state fluorescence anisotropy. This in vitro method enables screening of the effects of phospholipids and other permeation enhancers on stratum corneum bilayer fluidity and drug partitioning.", 
    "126": "The purpose of this work was to study the effect of iontophoretic transport of Propranolol hydrochloride on the lipidic organization of the stratum corneum pretreated under passive or iontophoretic conditions by two model penetration enhancers, sodium lauryl sulfate and hexadecyl trimethylammonium bromide. Characterization of human stratum corneum was performed by X-ray diffraction, attenuated total reflectance-Fourier transform infrared (ATR-FTIR) spectroscopy and differential scanning calorimetry (DSC). The structural properties were compared with the iontophoretic permeability of propranolol hydrochloride on human stratum corneum. The iontophoretic fluxes of propranolol hydrochloride were effectively increased by two-fold in stratum corneum pretreated with sodium lauryl sulfate. In contrast, they were halved in stratum corneum pretreated with hexadecyl trimethylammonium bromide. These results could be related to changes in the electrical and structural properties of the stratum corneum after incorporation of these enhancers.", 
    "127": "An investigation has been made to elucidate the role of sympathetic nervous system (SNS) in the development of renal hypertension and hyperglycemia in rats and rhesus monkeys using 6-hydroxydopamine (6-OHDA). Development of renal hypertension was blocked in weanling rats (80%), demedullated adult rats with 6-OHDA (75%) but not in adult rats sympathectomised with 6-OHDA. Weanling rats treated with 6-OHDA did not have any detectable catecholamine stores when measured 60 days after treatment with 6-OHDA. Unlike the weanling rats the hearts of the adult rats showed significant refilling of catecholamines 60 days after 6-OHDA treatment. 6-OHDA treatment and adrenalectomy did not modify the development of streptozotocin (STZ) induced hyperglycemia and the hypoglycemic effect of tolbutamide and phenformin. Chemical sympathectomy with 6-OHDA did not show any glucose intolerance in rhesus monkeys or any effect or insulin release. Phentolamine (PHE) and oxprenolol (OXP) pretreatment had no effect on development and maintenance of hyperglycemia. Although there was no effect on the endogenous catecholamines stored in the heart and brain in the diabetic rats, there was a marked increase in the urinary excretion of norepinephrine (NE), epinephrine (E), 3-methoxy-4 hydroxy mandelic acid (VMA) and creatinine. The rate of disappearance of (3H)-NE from rat heart was higher when compared to age matched controls. Diabetic rats showed increase responsiveness to angiotensin II and developed hypertension faster when their renal arteries were clamped as compared to controls. It is concluded that the functional SNS is important in the development of renal hypertension in the rat. Further the SNS in the rats and rhesus monkeys does not play any significant role in the STZ induced hyperglycemia, glucose intolerance and insulin release.", 
    "128": "We examined the effect of age on the beta-adrenoceptor response in adipocytes that contain both beta 1- and beta 2-adrenoceptors. Twelve healthy young and 12 old subjects on a 150 mEq/24 h sodium diet underwent gluteal fat biopsies. Isolated adipocytes from all the subjects were stimulated with increasing concentrations of isoproterenol for glycerol release. In 13 of the subjects (7 young and 6 old), we also performed beta-adrenoceptor binding studies on adipocyte membranes. In addition in eight subjects (four young and four old), we also utilized a competitive binding assay to calculate the percent of beta-adrenoceptors that were of the beta 1 subtype. Our data showed that old subjects, when treated under identical conditions as the young subjects prior to fat biopsy, did not demonstrate any differences in the beta-adrenoceptor stimulated lipolysis. The Vmax of lipolysis was 10.6 +/- 1.4 nmoles glycerol/mg lipid/2 h in the young group and 9.9 +/- 1.1 in the old group. The concentrations of isoproterenol that resulted in Vmax and 1/2 Vmax were also the same in the two age groups. The addition of 8-cyclopentyl-1,3-dimethylxanthine (CPT), a specific A1-adenosine receptor antagonist, resulted in mild but equivalent enhancement of glycerol release in both age groups. The beta-adrenoceptor numbers and affinities from adipocyte membranes did not demonstrate age-related differences either (Bmax 106 +/- 17 fmol/mg of protein in the young, and 137 +/- 27 in the old; Kd 79.6 +/- 21.3 pM in the young and 81.9 +/- 16.6 in the old). The percent of beta 1-adrenoceptors on the adipocyte membranes was also similar in the two age groups (35.2 +/- 2.6% in the young; 37.1 +/- 4.5% in the old). In conclusion, we could not demonstrate any differences in the beta-adrenoceptor responses from peripheral adipocytes that contain both beta 1- and beta 2-adrenoceptors, in a group of healthy elderly and young subjects who were subjected to identical dietary and orthostatic conditions prior to the biopsy. These data suggest that neither beta 1- nor beta 2-adrenoceptor responses in human adipocytes show significant changes due to aging.", 
    "129": "To assess the impact of fee-for-service (FFS) versus HMO medical insurance coverage on receipt of aspirin, beta-blockers, and calcium channel blockers at the time of hospital discharge following an acute myocardial infarction.", 
    "130": "Prospective, population-based study.", 
    "131": "All 16 community and tertiary care hospitals in the metropolitan area of Worcester, Massachusetts.", 
    "132": "The study population consisted of patients under 65 years of age hospitalized with a validated acute myocardial infarction in all hospitals in the Worcester (Massachusetts) Standard Metropolitan Statistical Area (1990 census estimate, 437,000) during 1986, 1988, 1990, 1991, and 1993.", 
    "133": "After adjustment for demographic and clinical variables as well as study year, the odds ratios for receipt of each medication for patients with HMO insurance compared with FFS were 1.05 (95% confidence interval [CI] 0.77, 1.44) for aspirin, 1.32 (95% CI 0.98, 1.76) for beta-blockers, and 0.72 (95% CI 0.54, 0.96) for calcium channel blockers. Examination of temporal trends in utilization of these agents suggests that observed decreases in use of calcium channel blockers and increases in use of beta-blockers over the period under study occurred more rapidly for HMO than for FFS patients.", 
    "134": "Overall, use of aspirin and beta-blockers was comparable among HMO and FFS patients and use of calcium channel blockers (deemed less effective or ineffective for secondary prevention) was lower among HMO patients. Differential adoption, over time, of evidence-based prescribing practices for medications between HMO and FFS patients who have had a myocardial infarction warrants further study.", 
    "135": "1. The aims of this study were to determine: (1) whether vasoactive intestinal peptide (VIP) regulates cholinergic and 'sensory-efferent' (tachykininergic) 35SO4 labelled mucus output in ferret trachea in vitro, using a VIP antibody, (2) the class of potassium (K+) channel involved in VIP-regulation of cholinergic neural secretion using glibenclamide (an ATP-sensitive K+ (K(ATP)) channel inhibitor), iberiotoxin (a large conductance calcium activated K+ (BK(ca)) channel blocker), and apamin (a small conductance K(ca) (SK(ca)) channel blocker), and (3) the effect of VIP on cholinergic neurotransmission using [3H]-choline overflow as a marker for acetylcholine (ACh) release. 2. Exogenous VIP (1 and 10 microM) alone increased 35SO4 output by up to 53% above baseline, but suppressed (by up to 80% at 1 microM) cholinergic and tachykininergic neural secretion without altering secretion induced by ACh or substance P (1 microM each). Endogenous VIP accounted for the minor increase in non-adrenergic, non-cholinergic (NANC), non-tachykininergic neural secretion, which was compatible with the secretory response of exogenous VIP. 3. Iberiotoxin (3 microM), but not apamin (1 microM) or glibenclamide (0.1 microM), reversed the inhibition by VIP (10 nM) of cholinergic neural secretion. 4. Both endogenous VIP (by use of the VIP antibody; 1:500 dilution) and exogenous VIP (0.1 microM), the latter by 34%, inhibited ACh release from cholinergic nerve terminals and this suppression was completely reversed by iberiotoxin (0.1 microM). 5. We conclude that, in ferret trachea in vitro, endogenous VIP has dual activity whereby its small direct stimulatory action on mucus secretion is secondary to its marked regulation of cholinergic and tachykininergic neurogenic mucus secretion. Regulation is via inhibition of neurotransmitter release, consequent upon opening of BK(Ca) channels. In the context of neurogenic mucus secretion, we propose that VIP joins NO as a neurotransmitter of i-NANC nerves in ferret trachea.", 
    "136": "The objectives of this study were to determine whether leptin synthesis is regulated by the sympathetic nervous system and if so whether beta-adrenergic receptors mediate this effect. We show that sympathetic blockade by reserpine increases leptin mRNA levels in brown but not white adipose tissue, while acute cold-exposure decreases leptin expression 10-fold in brown adipose tissue and 2-fold in white adipose tissue. The cold-induced reduction in leptin mRNA can be prevented by a combination of propranolol and SR 59230A but not by either antagonist alone, indicating that beta3-adrenergic receptors and classical beta1/beta2-adrenergic receptors both mediate responses to sympathetic stimulation. Circulating leptin levels reflect synthesis in white adipose tissue but not in brown adipose tissue.", 
    "137": "Downregulation of beta adrenergic receptors (beta-AR) by amiodarone (Am) have been reported in several studies both in vivo and in vitro. The mechanism underlying the antiadrenergic effect of Am is, however, still unclear. The aim of this study was to characterize whether the antiadrenergic effect of amiodarone is due to binding to the beta-AR or to downregulation of the beta-AR receptor protein. All experiments were performed on confluent mouse AT-1 cardiomyocytes cultured for 6 days. In acute experiments, equilibrium binding with [3H]-CGP-12177 to beta-AR was not directly inhibited by Am and the equilibrium binding constant did not change during prolonged exposure up to 72 hours. After Am exposure for 48 hours beta-AR density was decreased by 26% (p<0.005). T3 partially prevented the downregulation elicited by Am (p<0.05). A Western blot analysis with beta1-AR antibodies revealed a decreased signal intensity in cells treated with Am for 48 h as compared to control (p<0.05). Isoproterenol-provoked cAMP response did not change after acute exposure to Am. After incubation for 48 hours with Am there was, however, a 20% decrease in cAMP response as compared to control (p<0.05). This study shows that the effect of Am on beta-AR is due to a downregulation of the beta-AR protein and not to a competitive or non-competitive receptor-ligand interaction. This indicates a new pharmacological mechanism for modulation of beta-AR, which probably is transcriptionally regulated.", 
    "138": "Dopamine D4-like binding sites are abundant in human cerebral cortex as detected by [3H]nemonapride. The extremely low density of D4 mRNA in human cerebral cortex is inconsistent with the high amount of D4-like binding sites. To investigate the nature of the D4-like receptors, [3H]nemonapride binding sites in the nonhuman primate cerebral cortex were characterized. Although [3H]nemonapride binding sites were D4-like, displaceable by clozapine but not raclopride, [3H]nemonapride binding was not displaced by selective D4 antagonists but was displaced by the selective 5-HT2A antagonist MDL100907. Using [3H]ketanserin as a 5-HT2A ligand, nemonapride showed high affinity for monkey (Ki = 10.4 nM) and cloned human (Ki = 9.4 nM) 5-HT2A receptors, while its affinity for rat receptors was lower (Ki = 140 nM). The present study demonstrates that cerebral cortical D4-like binding sites labeled by [3H]nemonapride in nonhuman primates consist of a very small portion of D4, but a substantial portion of 5-HT2A receptors. The unexpectedly high affinity of nemonapride for primate 5-HT2A receptor suggests reconsidering previous data from other studies using [3H]nemonapride, particularly those on D4-like receptors.", 
    "139": "The purpose of this study was to evaluate differences in efficacy and safety of latanoprost as monotherapy compared to adjunctive therapy in primary open-angle glaucoma. We reviewed records of 527 patients who were treated with latanoprost as mono- or adjunctive therapy to reduce the intraocular pressure. Each patient was treated at least three months unless they were discontinued due to an adverse event or lack of efficacy. In the monotherapy group (n=49) baseline intraocular pressure of 23.6+/-5.2 mm Hg fell to 18.4+/-4.3 mm Hg after 4.4+/-2.0 months of follow-up; in the adjunctive therapy group (n=39) baseline intraocular pressure of 21.8+/-5.7 mm Hg fell to 16.7+/-4.6 mm Hg following 4.3+/-1.8 months of therapy which was a similar change from baseline for both groups (P > 0.9). No differences were noted in the class or number of medicines to which latanoprost could be added including: beta-blockers, alpha-agonists and topical carbonic anhydrase inhibitors. The reasons for failure with monotherapy were mostly adverse events (10/15 patients) and with adjunctive therapy lack of efficacy (14/16 patients). Latanoprost is similarly effective as monotherapy and as an adjunctive agent in reducing the intraocular pressure. Latanoprost can be added successfully to a variety of classes of glaucoma medicines used commonly as adjunctive therapy.", 
    "140": "Aqueous humor dynamics were studied in alpha-chymotrypsin-induced ocular hypertensive rabbits either by tonographic or two-level constant pressure perfusion techniques. A significant correlation was obtained between the values of outflow facility in alpha-chymotrypsin-induced ocular hypertensive rabbits as determined by tonography and constant pressure perfusion. The mean value of tonographic outflow facility in ocular hypertensive rabbits was not statistically different from that found in ocular normotensive rabbits. On the contrary, the estimated rate of aqueous inflow in ocular hypertensive rabbits was about 1.5-fold higher than that of ocular normotensive ones. While topical timolol lowered intraocular pressure and aqueous humor inflow in ocular hypertensive rabbits, pilocarpine did not produce any significant effect. Aqueous humor protein was significantly increased in ocular hypertensive eyes. The results of this study show that accurate measurements of outflow facility can be obtained in alpha-chymotrypsin-induced ocular hypertensive rabbits by tonographic technique. Our data suggest that the long-term ocular hypertension induced by alpha-chymotrypsin in albino rabbits may be secondary to an increase in the rate of aqueous humor inflow, likely produced by a breakdown of the blood-aqueous barrier. This finding strongly conflicts with the hypothesis of trabecular blockage as the cause of alpha-chymotrypsin-induced ocular hypertension in this species.", 
    "141": "The purpose of this study was to gather information on the mechanism by which timolol/pilocarpine (TI/PI) combination eyedrops provide additive ocular hypotensive effects. An hypothesis, according to which the combination eyedrops prolong the intraocular permanence of PI as a consequence of decreased aqueous humor secretion induced by TI, was not supported by clear-cut literature evidence. It was thus sought to verify if repeated instillations in albino rabbits of combination TI/PI eyedrops do effectively prolong the turnover of PI. Commercial eyedrops containing 0.68% w/v TI maleate and 2.0% w/v PI hydrochloride, buffered at pH 6.8, and two reference solutions containing PI hydrochloride alone (2% w/v), buffered at pH 5.5 and 6.8, were instilled b.i.d. in albino rabbits for five days. Aqueous humor samples, analyzed after the last treatment, showed that the aqueous humor PI levels observed after administration of the combination eyedrops were significantly higher than those resulting from administration of the reference formulations. When compared with the pH 6.8 reference solution, the pH 5.5 one produced slightly higher and more sustained drug levels in the aqueous humor. The present results appear to confirm the assumption that an increased retention of PI in the aqueous humor is responsible for the additive effects on intraocular pressure reported by several authors for the combination TI/PI eyedrops.", 
    "142": "Sotalol, the most recently approved oral antiarrhythmic drug, has a unique pharmacologic profile. Its electrophysiology is explained by nonselective beta-blocking action as well as class III antiarrhythmic activity (including fast-activating cardiac membrane-delayed rectifier current blockade), which leads to increases in action potential duration and refractory period throughout the heart and in QT interval on the surface electrocardiogram. Its better hemodynamic tolerance than other beta-blockers may be a result of enhanced inotropy associated with class III activity. Sotalol's ability to suppress ventricular ectopy is similar to that of class I agents and better than that of standard beta-blockers. Unlike class I agents, its use in a postinfarction trial was not associated with increased mortality rate. Therapeutically, it has shown superior efficacy for prevention of recurrent ventricular tachycardia and ventricular fibrillation, which was the basis for its approval. In a randomized study, the Electrophysiologic Study Versus Electrocardiographic Monitoring (ESVEM) trial, sotalol was associated with an increased in-hospital efficacy prediction rate (by Holter monitor or electrophysiologic study), reduced long-term arrhythmic recurrence rate with superior tolerance, and lower mortality rate than class I (\"standard\") antiarrhythmic drugs. Sotalol was 1 of 2 drugs selected for comparison with implantable defibrillators in the recent National Institutes of Health Antiarrhythmics versus Implantable Defibrillator (AVID) study. Sotalol appears to be a preferred drug for use with implantable defibrillators; unlike some other agents (eg, amiodarone) it does not elevate and, indeed, may lower defibrillation threshold. Although unapproved for this use, sotalol is active against atrial arrhythmias. It has shown efficacy equivalent to propafenone and quinidine in preventing atrial fibrillation recurrence, but it is better tolerated than quinidine and provides excellent rate control during recurrence. Sotalol's major side effects are related to beta-blockade and the risk of torsades de pointes (acceptably small if appropriate precautions are taken). Unlike several other antiarrhythmics (eg, amiodarone), it has no pharmacokinetic drug-drug interactions, is not metabolized, and is entirely renally excreted. Initial dose is 80 mg twice daily, with gradual titration to 240 to 360 mg/day as needed. The daily dose must be reduced in renal failure. On the basis of favorable clinical trials and practice experience, sotalol has shown a steadily growing impact on the treatment of arrhythmias during its 5 years of market availability, a trend that is likely to continue.", 
    "143": "An unusual presentation of periodic paralysis in a Mexican man with thyrotoxicosis is presented. The patient suffered paralysis of the lower extremities without apparent precipitating factors such as hypokalemia, exercise, carbohydrate or alcohol ingestion. Hyperthyroidism was managed first with a thyroid suppressant (methimazole) and propranolol. Prednisone was added after another episode of paralysis. Definitive treatment of hyperthyroidism was achieved with radioactive iodine, which subsequently required substitution therapy with thyroxine. A moderate dose of thyroxine (100 microg) caused muscular weakness. Treatment of thyrotoxicosis and flaccid paralysis as well as the effects of glucocorticoids on thyroid function are discussed.", 
    "144": "The 5-HT1A and 5-HT1B serotonin receptors are expressed in a variety of neurons in the central nervous system. While the 5-HT1A receptor is found on somas and dendrites, the 5-HT1B receptor has been suggested to be localized predominantly on axon terminals. To study the intracellular addressing of these receptors, we have used in vitro systems including Madin-Darby canine kidney (MDCK II) epithelial cells and primary neuronal cultures. Furthermore, we have extended these studies to examine addressing in vivo in transgenic mice. In epithelial cells, 5-HT1A receptors are found on both apical and basolateral membranes while 5-HT1B receptors are found exclusively in intracellular vesicles. In hippocampal neuronal cultures, 5-HT1A receptors are expressed on somatodendritic membranes but are absent from axons. In contrast, 5-HT1B receptors are found on both dendritic and axonal membranes, including growth cones where they accumulate. Using 5-HT1A and 5-HT1B knockout mice and the binary tTA/tetO system, we generated mice expressing these receptors in striatal neurons. These in vivo experiments demonstrate that, in striatal medium spiny neurons, the 5-HT1A receptor is restricted to the somatodendritic level, while 5-HT1B receptors are shipped exclusively toward axon terminals. Therefore, in all systems we have examined, there is a differential sorting of the 5-HT1A and 5-HT1B receptors. Furthermore, we conclude that our in vivo transgenic system is the only model that reconstitutes proper sorting of these receptors.", 
    "145": "The role of the branching glycan structure of human alpha1-acid glycoprotein (AGP) in the interaction with basic drugs was investigated in terms of enantioselectivity in binding ability. AGP was separated by concanavalin A lectin affinity chromatography into two subfractions, the unretained AGP (UR-AGP) which has no biantennary glycan chain and the retained AGP (R-AGP) which possesses biantennary oligosaccharide chain(s). The unbound concentrations of propranolol (PRO) enantiomers and verapamil (VER) enantiomers in UR-AGP solution and R-AGP solution were determined by high-performance frontal analysis combined with capillary electrophoresis. It was found that (S)-PRO is bound to UR-AGP and R-AGP more strongly than (R)-PRO, whereas the reverse applies to VER enantiomers, and that such enantioselectivity is common to these proteins. This suggests that the branching type of glycan chains of AGP does not play significant role in the chiral recognition in binding these basic drugs.", 
    "146": "Angiotensin-converting-enzyme (ACE) inhibitors have been used for more than a decade to treat high blood pressure, despite the lack of data from randomised intervention trials to show that such treatment affects cardiovascular morbidity and mortality. The Captopril Prevention Project (CAPPP) is a randomised intervention trial to compare the effects of ACE inhibition and conventional therapy on cardiovascular morbidity and mortality in patients with hypertension.", 
    "147": "CAPPP was a prospective, randomised, open trial with blinded endpoint evaluation. 10,985 patients were enrolled at 536 health centres in Sweden and Finland. Patients aged 25-66 years with a measured diastolic blood pressure of 100 mm Hg or more on two occasions were randomly assigned captopril or conventional antihypertensive treatment (diuretics, beta-blockers). Analysis was by intention-to-treat. The primary endpoint was a composite of fatal and non-fatal myocardial infarction, stroke, and other cardiovascular deaths.", 
    "148": "Of 5492 patients assigned captopril and 5493 assigned conventional therapy, 14 and 13, respectively, were lost to follow-up. Primary endpoint events occurred in 363 patients in the captopril group (11.1 per 1000 patient-years) and 335 in the conventional-treatment group (10.2 per 1000 patient-years; relative risk 1.05 [95% CI 0.90-1.22], p=0-52). Cardiovascular mortality was lower with captopril than with conventional treatment (76 vs 95 events; relative risk 0.77 [0.57-1-04], p=0.092), the rate of fatal and non-fatal myocardial infarction was similar (162 vs 161), but fatal and non-fatal stroke was more common with captopril (189 vs 148; 1.25 [1-01-1-55]. p=0.044).", 
    "149": "Captopril and conventional treatment did not differ in efficacy in preventing cardiovascular morbidity and mortality. The difference in stroke risk is probably due to the lower levels of blood pressure obtained initially in previously treated patients randomised to conventional therapy.", 
    "150": "Although in the last few years new antidepressants have become available in the United States, responses in many patients differ, from none, to partial, to delayed therapeutic response to the agents. If the antidepressant properties of these drugs could be enhanced or accelerated, it might be possible to improve patient functioning and quality of life. Pindolol, a serotonin 1A autoreceptor antagonist, accelerates and augments the therapeutic effects of antidepressants, especially selective serotonin reuptake inhibitors.", 
    "151": "To determine the effect on serum lipid levels of carteolol hydrochloride 1.0% or timolol maleate 0.5% given twice a day to women age 60 years and older with primary open-angle glaucoma or ocular hypertension.", 
    "152": "We included 112 patients in this double-masked, randomized, multicenter trial. Fasting clinical laboratory studies were evaluated at baseline and at 12 weeks. Patients were instructed not to change their dietary, alcohol consumption, or exercise habits during the study.", 
    "153": "For the carteolol group, the high-density lipoprotein (HDL) and total cholesterol/high-density lipoprotein (TC/HDL) ratio at baseline of 50.1 +/- 1.5 mg/dl and 4.7 +/- 0.2 changed by the 12-week visit to 51.3 +/- 1.9 mg/dl (P = .25) and 4.6 +/- .02 (P = .47), respectively. For the timolol maleate group, the baseline HDL and TC/HDL ratio of 53.6 +/- 2.2 mg/dl and 4.4 +/- 0.2 changed to 50.2 +/- 1.9 mg/dl (P < .001) and 4.7 +/- 0.2 (P = .001), respectively, at the 12-week visit. Carteolol patients showed no significant change from baseline, whereas the HDL (P < .001) and TC/HDL ratio decreased (P = .001) significantly in the timolol maleate group. There also was a significant difference in the change from baseline at 12 weeks between carteolol and timolol maleate groups for the HDL and TC/HDL ratio (P = .01 and .012, respectively). No differences in TC, low-density lipoprotein (LDL), or triglycerides (TG) or in changes from baseline were observed between groups at 12 weeks (P > .05). At 12 weeks, no differences were observed between carteolol and timolol maleate groups in intraocular pressure or safety (P > .05), except that patients given carteolol demonstrated fewer solicited ocular symptoms (P = .007).", 
    "154": "Carteolol appears to be neutral in its effect on serum lipid levels, whereas timolol maleate adversely affects the HDL and TC/HDL ratio in women age 60 years and older with ocular hypertension or primary open-angle glaucoma.", 
    "155": "Our report describes the outcome of a twin pregnancy in a woman who was maintained on tacrolimus after a living related renal transplant. Both babies born at 32 weeks of gestation developed severe respiratory distress requiring ventilator assistance and went on to develop congestive heart failure. Echocardiograms on both babies showed dilated heart chambers. Twin A succumbed to complications, but twin B, who was treated more aggressively with vasopressors, recovered. Autopsy findings on twin A revealed a thrombotic cardiomyopathy with degeneration of cardiac muscle. We believe that the unusual outcome in this set of twins may have been a result of cardiomyopathy secondary to tacrolimus used by the mother during her pregnancy.", 
    "156": "Repeated hospitalizations among patients (pts) with congestive heart failure (CHF) are common.", 
    "157": "This retrospective study was designed to determine predictors of readmission.", 
    "158": null, 
    "159": "admitted to University Hospital with a primary diagnosis of CHF between 10/1/94-9/30/95: lived in Jefferson county.", 
    "160": "cardiac transplant during study period; major comorbidity (e.g. malignancy, advanced renal failure). Predictors of readmission were determined by stepwise logistic regression analysis and predictor of time to readmission with Cox Proportionate Hazards modeling p < 0.05 was considered statistically significant.", 
    "161": "Mean age of the 237 pts was 66.5 yrs; 56% women. Mean left ventricular ejection fraction (LVEF) was 29%; 96% were in NYHA class III/IV. Mean length of stay was 5 days; 52 pts (22%) had > 1 admission. CHF etiologies: Ischemic (42%), hypertensive (37%), idiopathic (12%). Demographic characteristics and insurance status did not predict readmission risk. Predictors of readmission in the logistic and Cox models were similar. Increased risk of readmission was associated with myocardial ischemia (logistic OR 42.7), past NYHA Class III and IV (OR 32.8), plasmatic creatinine at discharge (OR 1.9) and continued smoking (OR 3.26). History of CABG was associated with a decreased risk of rehospitalization (OR 0.12). Beta-blocker use was associated with decreased risk, but did not achieve statistical significance. ACE-I use (prescribed in 78% of pts), did not contribute to the model. Diabetes Mellitus and a lower LVEF were more frequent in the readmitted group, but they did not predict readmission.", 
    "162": "CHF pts who have evidence of ischemia, advanced symptoms, renal dysfunction, and who continue to smoke are at increased risk for hospital readmission. Pts with these characteristics should be identified prior to hospital discharge and considered for intensive outpatient intervention.", 
    "163": "Endothelin (ET)-1 is the prototype of a family of 21-amino acid residue hypertensive peptides, acting through two subtypes of receptors, named ETA and ETB. ETs and their receptors are expressed in the adrenal cortex and medulla, and ET-1 enhances both corticosteroid and catecholamine release. ET-1 concentration-dependently (from 10(-11) to 10(-8) M) increased aldosterone secretion of both dispersed rat zona glomerulosa (ZG) cells and adrenal slices containing a core of medullary chromaffin tissue, but the response of the latter preparations was significantly more intense than that of the formers. The stimulatory effect of 10(-8) M ET-1 on dispersed ZG cells was blocked by the ETB-receptor antagonist BQ-788 (10(-7) M), but not by the ETA-receptor antagonist BQ-123 (10(-7) M); conversely, both ET-receptors antagonists counteracted aldosterone response of adrenal slices to ET-1. The -adrenoceptor antagonist l-alprenolol (10(-6) M) did not affect aldosterone response of dispersed ZG cells to ET-1 (10(-8) M), but it significantly lowered that of adrenal slices. l-Alprenolol also counteracted the aldosterone response of adrenal slices to the pure activation of ETB or ETA receptors, as obtained by using the selective ETB-receptor agonist BQ-3020 (10(-8) M) or ET-1 (10(-8) M) plus BQ-788 (10(-7) M). ET-1 concentration-dependently (from 10(-9) to 10(-8)/10(-7) M) stimulated catecholamine release by adrenal slices, and the effect was counteracted by both BQ-123 and BQ-788 (10(-7) M). Collectively, our findings suggest that, when the integrity of adrenal tissue is preserved, a two-fold mechanism underlies the aldosterone secretagogue action of ET-1 in the rat: i) a direct mechanism mediated by ETB receptors located on ZG cells; and ii) an indirect mechanism involving the ETA and ETB receptor-mediated local release of catecholamines, which in turn stimulate ZG cells in a paracrine manner."
}