{
    "0": "Random migration of human platelets has been recognized as a parameter of platelet function which can be assessed in a reproducible manner by modification of the Boyden micropore filter technique for evaluating this function in other cells (Boyden, S. 1962. J. Exp. Med. 115: 453-466). Because platelets are extremely susceptible to aggregation, the conditions for collecting and isolating platelets and the migration buffer (Ca(++) and Mg(++)-free phosphate buffered saline, pH 6.8, with glucose and gelatin) were selected to minimize such a possibility. The random movement of platelets into the micropore filter was maximal at 30-37 degrees C and was contingent upon the metabolic integrity of the cell; thus, it can be attributed to active spontaneous migration. While the initiating and enhancing effects of epinephrine on the platelet aggregation-release reaction are mediated by an alpha-adrenergic receptor, the inhibition of random migration involved a beta-receptor. Equimolar propranolol but not phentolamine prevented epinephrine inhibition of random migration, and isoproterenol had activity comparable to epinephrine while phenylephrine was inactive. The capacity of the cholinomimetic agent, carbachol, to increase platelet migration is reminiscent of the recent findings in several cell systems in which beta-adrenergic and cholinergic stimuli have opposite effects. The prostaglandins E1 and E2 augmented spontaneous migration in contrast to their well established inhibitory action on platelet aggregation at the concentrations employed. The suppression by indomethacin of prostaglandin enhancement and of spontaneous migration implies a requirement for the prostaglandin biosynthetic pathway during the migration process. Thus, the spontaneous migration of human platelets, an additional parameter of platelet function for in vitro investigations, disclosed not only a beta-adrenergic receptor for epinephrine, but also a capacity for cholinergic augmentation and an apparent requirement for prostaglandin biosynthesis.", 
    "1": "Direct perfusion of the sinus node artery at constant pressure of 100 mmHg was arranged in 6 canine hearts in situ. The injection of phentolamine into the sinus node artery usually induced dose-dependent positive chronotropic effect. However, at a larger dose of 300 mug, phentolamine frequently induced a biphasic chronotropic response, i.e., sinus deceleration followed by sinus acceleration. Phentolamine at a large dose of 1 mg usually induced a negative chronotropic effect. The threshold dose for inducing sinus acceleration was about 1 to 10 mug. The positive chronotropic response to phentolamine was blocked either by propranolol or by tetrodoxin. That to norepinephrine was blocked by propranolol but not suppressed by tetrodotoxin. These results suggest that the phentolamine-induced sinus acceleration is due to catecholamine which is released by excitation of local adrenergic fibers. The sinus deceleration to higher doses of phentolamine was not blocked either by atropine or by tetrodotoxin. It suggests that phentolamine has a direct depressive effect on the SA node at extremely high dose levels.", 
    "2": "As reported previously, oxidative phosphorylation was uncoupled in the infarcted canine heart muscle. In this study, it was revealed that the heart rate increased and the left ventricular isometric time tension index was deteriorated in experimental coronary ligation in dogs. Isoproterenol infusion before and after coronary ligation modified hemodynamic changes due to coronary occlusion. Mitochondria from the infarcted myocardium of the isoproterenol treated dog showed uncoupling of oxidative phosphorylation as same as cases of coronary ligation without isoproterenol treatment. By injection of propranolol prior to coronary oxidative phosphorylation in the infarcted myocardium was mitigated, followed by decreased mitochondrial oxygen consumption rates. With artificial pacing before and after coronary ligation, oxidative phosphorylation was still uncoupled when the pacing rate was made frequent while it was less uncoupled when the contraction rate was decreased. It might be considered that uncoupling of oxidative phosphorylation in the infarcted myocardium was enhanced in the state of enforced increment of chronotropism and inotropism while it was rather protected inthe state of moderate cardiac suppression. Energy liberation in the infarcted heart may be affected by changes of hemodynamics.", 
    "3": "Two peaks in cyclic AMP production in rat livers 4 and 12h after partial hepatectomy (MacManus et al., 1972) were confirmed and a third peak established at 22h, which is the peak of DNA synthesis. The increases in cyclic AMP were prevented by beta-adrenergic blocking agents, propranolol and pindolol, without affecting ornithine decarboxylase induction or DNA synthesis. The alpha-blocking agents, phenoxybenzamine and phentolamine, given at the time of partial hepatectomy, delayed the rise in ornithine decarboxylase normally found 4h after operation, but did not affect DNA synthesis. If the alpha-blocking agents were given at 9-12h or 18h, the onset of DNA synthesis was delayed. Phenoxybenzamine did not affect the induction of ornithine decarboxylase in intact rat livers by glucagon or growth hormone, but did inhibit induction by dexamethasone. The induction of ornithine decarboxylase produced by dexamethasone was inhibited by 17alpha-hydroxy-progesterone; this compound also blocked the induction of ornithine decarboxylase in livers of partially hepatectomized rats.", 
    "4": "1. Smooth muscle activities in rectum and internal anal sphincter have been recorded using intraluminal balloons.2. Reflex activation of the sphincter, caused by distension of the rectum, has been assessed before and after various combinations of blocking drugs.3. Responses to stimulation of hypogastric or sacral nerves, or to the administration of drugs with autonomic actions have been tested before and after various combinations of blocking drugs.4. Results indicate that the tone of the internal anal sphincter is influenced by a number of neural mechanisms. These include motor pathways involving both alpha-adrenergic and cholinergic mechanisms and inhibitory pathways involving both beta-adrenergic and non-adrenergic non-cholinergic mechanisms.5. Cholinergic contractions of the sphincter were converted to relaxations after alpha-adrenergic blockade. This indicates that the contractions are an indirect effect operating through an adrenergic reflex. Cholinergic relaxations may also be indirect and operate through reflex inhibition secondary to rectal contractions.6. Sphincteric motor activity is controlled largely through alpha-adrenergic mechanisms by adrenergic nerves acting directly on the muscle. beta-Adrenergic inhibitory mechanisms are thought to operate indirectly via ganglia.7. The over-all control of the sphincter is by complex reflex mechanisms involving numerous pathways and the activity of the sphincter at any one time is determined by the net balance between motor and inhibitory influences.8. Sacral nerve stimulation indicated that it contains cholinergic nerves to the rectum, non-adrenergic non-cholinergic inhibitory axons to the sphincter and variable numbers of adrenergic axons to the sphincter.9. Responses of the sphincter to drugs and nerve stimulation were often variable, as has been described many times in the literature. It is considered that this is due to complex combinations of indirect reflex effects, secondary to activation of structures outside the sphincter, operating with or against direct effects on the sphincter itself.", 
    "5": "For isolated rat hepatocytes, glucagon, 3':5'-cyclic AMP, 3':5'-cyclic GMP, and epinephrine stimulate the rate of gluconeogenesis from substrates not involving pathways of mitochondrial metabolism. From estimation of the rates of glucose formation, fructose 6-phosphate phosphorylation, and lactate and pyruvate formation it is concluded that epinephrine and 3':5'-cyclic GMP stimulate gluconeogenesis from either galactose or fructose by influencing the rate of reactions involving fructose 6-phosphate in a manner similar to that already reported for glucagon and 3':5'-cyclic AMP. Each agent acts to inhibit flux through phosphofructokinase (EC 2.7.1.11) and enhance flux through fructose diphosphatase (EC 3.1.3.11), resulting in the re-direction of carbon from lactate and pyruvate formation to glucose synthesis. In addition to 3':5'-cyclic GMP, dibutyryl 3':5'-cyclic GMP, 8-bromo 3':5'-cyclic GMP, 8-benzyl-thio 3':5'-cyclic GMP and 8-(4-chlorophenyl)thio 3':5'-cyclic GMP stimulate glucose formation and inhibit lactate and pyruvate formation from galactose. Guanosine monophosphate and 2':3'-cyclic GMP are inactive. As the stimulatory effect of epinephrine is inhibited by phenoxybenzamine and not by propranolol, and is not simulated by isoproterenol, it is concluded that catecholamine activity is expressed through the alpha-receptor. Increased extracellular glucose concentration (>10 mM) decreases the stimulatory effect of epinephrine, 3':5'-cyclic GMP, and partially that of 3':5'-cyclic AMP but does not alter the efficacy of glucagon.", 
    "6": "In an attempt to ascertain whether the sympathetic nervous system modulates glucagon release in man during starvation and hypoglycemia, the influence of alpha and beta adrenergic blockade on glucagon responses was studied in young, healthy men subjected to fasting and insulin-induced hypoglycemia. Six volunteers fasted for 84 h on three separate occasions. Plasma immunoreactive glucagon (IRG), measured initially at 12 h, climbed gradually from mean levels of 54 pg/ml to a zenith of 124 pg/ml at 48 h, with maintenance of these levels for the duration of the fast. The infusion of propranolol or phentolamine throughout the terminal 24 h of the second and third fasts failed to alter the pattern of IRG release. After an overnight fast, five volunteers received insulin intravenously, which evoked a mean rise in plasma IRG levels from 63 pg/ml to a maximum of 256 pg/ml at 30 min. The concurrent administration of propranolol or phentolamine did not modify the glucagon responses to insulin-induced hypoglycemia. These data suggest that the augmented glucagon release in man during starvation or after hypoglycemia is not significantly regulated by signals from the adrenergic nervous system.", 
    "7": "Forty-nine thyrotoxic patients prepared for partial thyroidectomy with the beta-adrenoceptor blocking drug, propranolol, and iodine are compared with 42 patients prepared with carbimazole and iodine. The age and sex distribution of the two groups were comparable, but patients with obstructive airways disease and possible cardiac insufficiency were excluded from preparation with propranolol. The mean duration of preoperative treatment with propranolol was 40 days, compared with 89 days for carbimazole. Propranolol treated patients had lower pulse rates before and after operation. The serum PB(127)I values immediately before and after operation were higher in the propranolol group than in the carbimazole group, but were the same in both groups one and four months after operation. The incidence of hypothyroidism at one year after operation was 30% in the carbimazole prepared patients and 31% in the propranolol patients. Serum calcium levels were higher in the propranolol group at the time of operation. No adverse effects from the use of propranolol and at operation the thyroid gland prepared with propranolol was firmer, less friable, more easily mobilised and less likely to bleed than the gland prepared with carbimazole. There is, consequently, less risk of damage to the parathyroid glands and recurrent laryngeal nerves. However, the basal metabolic rate remains high on propranolol therapy and very careful supervision is advised."
}