{
    "0": "Coronary artery disease is the leading cause of mortality in the United States. In patients who have had a myocardial infarction or revascularization procedure, secondary prevention of coronary artery disease by comprehensive risk factor modification reduces mortality, decreases subsequent cardiac events, and improves quality of life. Options for secondary prevention include medical therapy and surgical revascularization in the form of coronary artery bypass grafting or percutaneous coronary intervention. Medical therapy focuses on comprehensive risk factor modification. Therapeutic lifestyle changes (including weight management, physical activity, tobacco cessation, and dietary modification) improve cardiac risk factors and are universally recommended by evidence-based guidelines. Treatment of hypertension and dyslipidemia reduces morbidity and mortality. Recommendations for persons with diabetes mellitus generally encourage glucose control, but current evidence has not shown reductions in mortality with intensive glucose management. Aspirin, angiotensin-converting enzyme inhibitors, and beta blockers reduce recurrent cardiac events in patients after myocardial infarction. Surgical revascularization by coronary artery bypass grafting is recommended for those with significant left main coronary artery stenosis, significant stenosis of the proximal left anterior descending artery, multivessel coronary disease, or disabling angina. Percutaneous coronary intervention may be considered in select patients with objective evidence of ischemia demonstrated by noninvasive testing.", 
    "1": "Propranolol has recently been introduced as a novel pharmacologic treatment for infantile hemangiomas. Systematic examination of this treatment in a tertiary care setting has not been described. This study explores the impact of propranolol on both proliferative and involuting hemangiomas at a tertiary vascular anomalies center.", 
    "2": "Retrospective single institution review.", 
    "3": "We reviewed children treated with propranolol for problematic hemangiomas followed by a blinded prospective analysis of serial photographs taken during the course of their therapy. Parental questionnaires were obtained to evaluate perceived therapeutic response and complications to oral propranolol.", 
    "4": "Thirty-two children with complete photo documentation were treated with oral propranolol for infantile hemangiomas between September 2008 and June 2009. Twenty-seven patients began therapy during the proliferative phase of their lesions (mean age, 4.9 months), whereas five patients began during the involutional phase (mean age, 19.4 months). Ninety-seven percent of patients displayed improvement in the quality of their hemangiomas during propranolol therapy. Patients were determined to be excellent responders (n = 16, 50%), partial responders (n = 15, 47%), or nonresponders (n = 1, 3%). Partial and nonresponders received adjuvant therapy (75%, laser therapy; 31%, steroid injections). Ten patients experienced minor but reportable side effects to propranolol, including somnolence (27.2%), gastroesophageal reflux (9.1%), respiratory syncytial virus exacerbation (4.5%), and rash (4.5%).", 
    "5": "Propranolol may revolutionize the treatment of problematic hemangiomas that cause imminent functional or cosmetic sequelae. At therapeutic doses, propranolol is safe and effective in the majority of patients. Adjunctive therapies may still be required. Minor side effects, expected from beta-blocker therapy, are common but easily managed.", 
    "6": "Microwave-induced corneal endothelial damage was reported to have a low threshold (2.6 W/kg), and vasoactive ophthalmologic medications lowered the threshold by a factor of 10-0.26 W/kg. In an attempt to confirm these observations, four adult male Rhesus monkeys (Macaca mulatta) under propofol anesthesia were exposed to pulsed microwaves in the far field of a 2.8 GHz signal (1.43 +/- 0.06 micros pulse width, 34 Hz pulse repetition frequency, 13.0 mW/cm(2) spatial and temporal average, and 464 W/cm(2) spatial and temporal peak (291 W/cm(2) square wave equivalent) power densities). Corneal-specific absorption rate was 5.07 W/kg (0.39 W/kg/mW/cm(2)). The exposure resulted in a 1.0-1.2 degrees C increase in eyelid temperature. In Experiment I, exposures were 4 h/day, 3 days/week for 3 weeks (nine exposures and 36 h total). In Experiment II, these subjects were pretreated with 0.5% Timolol maleate and 0.005% Xalatan(R) followed by 3 or 7 4-h pulsed microwave exposures. Under ketamine-xylazine anesthesia, a non-contact specular microscope was used to obtain corneal endothelium images, corneal endothelial cell density, and pachymetry at the center and four peripheral areas of the cornea. Ophthalmologic measurements were done before and 7, 30, 90, and 180 days after exposures. Pulsed microwave exposure did not cause alterations in corneal endothelial cell density and corneal thickness with or without ophthalmologic drugs. Therefore, previously reported changes in the cornea exposed to pulsed microwaves were not confirmed at exposure levels that are more than an order of magnitude higher.", 
    "7": "The impact of nebivolol therapy on the renal proximal tubular cell (PTC) structure and function was investigated in a transgenic (TG) rodent model of hypertension and the cardiometabolic syndrome. The TG Ren2 rat develops nephropathy with proteinuria, increased renal angiotensin II levels and oxidative stress, and PTC remodeling. Nebivolol, a beta(1)-antagonist, has recently been shown to reduce albuminuria, in part, through reductions in renal oxidative stress. Accordingly, we hypothesized that nebivolol therapy would attenuate PTC damage and tubulointerstitial fibrosis.", 
    "8": "Young Ren2 (R2-N) and SD (SD-N) rats were treated with nebivolol (10 mg/kg/day) or vehicle (R2-C; SD-C) for 3 weeks. PTC structure and function were tested using transmission electron microscopy and functional measurements.", 
    "9": "Nebivolol treatment decreased urinary N-acetyl-beta-D-glucosaminidase, tubulointerstitial ultrastructural remodeling and fibrosis, NADPH oxidase activity, 3-nitrotyrosine levels, and increased megalin and lysosomal-associated membrane protein-2 immunostaining in PTCs. Ultrastructural abnormalities that were improved with therapy included altered canalicular structure, reduced endosomes/lysosomes and PTC vacuoles, basement membrane thickening, and mitochondrial remodeling/fragmentation.", 
    "10": "These observations support the notion that nebivolol may improve PTC reabsorption of albumin and other glomerular filtered small molecular weight proteins in association with the attenuation of oxidative stress, tubulointerstitial injury and fibrosis in this rat model of metabolic kidney disease.", 
    "11": "Clinical observations in patients with long QT syndrome carrying sodium channel mutations (LQT3) suggest that bradycardia caused by parasympathetic stimulation may provoke torsades de pointes (TdP). Beta-adrenoceptor blockers appear less effective in LQT3 than in other forms of the disease.", 
    "12": "We studied effects of autonomic modulation on arrhythmias in vivo and in vitro and quantified sympathetic innervation by autoradiography in heterozygous mice with a knock-in deletion (DeltaKPQ) in the Scn5a gene coding for the cardiac sodium channel and increased late sodium current (LQT3 mice). Cholinergic stimulation by carbachol provoked bigemini and TdP in freely roaming LQT3 mice. No arrhythmias were provoked by physical stress, mental stress, isoproterenol, or atropine. In isolated, beating hearts, carbachol did not prolong action potentials per se, but caused bradycardia and rate-dependent action potential prolongation. The muscarinic inhibitor AFDX116 prevented effects of carbachol on heart rate and arrhythmias. beta-Adrenoceptor stimulation suppressed arrhythmias, shortened rate-corrected action potential duration, increased rate, and minimized difference in late sodium current between genotypes. Beta-adrenoceptor density was reduced in LQT3 hearts. Acute beta-adrenoceptor blockade by esmolol, propranolol or chronic propranolol in vivo did not suppress arrhythmias. Chronic flecainide pre-treatment prevented arrhythmias (all P < 0.05).", 
    "13": "Cholinergic stimulation provokes arrhythmias in this model of LQT3 by triggering bradycardia. beta-Adrenoceptor density is reduced, and beta-adrenoceptor blockade does not prevent arrhythmias. Sodium channel blockade and beta-adrenoceptor stimulation suppress arrhythmias by shortening repolarization and minimizing difference in late sodium current.", 
    "14": "Propensity score methods are increasingly being used to estimate the effects of treatments on health outcomes using observational data. There are four methods for using the propensity score to estimate treatment effects: covariate adjustment using the propensity score, stratification on the propensity score, propensity-score matching, and inverse probability of treatment weighting (IPTW) using the propensity score. When outcomes are binary, the effect of treatment on the outcome can be described using odds ratios, relative risks, risk differences, or the number needed to treat. Several clinical commentators suggested that risk differences and numbers needed to treat are more meaningful for clinical decision making than are odds ratios or relative risks. However, there is a paucity of information about the relative performance of the different propensity-score methods for estimating risk differences. We conducted a series of Monte Carlo simulations to examine this issue. We examined bias, variance estimation, coverage of confidence intervals, mean-squared error (MSE), and type I error rates. A doubly robust version of IPTW had superior performance compared with the other propensity-score methods. It resulted in unbiased estimation of risk differences, treatment effects with the lowest standard errors, confidence intervals with the correct coverage rates, and correct type I error rates. Stratification, matching on the propensity score, and covariate adjustment using the propensity score resulted in minor to modest bias in estimating risk differences. Estimators based on IPTW had lower MSE compared with other propensity-score methods. Differences between IPTW and propensity-score matching may reflect that these two methods estimate the average treatment effect and the average treatment effect for the treated, respectively.", 
    "15": "Patients who undergo abdominal surgery present along a variable spectrum of health. This ranges from the healthy young patient undergoing elective hemorrhoid surgery to the octogenarian in unstable health with multiple comorbidities. Regardless of a patient's current state of health, a preoperative assessment is crucial in planning the operative approach and in recognizing the possible postoperative complications for the implementation of a proper intervention if necessary. A broad evaluation of the patient includes identifying conditions that may predispose the patient to risks and the complications not directly related to the surgical procedure. The purpose of this article is to review the preoperative assessment in patients undergoing simple to complex procedures. The article provides general guidelines for the preoperative workup, which should be individualized for each patient, and the planned procedure, with the goal of reducing the postoperative complications. Risk stratification depends on a patient's condition and the extension of the planned surgical approach. It may also help to improve the postoperative outcome. A further preoperative workup should be individualized and tailored to the complexity of each case.", 
    "16": "Cardiomyocytes derived from murine embryonic stem (ES) cells possess various membrane currents and signaling cascades link to that of embryonic hearts. The role of atrial natriuretic peptide (ANP) in regulation of membrane potentials and Ca(2+) currents has not been investigated in developmental cardiomyocytes.", 
    "17": "We investigated the role of ANP in regulating L-type Ca(2+) channel current (I(CaL)) in different developmental stages of cardiomyocytes derived from ES cells. ANP decreased the frequency of action potentials (APs) in early developmental stage (EDS) cardiomyocytes, embryonic bodies (EB) as well as whole embryo hearts. ANP exerted an inhibitory effect on basal I(CaL) in about 70% EDS cardiomyocytes tested but only in about 30% late developmental stage (LDS) cells. However, after stimulation of I(CaL) by isoproterenol (ISO) in LDS cells, ANP inhibited the response in about 70% cells. The depression of I(CaL) induced by ANP was not affected by either Nomega, Nitro-L-Arginine methyl ester (L-NAME), a nitric oxide synthetase (NOS) inhibitor, or KT5823, a cGMP-dependent protein kinase (PKG) selective inhibitor, in either EDS and LDS cells; whereas depression of I(CaL) by ANP was entirely abolished by erythro-9-(2-Hydroxy-3-nonyl) adenine (EHNA), a selective inhibitor of type 2 phosphodiesterase(PDE2) in most cells tested. CONCLUSION/SIGNIFICANCES: Taken together, these results indicate that ANP induced depression of action potentials and I(CaL) is due to activation of particulate guanylyl cyclase (GC), cGMP production and cGMP-activation of PDE2 mediated depression of adenosine 3', 5'-cyclic monophophate (cAMP)-cAMP-dependent protein kinase (PKA) in early cardiomyogenesis.", 
    "18": "Anxiety is common after acute myocardial infarction and increases the number of complications and the length of stay in the hospital. Anxiety-induced activation of the sympathetic nervous system is hypothesized to be an underlying cause of increased complication rates. Little is known about whether use of β-blockers eliminates the effects of anxiety on complication rate and length of stay.", 
    "19": "To compare number of complications and length of stay among nonanxious and anxious patients receiving β-blockers during hospitalization.", 
    "20": "A total of 322 patients with acute myocardial infarction participated in this study within 48 hours of hospital admission. Patients completed the Brief Symptom Inventory to assess anxiety level. After discharge, medical records were reviewed to determine use of β-blockers, type and number of complications, and length of stay.", 
    "21": "Most patients (96%) were treated with less than 200 mg daily of metoprolol. Anxious patients had more complications (mean [SD], 1.43 [0.15] vs 0.73 [.09], P ≤ .01) and longer stays (7.0 [0.49] vs 5.7 [0.36] days, P < .05) than did nonanxious patients. To test whether the dose of β-blocker made a difference, the interaction between daily dose and anxiety score was tested. No interaction was found between metoprolol dose and anxiety score, and no main effect was found for metoprolol dose.", 
    "22": "Anxious patients had more complications and longer stays than did nonanxious patients. The administration of metoprolol did not eliminate this relationship, perhaps because patients did not receive a sufficient dose of metoprolol to counter the effect of anxiety.", 
    "23": "Catecholaminergic polymorphic ventricular tachycardia (CPVT) is an inherited cardiac disease predisposing to life-threatening arrhythmias. We aimed to determine the prevalence of arrhythmias and efficacy of beta-blocker treatment in mutation-positive family members diagnosed by cascade genetic screening.", 
    "24": "Relatives of six unrelated CPVT patients were tested for the relevant mutation in the ryanodine receptor-2 gene. Mutation carriers underwent an exercise test at inclusion time and 3 months after the initiation of beta-blocker therapy in the highest tolerable dose. The occurrence of ventricular premature beats, couplets, and non-sustained ventricular arrhythmias (nsVT) were recorded in addition to the heart rate at which they occurred. Thirty family members were mutation carriers and were followed for 22 (13-288) months. Previous undiagnosed CPVT-related symptoms were reported by eight subjects. Exercise test induced ventricular arrhythmias in 23 of the 30 mutation carriers. On beta-blocker treatment, exercise-induced arrhythmias occurred at a lower heart rate (117 +/- 17 vs. 135 +/- 34 beats/min, P = 0.02) but at similar workload (P = 0.78). Beta-blocker treatment suppressed the occurrence of exercise-induced nsVT in three of the four patients, while less severe arrhythmias were unchanged. One patient died during follow-up.", 
    "25": "Exercise test revealed a high prevalence of arrhythmias in CPVT mutation carriers diagnosed by cascade genetic screening. beta-Blocker therapy appeared to suppress the most severe exercise-induced arrhythmias, while less severe arrhythmias occurred at a lower heart rate.", 
    "26": "An infant with a subglottic hemangioma remained in respiratory distress after multiple treatments failed and was found to have an enlarging mediastinal infantile hemangioma compressing the trachea. Treatment with oral propranolol resulted in resolution of symptoms within 2 days and a 50% reduction in lesion size within 1 week.", 
    "27": "Tartaric acid, metoprolol free base and metoprolol tartrate act as plasticisers for Eudragit RL, in the dry but also in the wet state. Fitting analytical solutions of Fick's second law of diffusion allowed for the determination of the apparent diffusivities of water and of tartaric acid, metoprolol free base and metoprolol tartrate upon exposure of thin films to 0.1M HCl, phosphate buffer pH 7.4 and distilled water. Based on these calculations, it could be shown that water penetration into the systems is predominantly controlled by pure diffusion, irrespective of the type of bulk fluid. Interestingly, the plasticising effect of metoprolol tartrate was much more pronounced than that of tartaric acid, resulting in monotonically increasing diffusion coefficients with increasing initial drug content. In contrast, the plasticising activity of metoprolol free base was very limited in the wet state, due to drug precipitation in aqueous environments. Partially observed film shrinking (after an initial system swelling) could be attributed to the leaching of the plasticising compound into the release medium, resulting in less flexible polymeric networks and squeezing out of water. Also the release of tartaric acid, metoprolol free base and metoprolol tartrate into the investigated bulk fluids was predominantly diffusion controlled. However, the precipitation of the free base in wet films rendered the mass transport mechanisms more complex, at moderate and high initial drug loadings. The obtained new insight into the underlying drug release mechanisms in Eudragit RL networks can help to facilitate the optimisation of this type of dosage forms.", 
    "28": "To assess the relationship between improved regional and global myocardial function in patients with ischemic cardiomyopathy in response to beta-blocker therapy or revascularization.", 
    "29": "Cardiovascular magnetic resonance (CMR) was performed in 32 patients with ischemic cardiomyopathy before and 8 +/- 2 months after therapy. Patients were assigned clinically to beta-blocker therapy (n = 20) or revascularization (n = 12). CMR at baseline was performed to assess regional and global LV function at rest and under low-dose dobutamine. Wall thickening was analyzed in dysfunctional, adjacent, and remote segments. Follow-up CMR included rest function evaluation.", 
    "30": "Augmentation of wall thickening during dobutamine at baseline was similar in dysfunctional, adjacent and remote segments in both patient groups. Therefore, baseline characteristics were similar for both patient groups. In both patient groups resting LV ejection fraction and end-systolic volume improved significantly (p < 0.05) at follow-up. Stepwise multivariate analysis revealed that improvement in global LV ejection fraction in the beta-blocker treated patients was significantly related to improved function of remote myocardium (p < 0.05), whereas in the revascularized patients improved function in dysfunctional and adjacent segments was more pronounced (p < 0.05).", 
    "31": "In patients with chronic ischemic LV dysfunction, beta-Blocker therapy or revascularization resulted in a similar improvement of global systolic LV function. However, after beta-blocker therapy, improved global systolic function was mainly related to improved contraction of remote myocardium, whereas after revascularization the dysfunctional and adjacent regions contributed predominantly to the improved global systolic function.", 
    "32": "In the mid-1990s, significant gaps existed in the quality of acute myocardial infarction (AMI) care between rural and urban hospitals. Since then, overall AMI care quality has improved. This study uses more recent data to determine whether rural-urban AMI quality gaps have persisted.", 
    "33": "Using inpatient records data for 34,776 Medicare beneficiaries with AMI from 2000-2001, unadjusted and logistic regression analysis compared receipt of 5 recommended treatments between admissions to urban, large rural, small rural, and isolated small rural hospitals as defined by Rural Urban Commuting Area codes.", 
    "34": "Substantial proportions of hospital admissions in all areas did not receive guideline-recommended treatments (eg, 17.0% to 23.6% without aspirin within 24 hours of admission, 30.8% to 46.6% without beta-blockers at arrival/discharge). Admissions to small rural and isolated small rural hospitals were least likely to receive most treatments (eg, 69.2% urban, 68.3% large rural, 59.9% small rural, 53.4% isolated small rural received discharge beta-blocker prescriptions). Adjusted analyses found no treatment differences between admissions to large rural and urban area hospitals, but admissions to small rural and isolated small rural hospitals had lower rates of discharge prescriptions such as aspirin and beta-blockers than urban hospital admissions.", 
    "35": "Many simple guidelines that improve AMI outcomes are inadequately implemented, regardless of geographic location. In small rural and isolated small rural hospitals, addressing barriers to prescription of beneficial discharge medications is particularly important. The best quality improvement practices should be identified and translated to the broadest range of institutions and providers.", 
    "36": "In the present study, we evaluated cardiac baroreflex responses of rats submitted to acute restraint stress. The baroreflex was tested: immediately before, during a 30 min exposure to restraint stress, as well as 30 and 60 min after ending the stress session (recovery period). Restraint increased both mean arterial pressure (MAP) and heart rate (HR). The magnitude of tachycardiac responses evoked by intravenous infusion of sodium nitroprusside was higher during restraint stress, whereas that of bradycardiac responses evoked by intravenous infusion of phenylephrine was decreased. Restraint-evoked baroreflex changes were still observed at 30 min into the recovery period, although MAP and HR values had already returned to control values. The baroreflex was back to control values at 60 min of the recovery period. Intravenous administration of the selective beta(1)-adrenoceptor antagonist atenolol blocked the restraint-evoked increase in the tachycardiac baroreflex response, but did not affect the effects on the bradycardiac response. In conclusion, the present results suggest that psychological stresses, such as those resulting from acute restraint, affect the baroreflex. Restraint facilitated the tachycardiac baroreflex response and reduced the bradycardiac response. Restraint-related effects on baroreflex persisted for at least 30 min after ending restraint, although MAP and HR had already returned to control levels. The cardiac baroreflex returned to control values 60 min after the end of restraint, indicating non-persistent effects of acute restraint on the baroreflex. Results also indicate that the influence of restraint stress on the baroreflex tachycardiac response is mainly dependent on cardiac sympathetic activity, whereas the action on the bradycardiac response is mediated by the cardiac parasympathetic component.", 
    "37": "Despite evidence of effective combination drug therapy for secondary prevention of coronary heart disease (CHD), older adults with this condition remain undertreated.", 
    "38": "To describe time trends (1992-2003) in the adoption of combination cardiac drug therapies (beta-blockers [beta-adrenoceptor antagonists], ACE inhibitors or angiotensin II type 1 receptor antagonists [angiotensin receptor blockers; ARBs], and lipid-lowering agents) among older adults in the US with CHD and to identify factors associated with not using combination therapy.", 
    "39": "The study took the form of a cross-sectional time-series. The study population consisted of a nationally representative sample of adults aged >or=65 years with CHD (unweighted n = 6331; weighted n = 20.1 million) included in the 1992-2003 Medicare Current Beneficiary Survey. The outcome measure was low-intensity cardiac pharmacotherapy (no drug or single drug therapy with beta-blockers, ACE inhibitors/ARBs or lipid-lowering agents) compared with combination therapy (>or=2 cardiac drugs) for secondary CHD prevention.", 
    "40": "The use of combination drug therapy in older adults with CHD increased 9-fold during the study period (from 6% in 1992 to 54% in 2003). Adjusted analyses demonstrate that suboptimal drug therapy was independently associated with advanced age (relative risk [RR] 1.18; 95% CI 1.14, 1.23) for patients aged >or=85 years versus patients aged 65-74 years, and with being non-Hispanic Black (RR 1.05; 95% CI 1.01, 1.10) or Hispanic (RR 1.13; 95% CI 1.06, 1.21) versus being non-Hispanic White.", 
    "41": "Combination drug therapy use for secondary CHD prevention increased in older US adults over the last decade, but improvements were not uniform. The oldest-old, non-Hispanic Blacks and Hispanics experienced slower adoption of optimal medical therapy to improve their long-term prognosis for CHD.", 
    "42": "The EPHESUS (Eplerenone Post-Acute Myocardial Infarction Heart Failure and Survival Study) showed that the use of aldosterone blockade with eplerenone decreased mortality in patients with heart failure after acute myocardial infarction, and a subsequent analysis showed eplerenone to be highly cost effective in this population.", 
    "43": "To assess the cost effectiveness of eplerenone in an EPHESUS subgroup population who were taking both ACE inhibitors and beta-blockers (beta-adrenoceptor antagonists) at baseline. In the EPHESUS, a total of 6632 patients were randomized to receive eplerenone 25-50 mg/day (n = 3319) or placebo (n = 3313) concurrently with standard therapy and were followed for up to 2.5 years. Of these, 4265 (64.3%) patients (eplerenone: n = 2113; placebo: n = 2152) were taking both ACE inhibitors and beta-blockers at baseline.", 
    "44": "Resource use after the initial hospitalization included additional hospitalizations, outpatient services, emergency room visits, and medications. Eplerenone was priced at an average wholesale price of $US3.60 per day (year 2004 value). Bootstrap methods were used to estimate the fraction of the joint distribution of the cost and effectiveness. A net-benefit regression model was used to derive the propensity score-adjusted cost-effectiveness curve. The incremental cost effectiveness of eplerenone in cost per life-year gained (LYG) and cost per quality-adjusted life-year (QALY) gained beyond the trial period was estimated using data from the Framingham Heart Study, the Saskatchewan Health database, and the Worcester Heart Attack Registry. Both costs and effectiveness were discounted at 3%. Although not all resource use could be accounted for, the overall perspective was societal.", 
    "45": "As in the overall EPHESUS population, the total direct treatment costs were higher in the eplerenone arm than the placebo arm for patients who were taking both ACE inhibitors and beta-blockers ($US14,563 vs $US12,850, difference = $US1713; 95% CI 721, 2684). The number of LYGs with eplerenone compared with placebo was 0.1665 based on the Framingham data, 0.0979 using the Saskatchewan data, and 0.2172 using the Worcester data. The incremental cost-effectiveness ratio (ICER) was $US10,288/LYG with the Framingham data, $US17,506/LYG with the Saskatchewan data, and $US7888/LYG with the Worcester data (99% <$US50,000/LYG for all three sources). The ICERs were systematically higher when calculated as the cost per QALY gained ($US14,926, $US25,447, and $US11,393, respectively) as the utilities were below 1 with no difference between the treatment arms.", 
    "46": "As for the overall EPHESUS population, aldosterone blockade with eplerenone is effective in reducing mortality and is cost effective in increasing years of life for the EPHESUS subgroup of patients who were taking both ACE inhibitors and beta-blockers.", 
    "47": "Here we examine the effect of adding carvedilol (CVD) to University of Wisconsin (UW) solution on the preservation of steatotic and nonsteatotic livers during cold ischemia and after normothermic reperfusion. We used an isolated perfused rat liver model. The following protocols were evaluated. Protocol 1 concerned the effect of CVD after cold ischemia. Steatotic and nonsteatotic livers were preserved for 24 hours in UW solution alone or with CVD. Livers without cold ischemia were used as controls. Transaminases were evaluated in the flushing effluent. Protocol 2 involved the effect of CVD after reperfusion. Both liver types were preserved for 24 hours in UW solution alone or with CVD and then perfused ex vivo for 2 hours at 37 degrees C. Livers flushed and perfused without ischemia were used as controls. Hepatic injury and functionality [transaminases, bile production, and hepatic clearance of sulfobromophthalein (BSP)] were evaluated after reperfusion. In addition, factors potentially involved in hepatic ischemia-reperfusion injury, including oxidative stress (malondialdehyde and superoxide anion levels), mitochondrial damage (glutamate dehydrogenase activity), microcirculatory disorders (flow rate and vascular resistance), and adenosine triphosphate (ATP) depletion, were evaluated after reperfusion. After cold ischemia, steatotic livers preserved in UW solution showed higher transaminase levels than nonsteatotic livers. After reperfusion, steatotic livers preserved in UW solution showed higher transaminase levels and lower bile production and BSP clearance than nonsteatotic livers. Alterations in the perfusion flow rate and vascular resistance, mitochondrial damage, and reduced ATP content were more evident in steatotic livers preserved in UW solution. The addition of CVD to UW solution reduced hepatic injury, obstructed its mechanisms, and improved hepatic functionality in both liver types. We conclude that CVD is a useful additive for UW solution that improves the preservation of steatotic and nonsteatotic livers subjected to prolonged cold ischemia.", 
    "48": "Paraplegia is a devastating and unpredictable complication occasionally resulting from surgery of the thoracic and thoracoabdominal aorta. Because ultrashort-acting selective beta(1)-adrenoreceptor antagonists provide neuroprotective effects after brain ischemia, we hypothesized that they would also ameliorate spinal cord injury after transient ischemia and reperfusion in rats.", 
    "49": "Male Sprague-Dawley rats were randomly assigned to one of the following 4 groups: saline (received IV infusion of 0.9% saline at a rate of 0.5 mL/h, n = 8), esmolol (esmolol 200 microg/kg/min, n = 8), landiolol (landiolol 50 microg/kg/min), or sham surgical (n = 6). Infusion of saline or drugs was initiated 30 minutes before spinal cord ischemia and continued for the subsequent 24-hour reperfusion. Spinal cord ischemia was induced by intraaortic balloon occlusion combined with proximal arterial hypotension for 10 minutes. The spinal cord was then reperfused for 24 hours. Ischemic injury was assessed in terms of the motor deficit index score of the hindlimb and the number of viable motor nerve cells in the anterior spinal cord at 24 hours after reperfusion.", 
    "50": "The motor deficit index scores were significantly lower in the esmolol and landiolol groups compared with the saline group (P < 0.05). Histopathologic evaluation of the spinal cord showed less damage in the esmolol and landiolol groups than in the saline group (P < 0.05).", 
    "51": "These data show that ultrashort-acting selective beta(1)-adrenoreceptor antagonists can reduce neurological injury in a rat model of spinal cord ischemia-reperfusion.", 
    "52": "Beta blockers are empirically used in many patients with heart failure (HF) and preserved ejection fraction (HFpEF) because they allow more time for diastolic filling and because they improve outcomes in patients with systolic HF. However, recent data suggest that impaired chronotropic and vasodilator responses to exercise, which can worsen with beta blockade, may play a key role in the pathophysiology of HFpEF. We prospectively examined the association between beta-blocker therapy after hospitalization for decompensated HF and HF rehospitalization at 6 months in 66 consecutive patients with HFpEF (71 +/- 13 years old, 68% women, 42% Black). Subjects were stratified based on receiving (BB+; 15 men, 28 women) or not receiving (BB-) beta-blockers at hospital discharge. In men, HF rehospitalization occurred less frequently in the BB+ than in the BB- group, albeit nonsignificantly (20% vs 50%, p = 0.29). In women, HF rehospitalization occurred more frequently in the BB+ than in the BB- group (75% vs 18%, p <0.001). In univariate analyses, discharge beta-blocker was associated with HF rehospitalization in women (odds ratio [OR] 14.00, 95% confidence interval [CI] 3.09 to 63.51, p = 0.001), but not in men (OR 0.25, 95% CI 0.03 to 1.92, p = 0.18). In a forward logistic regression model that offered all univariate predictors of HF rehospitalization, discharge beta blocker remained an independent predictor of HF rehospitalization in women (OR 11.06, 95% CI 1.98 to 61.67, p = 0.006). In conclusion, this small observational study suggests that beta-blocker therapy may be associated with a higher risk of HF rehospitalization in women with HFpEF. The risks and benefits of beta-blocker therapy in patients with HFpEF should be evaluated in randomized, controlled trials.", 
    "53": "Heart failure (HF) is a common public health problem, and many new cases are now recognized to occur in patients with preserved left ventricular ejection fraction. beta Blockers improve the outcomes of patients with known left ventricular systolic dysfunction, but whether beta blockers provide similar protection among patients with left ventricular diastolic dysfunction is unclear. We studied the association between use of beta blockers and subsequent hospitalization for HF in patients with diastolic dysfunction and stable coronary heart disease. We evaluated medication use and performed echocardiography at baseline in a prospective cohort of 911 outpatients with known coronary heart disease from the Heart and Soul Study. Hospitalizations for HF were assessed by blinded review of the medical records during an average follow-up of 5.2 years. Of the 911 participants, 118 (13%) had diastolic dysfunction, of whom 2 were lost to follow-up. Of the 116 remaining patients, 19 (25%) of the 77 using beta blockers were hospitalized for HF compared to 16 (41%) of the 39 not using beta blockers (age-adjusted hazard ratio 0.51, 95% confidence interval 0.26 to 1.00; p = 0.05). This association remained after additional adjustment for gender, smoking, history of myocardial infarction, diabetes, and creatinine (hazard ratio 0.46, 95% confidence interval 0.23 to 0.93; p = 0.03). The results were similar after excluding 31 participants with a history of self-reported HF (hazard ratio 0.33, 95% confidence interval 0.13 to 0.86; p = 0.02) and 24 participants with concurrent systolic dysfunction (hazard ratio 0.36, 95% confidence interval 0.14 to 0.89; p = 0.03). In conclusion, the use of beta blockers is associated with a decreased risk of hospitalization for HF in patients with diastolic dysfunction and stable coronary heart disease.", 
    "54": "Even after successful repair, hypertension is one of the main determinants of cardiovascular morbidity and mortality in patients with aortic coarctation (CoA). We compared the effect of candesartan (angiotensin II receptor blockade) and metoprolol (beta-adrenergic receptor blockade) on blood pressure, large artery stiffness, and neurohormonal status in hypertensive patients after repair of CoA. In the present open-label, crossover study, hypertensive patients after CoA repair were first randomly assigned to treatment with candesartan 8 mg or metoprolol 100 mg once per day. After 8 weeks of treatment with one of the drugs, the other treatment was given for 8 weeks. The treatment effects were assessed with 24-hour ambulatory blood pressure monitoring, measurement of large artery stiffness, and neurohormonal plasma levels at baseline and after 8 weeks of either treatment. Sixteen patients (mean age 37 +/- 12 years, 26 +/- 15 years after repair, 63% men) completed the study. The 24-hour mean arterial pressure at baseline was 97.7 +/- 6.2 mm Hg. Metoprolol (mean dose 163 +/- 50 mg/day) decreased the mean arterial pressure (7.0 +/- 4.2 and 4.1 +/- 3.6 mm Hg, respectively) more than did candesartan (mean dose 13 +/- 4 mg/day; p = 0.018, 95% confidence interval 0.6 to 5.5). Large artery stiffness did not change with either treatment. With metoprolol, plasma B-type natriuretic peptide increased and plasma renin decreased. With candesartan, the plasma renin and noradrenaline levels increased and aldosterone levels decreased. In conclusion, in adult hypertensive patients after CoA repair, metoprolol had more of an antihypertensive effect than did candesartan. Moreover, the neurohormonal outcome did not support a significant role for the renin-angiotensin system in the causative mechanism of hypertension after CoA.", 
    "55": "beta Blockers are widely used to improve the postoperative cardiac outcome in patients with coronary artery disease scheduled for noncardiac surgery. However, recently serious concerns regarding the safety of perioperative beta blockers have emerged. To assess the incidence, risk factors, and beta-blocker use associated with postoperative stroke in the Dutch Echocardiographic Cardiac Risk Evaluation Applying Stress Echocardiography (DECREASE) trials, we evaluated all 3,884 patients of the DECREASE trials for postoperative stroke. All cardiac risk factors and medication use were assessed. The incidence of stroke within 30 days after surgery was recorded. The incidence of postoperative stroke in the DECREASE trials was 0.46% (18 of 3,884). For the beta-blocker users, the incidence was 0.5%. All the strokes had an ischemic origin. A history of stroke was associated with a greater incidence of postoperative stroke (odds ratio [OR] 3.79, 95% confidence interval [CI] 1.2 to 11.6). Statins and anticoagulants were not associated with postoperative stroke (OR 0.85, 95% CI 0.3 to 2.4; and OR 1.27, 95% CI 0.4 to 4.6, respectively). No association with bisoprolol therapy was found (OR 1.16, 95% CI 0.4 to 3.4). In conclusion, with a low-dose bisoprolol regimen started > or =30 days before surgery, no association was observed between beta-blocker use and postoperative stroke.", 
    "56": "Heart failure and diabetes often occur simultaneously in patients, but the prognostic value of glycemia in chronic heart failure is debatable. We evaluated the role of glycemia on prognosis of heart failure.", 
    "57": "Outpatients with chronic heart failure from the Long-term Prospective Randomized Controlled Study Using Repetitive Education at Six-Month Intervals and Monitoring for Adherence in Heart Failure Outpatients (REMADHE) trial were grouped according to the presence of diabetes and level of glycemia. All-cause mortality/heart transplantation and unplanned hospital admission were evaluated.", 
    "58": "Four hundred fifty-six patients were included (135 [29.5%] female, 124 [27.2%] with diabetes mellitus, age of 50.2 +/- 11.4 years, and left-ventricle ejection fraction of 34.7% +/- 10.5%). During follow-up (3.6 +/- 2.2 years), 27 (5.9%) patients were submitted to heart transplantation and 202 (44.2%) died; survival was similar in patients with and without diabetes mellitus. When patients with and without diabetes were categorized according to glucose range (glycemia < or = 100 mg/dL [5.5 mmol/L]), as well as when distributed in quintiles of glucose, the survival was significantly worse among patients with lower levels of glycemia. This finding persisted in Cox proportional hazards regression model that included gender, etiology, left ventricle ejection fraction, left ventricle diastolic diameter, creatinine level and beta-blocker therapy, and functional status (hazard ratio 1.45, 95% CI 1.09-1.69, P = .039). No difference regarding unplanned hospital admission was found.", 
    "59": "We report on an inverse association between glycemia and mortality in outpatients with chronic heart failure. These results point to a new pathophysiologic understanding of the interactions between diabetes mellitus, hyperglycemia, and heart disease.", 
    "60": "Animal models of anxiety disorders emphasize the crucial role of locus ceruleus-noradrenergic (norepinephrine, NE) signaling, the basolateral amygdala (BLA) and their interactions in the expression of anxiety-like behavioral responses to stress. Despite clinical evidence for the efficacy of a β-noradrenergic receptor blockade with propranolol in the alleviation of anxiety symptoms and the secondary prevention of post traumatic stress disorder, preclinical evidence for a β-noradrenergic modulation of BLA activity in humans is missing.", 
    "61": "We combined functional magnetic resonance imaging in healthy volunteers with probabilistic mapping of intra-amygdalar responses to fearful, neutral and happy facial expressions to test the hypothesis that a β-noradrenergic receptor blockade with propranolol would inactivate the BLA.", 
    "62": "Consistent with our a priori hypothesis, propranolol diminished BLA responses to facial expressions, independent of their emotional valence. The absence of activity changes in probabilistically defined visual control regions underscores the specific action of propranolol in the BLA.", 
    "63": "Our findings provide the missing link between the anxiolytic potential of propranolol and the biological basis of β-noradrenergic activation in the human BLA as a key target for the pharmacological inhibition of anxiety neurocircuitry. Moreover, our findings add to emerging evidence that NE modulates both the reactivity (sensitivity) and the operating characteristics (specificity) of the BLA via β-noradrenergic receptors.", 
    "64": "The influence of long duration beta-blockade on autonomic and cardiovascular function remains not completely understood. The aim of this study was to evaluate the effect of long duration beta-adrenergic blockade treatment for hypertension control, on autonomic cardiovascular control in a 78-year-old male patient in relation to population findings. Heart rate variability was determined in the frequency domain (Total power, low frequency power and high frequency power), during baseline (supine and standing) and during 24 hour Holter recording. Results were compared with heart rate and heart rate variability data obtained from a normal healthy male population as a function of age. Circadian rhythm remained present. Heart rate during daytime was lower compared to the population group. None of the heart rate variability parameters were different from the normal population age group. Our results show that after 35 years of beta-blockade treatment, autonomic modulation of cardiac function remains within normal limits for that age group. Blood pressure remained at the higher limits (120-150/60-80 mmHg), but under control.", 
    "65": "Presentation, response to therapy, and clinical outcome differ according to race for patients with hypertension. Black patients have a higher prevalence and earlier onset of hypertension than other ethnic groups, with poorer prognosis than white patients. Blacks are more likely to be salt-sensitive, and to have a low plasma renin activity than are whites. They are at much greater risk of developing cardiovascular and renal complications. Despite many advances in the understanding and treatment of cardiovascular diseases, black patients continue to have increased morbidity and mortality from the end-organ complications of hypertension. The explanations for these observations remain incompletely understood, but genetic differences, added to socio-economic and environmental factors, have been proposed to explain this disparity. The first therapeutic approach is to decrease salt and increase potassium intakes. Diuretics (thiazides and potassium-sparing agents) and calcium channel blockers constitute the first antihypertensive drug choices. The angiotensin-converting-enzyme inhibitors, the angiotensin II receptor blockers and beta-blockers appear to be less effective in blacks with regard to uncomplicated hypertension, especially in older people, but addition of a small dose of diuretic improves their efficacy. These combinations are preferred among patients with chronic kidney disease or heart failure. The goal for blood pressure target is the same in blacks as it is in whites, being a blood pressure of less than 140/90 mmHg in uncomplicated hypertension and less than 130/80 mmHg in patients with diabetes mellitus or chronic kidney disease.", 
    "66": "Drug treatment of chronic systolic heart failure usually includes angiotensin-converting enzyme inhibitor, or an angiotensin II receptor blocker, and a beta blocker, as prognostic benefit of these agents has been demonstrated in a large body of clinical trials. Depending on the stage of the disease and concomitant factors, an aldosterone antagonist and/or a digitalis glycoside may provide additional benefit. Most patients also receive a diuretic for symptomatic relief. Conversely, some drugs may precipitate or aggravate chronic systolic heart failure.", 
    "67": "Aortic dissection is a lethal complication in pregnant women with Marfan syndrome. To decrease arterial wall stress, beta-blockers have been used as standard treatment, although uterine contractions caused by beta-2-adrenergic receptor antagonism may result. Herein, we report a patient with Marfan syndrome who was given landiolol, a selective beta-1-adrenergic receptor antagonist with a short half-life, for management during a Cesarean section procedure following development of acute aortic dissection. A 30-year-old pregnant woman with Marfan syndrome in the 38th week of gestation was referred to our department for an emergency Cesarean section because of development of acute aortic dissection. Blood pressure (BP) decreased from 157/70 to 128/64 mmHg after giving nicardipine and nitroglycerin. However, heartrate (HR) increased from 112 to 145 bpm, which was reduced to 105 bpm with landiolol, while BP was maintained. A Cesarean section was performed without complications under combined spinal-epidural anesthesia. Hemodynamic state, uterine contraction, and the extent of aortic dissection remained stable. The postoperative course was uneventful, and the patient and her baby were discharged safely. Landiolol was useful for reduction of HR without affecting BP or uterine contractions during a Cesarean section procedure in our patient with aortic dissection.", 
    "68": "To examine the association of myocardial infarction and stroke incidence with several commonly used two drug antihypertensive treatment regimens. Design Population based case-control study. Setting Group Health Cooperative, Seattle, WA, USA.", 
    "69": "Cases (n=353) were aged 30-79 years, had pharmacologically treated hypertension, and were diagnosed with a first fatal or non-fatal myocardial infarction or stroke between 1989 and 2005. Controls (n=952) were a random sample of Group Health members who had pharmacologically treated hypertension. We excluded individuals with heart failure, evidence of coronary heart disease, diabetes, or chronic kidney disease. Exposures One of three common two drug combinations: diuretics plus beta blockers; diuretics plus calcium channel blockers; and diuretics plus angiotensin converting enzyme inhibitors or angiotensin receptor blockers.", 
    "70": "Myocardial infarction or stroke.", 
    "71": "Compared with users of diuretics plus beta blockers, users of diuretics plus calcium channel blockers had an increased risk of myocardial infarction (adjusted odds ratio (OR) 1.98, 95% confidence interval 1.37 to 2.87) but not of stroke (OR 1.02, 95% CI 0.63 to 1.64). The risks of myocardial infarction and stroke in users of diuretics plus angiotensin converting enzyme inhibitors or angiotensin receptor blockers were slightly but not significantly lower than in users of diuretics plus beta blockers (myocardial infarction: OR 0.76, 95% CI 0.52 to 1.11; stroke: OR 0.71, 95% CI 0.46 to 1.10).", 
    "72": "In patients with hypertension, diuretics plus calcium channel blockers were associated with a higher risk of myocardial infarction than other common two drug treatment regimens. A large trial of second line antihypertensive treatments in patients already on low dose diuretics is required to provide a solid basis for treatment recommendations.", 
    "73": "To evaluate the efficacy and safety of fixed combination latanoprost/timolol versus latanoprost or timolol monotherapy.", 
    "74": "This 12-week, randomized, double-masked study was designed to overcome potential shortcomings of previous trials. We enrolled 788 subjects with open-angle glaucoma or ocular hypertension treated with a beta-blocker for > or = 4 weeks before screening. After washout, 500 subjects with a baseline mean intraocular pressure (IOP) > or = 26 and < 37 mmHg were randomized to fixed combination latanoprost-timolol in the evening (n = 170), latanoprost monotherapy in the evening (n = 165), or timolol monotherapy in the morning (n = 165). At weeks 2, 6, and 12, each subject's IOP level was measured in triplicate at 8 AM (predose), 10 AM, and 4 PM in each eye. Adverse events were monitored throughout. The statistical superiority of the fixed combination for the 18 pairwise comparisons with the 2 monotherapies was evaluated (analysis of variance). RESULTS. The statistical superiority of the fixed combination was demonstrated at 7/9 time points versus latanoprost and 9/9 time points versus timolol. Mean diurnal IOP levels were similar at baseline but significantly lower with the fixed combination than with either monotherapy at weeks 6 and 12 (each p < 0.05). Patients treated with the fixed combination were significantly more likely than those treated with either monotherapy to reach prespecified percent IOP reductions at the upper thresholds and to achieve very low target diurnal IOP levels. All therapies were well tolerated. CONCLUSIONS. Fixed combination latanoprost/timolol safely reduces IOP levels in patients with glaucoma or ocular hypertension, though only slightly more than does latanoprost monotherapy.", 
    "75": "We present a 36-year-old male patient with a previous diagnosis (22 years) of Eisenmenger's syndrome, who had a giant proximal pulmonary artery aneurysm complicated by massive thrombus formation. The patient experienced paroxysmal atrial fibrillation attacks for the past month. His functional capacity was New York Heart Association class III. Chest radiography showed aneurysmal dilatation in the left pulmonary artery. The patient was assessed by transthoracic echocardiography and multislice computed tomography. There was mild narrowing in the thick and calcified pulmonary valve (peak systolic gradient 35 mmHg) and moderate regurgitation. The mean pulmonary artery pressure was estimated as 50 mmHg. The diameters of the main, left, and right pulmonary arteries were 6.5 cm, 10 cm, and 3.7 cm, respectively. There was a massive thrombus in the aneurysmatic left pulmonary artery. The patient was referred to the cardiovascular surgery department for pulmonary artery reconstruction and cardiopulmonary transplantation. In addition, medical treatment was instituted with warfarin for thrombus and paroxysmal atrial fibrillation, metoprolol for atrial fibrillation, and bosentan for pulmonary hypertension. The patient's functional capacity showed improvement after the first month of medical treatment and no complications were seen within a year follow-up.", 
    "76": "Asthma is a disease with a complex pathogenesis and differentiated clinical picture with airway inflammation in its background. Many cells and cell-released substances are engaged in the course of the disease. The basic treatment strategy in asthma is based on chronic administration of inhaled glucocorticosteroids (with a strong anti-inflammatory effect) and beta2-adrenoreceptor agonists (bronchodilatory effect). Much attention has been recently paid to the effects of other medicines on mechanisms important in the pathogenesis of asthma, including beta-blockers and statins. Many researchers have suggested a potentially useful role of some beta-blockers in chronic asthma therapy, particularly considering their effect on the pharmacodynamics of beta receptors in the bronchi. Moreover, statins, due to their anti-inflammatory and immunomodulatory effects, can also be useful in the management of asthma.", 
    "77": "Takotsubo syndrome, also called apical ballooning syndrome, is a clinical entity characterized by transient hypokinesis, akinesis, or dyskinesis of the left ventricular mid-segments with or without apical involvement, and without obstructive coronary lesions. The contemporary presence of left ventricular outflow tract obstruction (LVOTO), systolic anterior motion of the anterior mitral leaflet, and acute mitral regurgitation might explain the worsening of the heart failure or the occurrence of cardiogenic shock in some patients with apical ballooning syndrome. The use of beta-blockers should improve the LVOTO gradient by reducing basal hypercontractility, increasing left ventricular filling and size, and reducing heart rate. However, clear evidence of the direct haemodynamic effects of beta-blockers is still lacking. We present a case of apical ballooning syndrome complicated by dynamic LVOTO, treated with metoprolol.", 
    "78": "This study evaluated the prevalence of left-ventricular (LV) dysfunction in vascular surgery patients and pharmacological treatment, according ESC guidelines.", 
    "79": "Echocardiography was performed pre-operatively in 1,005 consecutive patients. Left ventricular ejection fraction (LVEF) <or=50% defined systolic LV dysfunction. Diastolic LV dysfunction was diagnosed based on E/A-ratio, pulmonary vein flow, and deceleration time. Optimal pharmacological treatment to improve LV function was considered as: (i) angiotensin-blocking agent (ACE-I/ARB) in patients with LVEF <or=40%; (ii) ACE-I/ARB and beta-blocker in patients with LVEF <or=40% + heart failure symptoms or previous myocardial infarction; and (iii) a diuretic in patients with symptomatic heart failure, regardless of LVEF. Left-ventricular dysfunction was present in 506 patients (50%), of whom 209 (41%) had asymptomatic diastolic LV dysfunction, 194 (39%) had asymptomatic systolic LV dysfunction, and 103 (20%) had symptomatic heart failure. Treatment with ACE-I/ARB and/or beta-blocker could be initiated/improved in 67 (34%) of the 199 patients with (a)symptomatic LVEF <or=40%. A diuretic could be initiated in 32 patients (31%) with symptomatic heart failure (regardless of LVEF).", 
    "80": "This study demonstrates a high prevalence of LV dysfunction in vascular surgery patients and under-utilization of ESC recommended pharmacological treatment. Standard pre-operative evaluation of LV function could be argued based on our results to reduce this observed care gap.", 
    "81": "Improvement in cognitive scores in patients with Alzheimer's disease (AD) has been reported in two trials in which intravenous immunoglobulin (IvIg) preparations were administered. IvIg's benefits in AD patients have been suggested to be due to antibodies to amyloid-beta (Abeta). Our previous study using indirect enzyme-linked immunosorbent assay (ELISA) indicated that much of IvIg's apparent binding to Abeta1-42 is nonspecific; it is detectable even when IvIg is incubated on \"specificity controls\" (bovine serum albumin [BSA] and Abeta reverse sequence Abeta42-1) rather than Abeta1-42. The objective of this study was to evaluate procedures that might reduce this nonspecific binding. The IvIg preparation used was Gamunex (Talecris Biotherapeutics). Multiple blocking agents were evaluated, but even the most effective blocker only reduced nonspecific binding by 48%. Dissociating Gamunex's antibody-antigen complexes had no effect on specific binding when Abeta42-1 was used as the specificity control, although it increased this binding when BSA was the specificity control. Decreasing Gamunex's dilution from 1:1,500 to 1:500 resulted in a slight (7.4%) but significant (p=0.027) increase in specific binding. Using a sandwich ELISA to measure Gamunex's anti-Abeta antibodies resulted in even less specific binding to Abeta1-42 than with the indirect ELISA. Despite Gamunex's low percentage of specific binding to Abeta1-42, it inhibited Abeta oligomer formation. We conclude that, when anti-Abeta antibodies in IvIg are measured by indirect ELISA, extensive nonspecific binding occurs despite procedures taken to prevent it. This must be subtracted from total binding to accurately measure specific anti-Abeta antibody concentrations.", 
    "82": "A convenient mass spectrometric approach for the identification of toxicologically relevant compounds in tablets and tablet residues is presented. For comprehensive forensic-toxicological analysis electrospray ionization mass spectrometry was accomplished in positive as well as in negative ion mode on a quadrupole-quadrupole-time-of-flight instrument. Dissolved samples were introduced into the mass spectrometer by flow-injection. Mass spectra as well as tandem mass spectra were acquired. A data-dependent acquisition strategy was used to switch between the mass spectrometric modes. Identification was accomplished via search within a tandem mass spectral library. The applied database contained 8252 spectra collected from 836 compounds in positive ion mode as well as 1023 spectra collected from 103 compounds in negative ion mode. A total of 22 casework samples collected during autopsies from mouth, oesophagus or gastric contents, seized by the police, or found with patients at hospital were screened. Twelve samples contained compounds only detectable in positive ion mode (sildenafil, dihydrocodeine, diphenhydramine, oxprenolol, N-methyl-3,4-methylenedioxyamphetamine, morphine, amphetamine, caffeine, pemoline, orphenadrine, m-chlorphenylpiperazine and tramadol), six samples contained species exclusively detectable in negative ion mode (salicylic acid, acetylsalicylic acid, ibuprofen, ketorolac, valproic acid and phenobarbital), and three samples contained diclofenac detectable in both ionization polarities. One sample did not contain any compound amenable to mass spectrometric analysis. For verification all samples were additionally analyzed by GC/MS. Both methods revealed identical results for all but one sample. The beta-adrenergic blocker oxprenolol was exclusively detected by the flow-injection method.", 
    "83": "People with high level spinal cord injury (SCI) suffer from both hypotension and spontaneous hypertension due to loss of supraspinal control of spinal sympathetic outflow. Few reports have addressed whether any changes occur in central regulation of blood pressure (BP) and heart rat (HR) at the supraspinal level. Central tachykinin NK-1 and NK-3 receptors are located in many cardiovascular areas in the brain and are known to modulate BP and HR. This study examined the intracerebroventricular (i.c.v.) effects of the selective NK-1 receptor agonist [Sar(9), Met(O(2))(11)]SP (65pmol, n=6) and NK-3 receptor agonist senktide (650pmol, n=6) on mean arterial pressure (MAP) and HR before and after complete spinal cord transection at thoracic level 4 (T4). [Sar(9), Met(O(2))(11)]SP evoked increases in MAP and HR which were still present 4days after the T4 SCI. Further analysis using the beta(1)-adrenoceptor antagonist atenolol (10mgkg(-1)) revealed an increased contribution of HR in the MAP increase after SCI. For senktide, 2 and 5weeks after T4 SCI, the rise in MAP induced by senktide was significantly increased in magnitude and was similar to a normal response at 8weeks. These effects were accompanied by a bradycardia, which was still present and amplified at 8weeks. Our results reveal a transient potentiation of the senktide-mediated MAP effect and a greater contribution of the HR in MAP increase by [Sar(9), Met(O(2))(11)]SP in T4 transected rats. Although the significance of these changes remains to be established. This suggest a reorganization of supraspinal mechanisms regulating BP and HR after a high level SCI. Central NK-1 and NK-3 receptors might therefore contribute to the maintenance of MAP following high thoracic SCI.", 
    "84": "Several first-line antihypertensive drugs, including calcium channel blockers, beta-adrenergic blockers and angiotensin receptor blockers, undergo metabolism through different CYP isoforms. As a consequence of CYP-dependent metabolism, wide interindividual variability of plasma concentrations of antihypertensive drugs has been found in clinical practice compromising blood pressure lowering response and clinical outcomes. Several factors, including aging, hepatic impairment, drug interactions, conditions affecting hepatic blood supply and polymorphisms, contribute to changes in oral and systemic clearance affecting drug exposure during antihypertensive therapy and cardiovascular response. Considering that the degree of blood pressure reduction is related to antihypertensive drug plasma concentrations, a greater knowledge of the sources of pharmacokinetic variability of hepatically eliminated antihypertensive drugs and the applicability of an individualized approach in hypertension management by means of pharmacokinetic/pharmacodynamic modeling and pharmacogenetic testing could enhance blood pressure lowering response to pharmacological therapy. The aim of the present review is to discuss the relevance of drug metabolism in the treatment of hypertension.", 
    "85": "A functional test using Daphnia magna Straus hydrobionts is proposed for studying the role of intermediatory relationships in the heart rate (HR) regulation. It is established that the M-cholinomimetic carbamylcholine increases for two hours and decreases after 24 hours the HR in D. magna. Caffeine (a nonselective antagonist of adenosine receptors) potentiates the action of carbamylcholine during the first hour and then ceases to influence the drug effect. Caffeine normalizes the HR rate D magna, which was decreased by the cholinolytic atropine and the beta-adrenolytic atenolol. The possibilities of using the proposed test for the investigation of intermediatory relationships in the HR regulation, rapid analysis of the cardiothropic action of xenobiotics, and the primary screening of drugs for the pharmacological correction of HR disturbances are discussed.", 
    "86": "Carvedilol is a potent noncardioselective beta-blocker, with weak vasodilating properties because of alpha 1 blockade. A reduction in both intrahepatic and portocollateral resistance contribute to enhanced effects on portal pressure. There are 10 published hemodynamic studies involving 168 patients investigating the role of carvedilol in portal hypertension. A reduction in the hepatic venous pressure gradient of up to 43% (range 10-43%) has been reported, particularly after chronic administration. However, tolerability at doses greater than 12.5 mg/day was comprised because of a fall in mean arterial pressure (MAP), particularly in ascitic patients. Carvedilol was more effective than propranolol in reducing hepatic venous pressure gradient in two of three studies, albeit with a greater decrease in MAP. One study showed deterioration of pre-existing ascites with carvedilol. The addition of nitrates to propranolol was less effective than carvedilol monotherapy in another study. A large multicentre, randomized controlled trial comparing carvedilol with variceal band ligation for the prevention of variceal bleeding has been published. Carvedilol resulted in fewer episodes of bleeding, although there was no difference in survival. Carvedilol was well tolerated. Carvedilol is a promising agent, and seems to be more effective than propranolol in hemodynamic studies. The efficacy in primary prevention of variceal bleeding suggests that carvedilol has a role in the management of clinically significant portal hypertension.", 
    "87": "Hypertension is present in most patients with end-stage renal disease and likely contributes to the premature cardiovascular disease in dialysis patients. Previous practice guidelines have recommended that, in patients on chronic dialysis, blood pressure (BP) should be reduced below 130/80 mm Hg. This is based on opinions but not strong evidence, since no concrete information exists about which BP values should be the parameter to follow and which should be the target BP values. The majority of the antihypertensive agents can be used in this population, but the pharmacokinetics altered by the impaired kidney function and dialyzability influence the appropriate dosage as well as the time and frequency of administration. Combination therapy using multiple agents is often necessary. Because of the prevalence of overactivity of the renin-angiotensin-aldosterone system and sympathetic tone as well as the high calcium influx in vascular smooth muscle cells in dialysis patients, drugs acting in these three specific systems may potentially have additional cardioprotective benefits beyond their BP-lowering effect. Thus, antihypertensive regimens should preferably be based on these classes of drugs, alone or in combination. Other antihypertensive drug classes can play a complementary role.", 
    "88": "Beta-blockers are one of the more commonly prescribed classes of anti-hypertensive drugs, both as first-line and second-line.", 
    "89": "To quantify the effect on systolic blood pressure (SBP), diastolic blood pressure (DBP), heart rate and withdrawals due to adverse effects of beta-blocker therapy when given as a second-line drug in adult patients with primary hypertension.", 
    "90": "CENTRAL (The Cochrane Library 2009, Issue 2), MEDLINE (1966-Aug 2009), EMBASE (1988-Aug 2009) and bibliographic citations of articles and reviews were searched.", 
    "91": "Double-blind, randomized controlled trials comparing a beta-blocker in combination with a drug from another class of anti-hypertensive drugs compared with that drug alone for a duration of 3 to 12 weeks in patients with primary hypertension were included.", 
    "92": "Two reviewers independently extracted the data and assessed trial quality of each included study.", 
    "93": "20 double-blind RCTs evaluated the BP lowering efficacy of beta-blockers as second-line drug in 3744 hypertensive patients (baseline BP of 158/102 mmHg; mean duration of 7 weeks). The BP reduction from adding a beta-blocker as the second drug was estimated by comparing the difference in BP reduction between the combination and monotherapy groups. A reduction in BP was seen with adding a beta-blocker to thiazide diuretics or calcium channel blockers at doses as low as 0.25 times the manufacturer's recommended starting dose. The BP lowering efficacy of beta-blockers as a second drug was 6/4 mmHg at 1 times the starting dose and 8/6 mmHg at 2 times the starting dose. Beta-blockers reduced heart rate by 10 beats/min at 1 to 2 times the starting dose. Beta-blockers did not statistically significantly increase withdrawals due to adverse effects but this was likely due to the lack of reporting of this outcome in 35% of the included RCTs.", 
    "94": "Addition of a beta-blocker to diuretics or calcium-channel blockers reduces BP by 6/4mmHg at 1 times the starting dose and by 8/6 mmHg at 2 times the starting dose. When the blood pressure lowering effect of beta-blockers from this review was compared to that of thiazide diuretics from our previous review (Chen 2009), second-line beta-blockers reduce systolic BP to the same extent as second-line thiazide diuretics, but reduce diastolic BP to a greater degree. The different effect on diastolic BP means that beta-blockers have little or no effect on pulse pressure whereas thiazides cause a significant dose-related decrease in pulse pressure. This difference in the pattern of BP lowering with beta-blockers as compared to thiazides might be the explanation for the fact that beta-blockers appear to be less effective at reducing adverse cardiovascular outcomes than thiazide diuretics, particularly in older individuals.", 
    "95": "The amino acid sequences of the human UDP-glucuronosyltransferases (UGTs) 1A9 and 1A10 are 93% identical, yet there are large differences in their activity and substrate selectivity. For example, the regioselectivity in propranolol glucuronidation, the regioselectivity in dobutamine glucuronidation, and the glucuronidation rate of alpha- and beta-estradiol differ greatly between UGT1A9 and UGT1A10. To identify the residue responsible for the activity differences, we divided the N-terminal half of the two UGTs into five comparable segments by inserting four unique restriction sites at identical positions in both genes and constructing chimeras in which segments of UGT1A9 were individually replaced by the corresponding segments from UGT1A10. Activity analyses of the resulting mutants, 910A [1A10((1-83))/1A9((84-285))], 910B [1A9((1-83))/1A10((84-147))/1A9((148-285))], 910C [1A9((1-147))/1A10((148-181))/1A9((182-285))], 910D [1A9((1-181))/1A10((182-235))/1A9((236-285))], and 910E [1A9((1-235))/1A10((236-285))] indicated that more than one residue is responsible for the differences between UGT1A9 and UGT1A10. We next prepared four double chimeras, in which two of the above UGT1A9 segments were replaced simultaneously by the corresponding UGT1A10 segments. However, none of the double chimeras glucuronidated either estradiol, propranolol, or dobutamine at rates that resembled those of UGT1A10. On the other hand, studying the kinetics of 1-naphthol glucuronidation yielded more focused results, indicating that residues within segment B (84-147) contribute directly to the K(m) value for this substrate. Further mutagenesis and activity assays suggested that Phe117 of UGT1A9 participates in 1-naphthol binding. In addition, it appears that residues within segment C of the N-terminal domain, mainly at positions 152 and 169, contribute to the higher glucuronidation rates of UGT1A10.", 
    "96": "Thyrotoxic periodic paralysis (TPP) is an unusual complication of hyperthyroidism that frequently presents in a dramatic fashion, necessitating treatment in an emergency department or admission to an intensive care unit. Thyrotoxic periodic paralysis is characterized by transient, recurrent episodes of flaccid muscle paralysis affecting proximal more severely than distal muscles. Thyrotoxic periodic paralysis is most commonly a complication of Graves' disease in Asian males, although in recent decades, an increasing number of patients from all racial and ethnic backgrounds have been reported. Thyrotoxic periodic paralysis has a higher predilection for men than women despite the fact that thyroid disease is more frequently diagnosed in women. The presence of both hypokalemia and elevated levels of triiodothyronine (T3) and thyroxine (T4) are important diagnostic features during the acute episode. Treatment of TPP involves 2 steps, immediate action to reverse the paralysis followed by measures to prevent future attacks by restoration of a euthyroid state. Although the mainstay of treating an acute attack of TPP is correction of hypokalemia to avoid fatal cardiac arrhythmias and reverse muscle weakness, it must be appreciated by treating physicians that patients with TPP do not have a total body deficiency of potassium. Close attention must be given to potassium replacement as overly aggressive treatment can result in hyperkalemia. Correction of hypokalemia and the underlying thyrotoxic state usually results in amelioration of the acute attack. This review summarizes the epidemiology, clinical manifestations, pathogenesis, diagnosis, and treatment of TPP.", 
    "97": "Staphylococcus aureus releases virulence factors (VF) that may impair the innate protective functions of airway cells. The aim of this study was to determine whether a long-acting beta2 adrenergic receptor agonist (salmeterol hydroxynaphthoate, Sal) combined with a corticosteroid (fluticasone propionate, FP) was able to regulate ion content and cytokine expression by airway glandular cells after exposure to S. aureus supernatant.", 
    "98": "A human airway glandular cell line was incubated with S. aureus supernatant for 1 h and then treated with the combination Sal/FP for 4 h. The expression of actin and CFTR proteins was analyzed by immunofluorescence. Videomicroscopy was used to evaluate chloride secretion and X-ray microanalysis to measure the intracellular ion and water content. The pro-inflammatory cytokine expression was assessed by RT-PCR and ELISA.", 
    "99": "When the cells were incubated with S. aureus supernatant and then with Sal/FP, the cellular localisation of CFTR was apical compared to the cytoplasmic localisation in cells incubated with S. aureus supernatant alone. The incubation of airway epithelial cells with S. aureus supernatant reduced by 66% the chloride efflux that was fully restored by Sal/FP treatment. We also observed that Sal/FP treatment induced the restoration of ion (Cl and S) and water content within the intracellular secretory granules of airway glandular cells and reduced the bacterial supernatant-dependent increase of pro-inflammatory cytokines IL8 and TNFalpha.", 
    "100": "Our results demonstrate that treatment with the combination of a corticosteroid and a long-acting beta2 adrenergic receptor agonist after bacterial infection restores the airway glandular cell function. Abnormal mucus induced by defective ion transport during pulmonary infection could benefit from treatment with a combination of beta2 adrenergic receptor agonist and glucocorticoid.", 
    "101": "Angiotensin-converting enzyme inhibitors (ACE-Is) are associated with angioedema, a potentially life-threatening adverse reaction. Although multiple studies have been conducted in tertiary care emergency departments (EDs), scarce data are available about the presentation and management of ACE-I-induced angioedema (AIIA) in the community hospital ED.", 
    "102": "To describe the frequency, presentation, and management of AIIA in patients seen in a community hospital ED.", 
    "103": "A 5-year medical record review of all patients seen with angioedema at a community hospital ED. Data abstraction focused on demographic factors, initial clinical characteristics, and ED management and disposition of patients with AIIA.", 
    "104": "We identified 166 ED visits for angioedema, including a subset of 50 visits for AIIA (30%; 95% confidence interval, 23%-38%). The AIIA was significantly more likely to be associated with an age of 65 years or older (P = .02), unilateral symptoms (P = .02), and absence of urticaria or itching (P < .001). The ED treatment choices and admission rates were similar between patients with and without AIIA. Community hospital admission rates for AIIA (14%) were significantly lower than those from a comparable tertiary care study (41%) (P = .003); ambulance transport to the ED was nearly 3-fold higher in the tertiary care center study (P = .006). Admission was most strongly related to lack of improvement (P < .001) and history of angioedema in AIIA (P = .009).", 
    "105": "Angioedema frequency, presentation, and management are similar in community and tertiary care EDs (30%). Urticaria or itching may help differentiate AIIA from allergic reactions, which are otherwise similar in community ED presentation and management.", 
    "106": "To determine the effect of landiolol on ischemic preconditioned rat hearts.", 
    "107": "Isolated perfused rat hearts were divided into 8 groups. In the control group, there was no treatment before the 30-min global ischemia. In the landiolol infused groups, landiolol (100, 300, and 500 microM) was infused without ischemic preconditioning (IPC). In other groups, hearts were pretreated with 2 episodes of 5-min global ischemia and reperfusion before the 30-min ischemia. During the preconditioning, landiolol (0, 100, 300, and 500 microM) was infused.", 
    "108": "Recoveries of coronary flow (CF) and myocardial oxygen consumption (MVO(2)) at the 120th min after global ischemia to 86 +/- 18 and 112 +/- 19% of the baseline in the IPC group was, respectively, significantly greater than that to 65 +/- 10 and 72 +/- 10% in the control group. Landiolol 300 microM also increased the CF and MVO(2) significantly (97 +/- 19 and 98 +/- 39%) compared to the control. IPC + landiolol 500 microM reduced the increase in LV end-diastolic pressure significantly compared to the control. IPC, landiolol (100, 300, and 500 microM), and IPC + landiolol (100, 300, and 500 microM) all decreased infarct sizes significantly to 23.5 +/- 15.2, 29.8 +/- 12.1, 30.2 +/- 13.3, 22.8 +/- 14.8, 21.6 +/- 7.8, 34.2 +/- 14.7 and 25.5 +/- 11.3% of the total left ventricular mass, respectively, compared to the control (53.3 +/- 12.5%), but there were no significant differences among these groups.", 
    "109": "IPC and landiolol have cardioprotective effects on ischemia-reperfusion injury in isolated rat hearts, but pretreatment with landiolol does not enhance the cardioprotective effect of IPC.", 
    "110": "Different antihypertensive drug classes may alter risk for atrial fibrillation. Some studies suggest that drugs that interfere with the renin-angiotensin system may be favorable because of their effect on atrial remodeling.", 
    "111": "To assess and compare the relative risk for incident atrial fibrillation among hypertensive patients who receive antihypertensive drugs from different classes.", 
    "112": "Nested case-control analysis.", 
    "113": "The United Kingdom-based General Practice Research Database, a well-validated primary care database comprising approximately 5 million patient records.", 
    "114": "4661 patients with atrial fibrillation and 18,642 matched control participants from a population of 682,993 patients treated for hypertension.", 
    "115": "A comparison of the risk for atrial fibrillation among hypertensive users of angiotensin-converting enzyme (ACE) inhibitors, angiotensin II-receptor blockers (ARBs), or beta-blockers with the reference group of users of calcium-channel blockers. Patients with clinical risk factors for atrial fibrillation were excluded.", 
    "116": "Current exclusive long-term therapy with ACE inhibitors (odds ratio [OR], 0.75 [95% CI, 0.65 to 0.87]), ARBs (OR, 0.71 [CI, 0.57 to 0.89]), or beta-blockers (OR, 0.78 [CI, 0.67 to 0.92]) was associated with a lower risk for atrial fibrillation than current exclusive therapy with calcium-channel blockers.", 
    "117": "Blood pressure changes during treatment courses could not be evaluated, and risk for bias by indication cannot be fully excluded in an observational study.", 
    "118": "In hypertensive patients, long-term receipt of ACE inhibitors, ARBs, or beta-blockers reduces the risk for atrial fibrillation compared with receipt of calcium-channel blockers.", 
    "119": "None.", 
    "120": "This article provides information and a commentary on trials relevant to the pathophysiology, prevention, and treatment of heart failure presented at the annual meeting of the American Heart Association held in Orlando, Florida in 2009. Unpublished reports should be considered as preliminary, as analyses may change in the final publication. Patients with heart failure randomized to high-dose losartan treatment (150 mg) in the HEAAL study had a reduced risk of death or heart failure hospitalization compared with patients in the low-dose (50 mg) group. In FAIR-HF, patients with heart failure and concomitant iron deficiency but without severe anaemia who received iron supplementation therapy demonstrated an improvement in symptoms at 24 weeks compared with placebo. The J-CHF study was too small and was stopped too early to provide definitive evidence about the optimal dose of carvedilol for Japanese patients with heart failure. Results from the HeartMate II study suggest that continuous-flow left ventricular assist devices may offer benefits over pulsatile-flow devices for long-term support in patients with advanced heart failure. In the PACE study, atrial synchronized right ventricular pacing induced adverse effects on left ventricular function compared with atrial synchronized biventricular pacing in patients with standard pacing indications and a normal ejection fraction.", 
    "121": "Chronic heart failure with normal left ventricular ejection fraction (HFNEF) is not only common, but also carries a high risk of substantial morbidity and mortality. However, few studies have been conducted in this population and no proven treatment is available. Although beta-blockers are evidence-based first-line therapy in systolic heart failure, they have not been well studied in HFNEF.", 
    "122": "This study is a multicentre, prospective, randomized, open-label, blinded endpoint (PROBE) trial. A total of 1200 patients will be randomized to either beta-blocker (metoprolol succinate) or control (n = 600 per group). The primary endpoint is a composite of hospitalization for heart failure and cardiovascular death. The secondary endpoints include cardiovascular death, heart failure mortality or hospitalization, all-cause mortality, change in New York Heart Association class, change in left ventricular ejection fraction, increase in NT-proBNP (by > or = 50% of the value at randomization), beta-blocker tolerance, and premature termination of beta-blocker therapy due to adverse events. The follow-up period is a minimum of 2 years.", 
    "123": "This study will provide important evidence, for the first time to our knowledge, of the long-term efficacy of beta-blocker therapy in the management of HFNEF.", 
    "124": "After coronary artery bypass grafting ischemia/reperfusion injury inducing cardiomyocyte apoptosis may occur. This surgery-related inflammatory reaction appears to be of extreme complexity with regard to its molecular, cellular and tissue mechanisms and many studies have been performed on animal models. However, finding retrieved from animal studies were only partially confirmed in humans. To investigate this phenomenon and to evaluate possible therapies in vitro, adequate human cardiomyocyte models are required. We established a tissue model of human cardiomyocytes preserving the complex tissue environment. To our knowledge human cardiac tissue has not been investigated in an experimental setup mimicking extracorporeal circulation just in accordance to clinical routine, yet.", 
    "125": "Cardiac biopsies were retrieved from the right auricle of patients undergoing elective coronary artery bypass grafting before cardiopulmonary bypass. The extracorporeal circulation was simulated by submitting the biopsies to varied conditions simulating cardioplegia (cp) and reperfusion (rep) in a microperfusion chamber. Cp/rep time sets were 20/7, 40/13 and 60/20 min. For analyses of the calcium homoeostasis the fluorescent calcium ion indicator FURA-2 and for apoptosis detection PARP-1 cleavage immunostaining were employed. Further the anti-apoptotic effect of carvedilol [10 microM] was investigated by adding into the perfusate.", 
    "126": "Viable cardiomyocytes presented an intact calcium homoeostasis under physiologic conditions. Following cardioplegia and reperfusion a time-dependent elevation of cytosolic calcium as a sign of disarrangement of the calcium homoeostasis occurred. PARP-1 cleavage also showed a time-dependence whereas reperfusion had the highest impact on apoptosis. Cardioplegia and carvedilol could reduce apoptosis significantly, lowering it between 60-70% (p < 0.05).", 
    "127": "Our human cardiac preparation served as a reliable cellular model tool to study apoptosis in vitro. Decisively cardiac tissue from the right auricle can be easily obtained at nearly every cardiac operation avoiding biopsying of the myocardium or even experiments on animals.The apoptotic damage induced by the ischemia/reperfusion stimulus could be significantly reduced by the cold crystalloid cardioplegia. The additional treatment of cardiomyocytes with a non-selective beta-blocker, carvedilol had even a significantly higher reduction of apoptotis.", 
    "128": "Although β-adrenoceptor (β-AR) blockade is an important mode of therapy for congestive heart failure (CHF), subcellular mechanisms associated with its beneficial effects are not clear. Three weeks after inducing myocardial infarction (MI), rats were treated daily with or without 20 and 75 mg/kg atenolol, a selective β(1) -AR antagonist, or propranolol, a non-selective β-AR antagonist, for 5 weeks. Sham operated rats served as controls. All animals were assessed haemodynamically and echocardiographically and the left ventricle (LV) was processed for the determination of myofibrillar ATPase activity, α- and β-myosin heavy chain (MHC) isoforms and gene expression as well as cardiac troponin I (cTnI) phosphorylation. Both atenolol and propranolol at 20 and 75 mg/kg doses attenuated cardiac hypertrophy and lung congestion in addition to increasing LV ejection fraction and LV systolic pressure as well as decreasing heart rate, LV end-diastolic pressure and LV diameters in the infarcted animals. Treatment of infarcted animals with these agents also attenuated the MI-induced depression in myofibrillar Ca(2+) -stimulated ATPase activity and phosphorylated cTnI protein content. The MI-induced decrease in α-MHC and increase in β-MHC protein content were attenuated by both atenolol and propranolol at low and high doses; however, only high dose of propranolol was effective in mitigating changes in the gene expression for α-MHC and β-MHC. Our results suggest that improvement of cardiac function by β-AR blockade in CHF may be associated with attenuation of myofibrillar remodelling.", 
    "129": "Acute hepatic fat accumulation appears to be crucial for liver regeneration after partial hepatectomy. Since fatty acids in the liver are provided by catecholamine-induced lipolysis in the adipose tissue, we investigated whether beta-adrenergic blockade of lipolysis might affect liver regeneration.", 
    "130": "Mice were treated with propranolol prior to partial hepatectomy. Subsequently, liver regeneration was evaluated histologically, by determination of the relative liver weight and the mitotic index at different time points after surgery.", 
    "131": "Liver mass restoration was delayed by propranolol, which was associated with a lower hepatic triglyceride content. Ki-67 labelling indicated that liver regeneration was attenuated by propranolol through inhibition of mitosis. Hepatocytes were arrested in the G1 phase of the cell cycle, as shown by the expression of G1-related proteins such as proliferating cell nuclear antigen, cyclin D1 and cyclin-dependent kinase-2, and underwent apoptosis as indicated by detection of poly(adenosine diphosphate-ribose) polymerase fragments. beta-adrenergic blockade of the host animal did not provide transplanted hepatocytes with a growth advantage over host cells.", 
    "132": "Impairment of liver regeneration by propranolol is related to the inhibition of acute hepatic fat accumulation and to a predisposition of hepatocytes to apoptosis.", 
    "133": "Capillary zone electrophoresis coupled with a capacitively coupled contactless conductivity detector (CE-C(4)D) has been employed for the determination of atenolol and amiloride in pharmaceutical formulations. Acetic acid (150 mm) was used as background electrolyte. The influence of several factors (detector excitation voltage and frequency, buffer concentration, applied voltage, capillary temperature and injection time) was studied. Non-UV-absorbing L-valine was used as internal standard; the analytes were all separated in less than 7 min. The separation was carried out in normal polarity mode at 28 degrees C, 25 kV and using hydrodynamic injection (25 s). The separation was effected in an uncoated fused-silica capillary (75 microm, i.d. x 52 cm). The CE-C(4)D method was validated with respect to linearity, limit of detection and quantification, accuracy, precision and selectivity. Calibration curves were linear over the range 5-250 microg/mL for the studied analytes. The relative standard deviations of intra- and inter-day migration times and corrected peak areas were less than 6.0%. The method showed good precision and accuracy and was successfully applied to the simultaneous determination of atenolol and amiloride in different pharmaceutical tablet formulations.", 
    "134": "To demonstrate the vasodilatation activity of the coumarin-containing Angelica dahurica var. formosana and to further analyze active components in the herb extracts.", 
    "135": "(1) The vasodilatation effects induced by different extracts (cyclohexane, ethyl acetate, acetone, methanol, 95 % ethanol and water) of Angelica dahurica var. formosana on mouse thoracic aorta pre-contracted with phenylephrine were investigated. (2) The amount of imperatorin and isoimperatorin in each extract was measured by high-performance liquid chromatography. (3) The vasodilatation effects of imperatorin and isoimperatorin on mouse thoracic aorta were compared using the same in vitro method. (4) The vasodilatation mechanism of imperatorin in the mouse thoracic aorta pre-contracted with phenylephrine was studied using the methods of denuded endothelium, NG-nitro-L-arginine methylester (L-NAME, a nitric oxide synthase inhibitor), and propranolol.", 
    "136": "(1) The cyclohexane and ethyl acetate extracts of Angelica dahurica var. formosana decreased the maximal response of phenylephrine-induced mouse thoracic aorta contraction dose-dependently, with 50% inhibiting concentration (IC(50)) values of 35.3+/-12.4 mg/L and 40.5+/-12.0 mg/L, respectively. The vasodilatation effect of imperatorin and isoimperatorin was dose-dependent. (2) The cyclohexane extract, showing the strongest vasodilatation effect, possessed the highest contents of imperatorin (4.09%) and isoimperatorin (0.27%, w/w). There was a correlation between the vasodilatation activity and the contents of imperatorin and isoimperatorin in the extracts. (3) The vasodilatation effect of imperatorin was about 4-fold stronger than that of isoimperatorin. (4) The vasodilatation effect of imperatorin was signifificantly attenuated to 24.88%+/-4.06% in the denuded endothelium group compared with the intact endothelium group. And 1 mmol/L L-NAME reduced the imperatorin-induced vasorelaxation by 32.18 %+/-11.29 %.", 
    "137": "The principal effective component of Angelica dahurica var. Formosana was found to be imperatorin. Imperatorin-induced vasodilatation is at least partially regulated by nitric oxide, and has no correlation to beta-receptor.", 
    "138": "Local anesthetics (LAs) inhibit membrane depolarization by reducing sodium and potassium conductance, and subsequent displacement of calcium ions from binding sites seems to occur. Histamine release appears to be a secretory process in which calcium couples the stimulus to the exocytosis of histamine-containing granules. Furthermore, LAs are structurally similar to histamine H(1)-receptor antagonists. Thus, LAs can be considered antihistaminic drugs. Previous pharmacological investigations have shown strong local anesthetic, anti-inflammatory and analgesic activity of the carane derivative KP-23. As it has previously been demonstrated that KP-23R,S and its R,S-diasteroisomers have an inhibitory effect on guinea pig ileum contractions, the aim of the present study was to determine and compare the antihistaminic effects of KP-23R,S and its individual isomers KP-23R and KP-23S on isolated guinea pig ileum.", 
    "139": "A rapid and sensitive method for the simultaneous quantitation of hydrochlorothiazide (HCT) and metoprolol (MET) in human plasma based on liquid chromatography-tandem mass spectrometry (LC-MS/MS) has been developed and validated. MS/MS detection involved switching the electrospray ionization (ESI) mode during chromatography from negative to detect HCT and its internal standard (I.S.) 5-bromouracil to positive to detect MET and its I.S. tramadol. Sample preparation by liquid-liquid extraction with diethyl ether-dichloromethane (60:40, v/v) was followed by chromatography on a Venusil MP-C18 column using methanol-ammonium acetate (10mM)-formic acid (pH 3.4) (50:50:0.05, v/v/v) at a flow rate of 0.8mL/min. The method was linear in the concentration range 3-1000ng/mL for both HCT and MET using 100microL human plasma. Intra- and inter-day precisions (as relative standard deviation) for HCT were 2.9-3.9% and 3.9-4.7%, respectively and for MET were 2.4-4.1% and 4.7-6.2%, respectively. Accuracies (as relative error) were +/-3.8% and +/-2.6% for HCT and MET, respectively. The assay was successfully applied to a pharmacokinetic study involving a single oral dose of a combination tablet (25mg HCT, 50mg MET) in healthy volunteers.", 
    "140": "The loss of cardiac myocytes is one of the mechanisms involved in acute myocardial infarction (AMI)-related heart failure. Autophagy is a common biological process in eukaryote cells. The relationship between cardiac myocyte loss and autophagy after AMI is still unclear. Carvedilol, a non-selective alpha1- and beta-receptor blocker, also suppresses cardiac myocyte necrosis and apoptosis induced by ischemia. However, the association between the therapeutic effects of carvedilol and autophagy is still not well understood. The aim of the present study was to establish a rat model of AMI and observe changes in autophagy in different zones of the myocardium and the effects of carvedilol on autophagy in AMI rats.", 
    "141": "The animals were randomly assigned to a sham group, an AMI group, a chloroquine intervention group and a carvedilol group. The AMI rat model was established by ligating the left anterior descending coronary artery. The hearts were harvested at 40 minutes, 2 hours, 24 hours and 2 weeks after ligation in the AMI group, at 40 minutes in the chloroquine intervention group and at 2 weeks in other groups. Presence of autophagic vacuoles (AV) in the myocytes was observed by electron microscopy. The expression of autophagy-, anti-apoptotic- and apoptotic-related proteins, MAPLC-3, Beclin-1, Bcl-xl and Bax, were detected by immunohistochemical staining and Western blotting.", 
    "142": "AVs were not observed in necrotic regions of the myocardium 40 minutes after ligation of the coronary artery. A large number of AVs were found in the region bordering the infarction. Compared with the infarction region and the normal region, the formation of AV was significantly increased in the region bordering the infarction (P < 0.05). The expression of autophagy- and anti-apoptotic-related proteins was significantly increased in the region bordering the infarction. Meanwhile, the expression of apoptotic-related proteins was significantly increased in the infarction region. In the chloroquine intervention group, a large number of initiated AVs (AVis) were found in the necrotic myocardial region. At 2 weeks after AMI, AVs were frequently observed in myocardial cells in the AMI group, the carvedilol group and the sham group, and the number of AVs was significantly increased in the carvedilol group compared with both the AMI group and the sham group (P < 0.05). The expression of autophagy- and anti-apoptotic-related proteins was significantly increased in the carvedilol group compared with that in the AMI group, and the positive expression located in the infarction region and the region bordering the infarction.", 
    "143": "AMI induces the formation of AV in the myocardium. The expression of anti-apoptosis-related proteins increases in response to upregulation of autophagy. Carvedilol increases the formation of AVs and upregulates autophagy and anti-apoptosis of the cardiac myocytes after AMI.", 
    "144": "The prevalence of atrial fibrillation (AF) in patients with heart failure (HF) is high, but longitudinal studies suggest that the incidence of AF is relatively low. The authors investigated this paradox prospectively in an epidemiologically representative population of patients with HF and persistent AF. In all, 891 consecutive patients with HF [mean age, 70+/-10 years; 70% male; left ventricular ejection fraction, 32%+/-9%] were enrolled. The prevalence of persistent AF at baseline was 22%. The incidence of persistent AF at 1 year was 26 per 1000 person-years, ranging from 15 in New York Heart Association class I/II to 44 in class III/IV. AF occurred either at the same time or prior to HF in 76% of patients and following HF in 24%. A risk score was developed to predict the occurrence of persistent AF. The annual risk of persistent AF developing was 0.5% (0%-1.3%) for those in the low-risk group compared with 15% (3.4%-26.6%) in the high-risk group. Despite a high prevalence of persistent AF in patients with HF, the incidence of persistent AF is relatively low. This is predominantly due to AF coinciding with or preceding the development of HF. The annual risk of persistent AF developing can be estimated from clinical variables.", 
    "145": "Beta-blockade is currently recommended in the early management of patients with acute coronary syndromes (ACS). This was a systematic review of the medical literature to determine if early beta-blockade improves the outcome of patients with ACS.", 
    "146": "The authors searched the PubMed and EMBASE databases for randomized controlled trials from 1965 through May 2009 using a search strategy derived from the following PICO formulation of our clinical question: Patients included adults (18+ years) with an acute or suspected myocardial infarction (MI) within 24 hours of onset of chest pain. Intervention included intravenous or oral beta-blockers administered within 8 hours of presentation. The comparator included standard medical therapy with or without placebo versus early beta-blocker administration. The outcome was the risk of in-hospital death in the intervention groups versus the comparator groups. The methodologic quality of the studies was assessed. Qualitative methods were used to summarize the study results. In-hospital mortality rates were compared using a forest plot of relative risk (RR; 95% confidence interval [CI]) between beta-blockers and controls. Statistical analysis was done with Review Manager V5.0.", 
    "147": "Eighteen articles (total N = 72,249) met the inclusion/exclusion criteria. For in-hospital mortality, RR = 0.95 (95% CI, 0.90-1.01). In the largest of these studies (n = 45,852), a significantly higher rate (p < 0.0001) of cardiogenic shock was observed in the beta-blocker (5.0%) versus control group (3.9%).", 
    "148": "This systematic review failed to demonstrate a convincing in-hospital mortality benefit for using beta-blockers early in the course of patients with an acute or suspected MI.", 
    "149": "Morning blood pressure (BP) surge, which exhibits an age-related increase, is a risk factor for stroke in elderly hypertensive patients, independently of the 24-h BP level. We studied the effect of the new baroreceptor sensitivity (BRS)-restoring Ca-channel blocker (CCB) azelnidipine (AZ) on this age-related morning BP increase.", 
    "150": "We conducted a 16-week prospective study to clarify the effect of morning dosing of AZ on home BPs measured in the morning and in the evening in 2,546 hypertensive patients (mean age, 65.1 years; female, 53.6%).", 
    "151": "At baseline, ME-Dif (morning systolic BP [SBP]-evening SBP) increased with age, independently of ME-Ave (average of the morning and evening SBPs). This age-related increase of ME-Dif was exaggerated by regular alcohol drinking and beta-blocker use. After AZ treatment (14.3 ± 3.6 mg/day), ME-AV and ME-Dif were significantly reduced independently of each other, with reductions of -18.1 ± 15.6 and -2.5 ± 13.2 mmHg, respectively (both p < 0.001). AZ treatment decreased age-related increase in ME-Dif particularly in patients who were regular consumers of alcohol and in beta-blocker users.", 
    "152": "The new BRS-restoring CCB AZ significantly reduced age-related increase in morning BP and had some potential benefit on cardiovascular protection in hypertension, particularly in elderly patients and/or consumers of alcohol.", 
    "153": "To determine the effect of antiglaucomatous prostaglandin analogs on conjunctival melanogenesis.", 
    "154": "For this pilot study, 30 glaucomatous patients treated with prostaglandin drops (alone and in association to beta-blockers) and 30 control subjects (15 healthy volunteers and 15 patients treated with beta-blockers) were included in this transversal, single masked, case-control, observational study. Skin complexion, eye color, conjunctival pigmentation, lacrimal tests, and corneal fluorescein staining were evaluated. Immunoreactivity for Tyrosinase was assayed on conjunctival imprints.", 
    "155": "Twenty percent of patients treated with prostaglandins and 10% of the control subjects clinically manifested conjunctival pigmentation (P=0.279). Only 4% (8/198) of the conjunctival specimens were positive to Tyrosinase immunostaining, with no statistically significant difference among the groups (P=0.449). In all cases, the proportion of positive cells was below 4%. When compared with subjects having negative specimens, those with positive immunostains did not show any statistically significant difference in skin complexion, eye color or exposure to irritants, and ultraviolet (P>0.05).", 
    "156": "According to our preliminary results, prostaglandin antiglaucomatous analogs do not significantly enhance pigmentation in the superficial layers of the conjunctiva. The existence of the Tyrosinase enzyme in the superficial layers of the conjunctiva suggests that basal melanocytes may transfer their melanogenic apparatus to superficial epithelial cells.", 
    "157": "Posterior reversible encephalopathy syndrome is a reversible syndrome characterized by headache, seizures, altered mentation, and loss of vision associated with white matter changes on imaging. We report here a 27 year-old lady three weeks postpartum, presenting with posterior reversible encephalopathy syndrome. She was treated successfully with antihypertensives and showed dramatic improvement. This condition is important to recognize and needs to be treated promptly to prevent morbidity and mortality in pregnancy and postpartum.", 
    "158": "During induction of general anesthesia hypertension and tachycardia caused by tracheal intubation may lead to cardiac ischemia and arrhythmias. In this prospective, randomized study, dexmedetomidine has been used to attenuate the hemodynamic response to endotracheal intubation with low dose fentanyl and etomidate in patients undergoing myocardial revascularization receiving beta blocker treatment. Thirty patients undergoing myocardial revascularization received in a double blind manner, either a saline placebo or a dexmedetomidine infusion (1 microg/kg) before the anesthesia induction. Heart rate (HR) and blood pressure (BP) were monitored at baseline, after placebo or dexmedetomidine infusion, after induction of general anesthesia, one, three and five minutes after endotracheal intubation. In the dexmedetomidine (DEX) group systolic (SAP), diastolic (DAP) and mean arterial pressures (MAP) were lower at all times in comparison to baseline values; in the placebo (PLA) group SAP, DAP and MAP decreased after the induction of general anesthesia and five minutes after the intubation compared to baseline values. This decrease was not significantly different between the groups. After the induction of general anesthesia, the drop in HR was higher in DEX group compared to PLA group. One minute after endotracheal intubation, HR significantly increased in PLA group while, it decreased in the DEX group. The incidence of tachycardia, hypotension and bradycardia was not different between the groups. The incidence of hypertension requiring treatment was significantly greater in the PLA group. It is concluded that dexmedetomidine can safely be used to attenuate the hemodynamic response to endotracheal intubation in patients undergoing myocardial revascularization receiving beta blockers.", 
    "159": "Atenolol and propranolol (the beta-blocking agents) and salbutamol (broncho- and vasodilator) were resolved into their enantiomers by adopting different modes of loading/impregnating the Cu(II) complexes of L-proline (L-Pro), L-phenylalanine (L-Phe), L-histidine (L-His), N,N-dimethyl-L-phenylalanine (N,N-Me(2)-L-Phe), and L-tryptophan (L-Trp) on commercial precoated normal phase plates. The three different approaches were (A) using the Cu(II)-L-amino acid complex as chiral mobile phase additive, (B) ascending development of plain commercial plates in the solutions of Cu complex, and (C) using a solution of Cu(II) acetate as mobile phase additive for the commercial TLC plates impregnated with ascending development of plates in the solutions of amino acid. Spots were located using iodine vapour. The results obtained for the three methods have been compared for their efficiency and the issue of involvement of the Cu(II) cation for the best performance of the three methods has been discussed with respect to the same mobile phase. The detection limit is 0.18 microg for each enantiomer.", 
    "160": "Acute coronary syndromes, including myocardial infarction and unstable angina, are important causes of premature mortality, morbidity and hospital admissions. Acute coronary syndromes consume large amounts of health care resources, and have a major negative economic and social impact through days lost at work, support for disability, and coping with the psychological consequences of illness. Several registries have shown that evidence based treatments are under-utilised in this patient population, particularly in high-risk patients. There is evidence that systematic educational programmes can lead to improvement in the management of these patients. Since application of the results of important clinical trials and expert clinical guidelines into clinical practice leads to improved patient care and outcomes, we propose to test a quality improvement programme in a general group of hospitals in Europe.", 
    "161": "This will be a multi-centre cluster-randomised study in 5 European countries: France, Spain, Poland, Italy and the UK. Thirty eight hospitals will be randomised to receive a quality improvement programme or no quality improvement programme. Centres will enter data for all eligible non-ST segment elevation acute coronary syndrome patients admitted to their hospital for a period of approximately 10 months onto the study database and the sample size is estimated at 2,000-4,000 patients. The primary outcome is a composite of eight measures to assess aggregate potential for improvement in the management and treatment of this patient population (risk stratification, early coronary angiography, anticoagulation, beta-blockers, statins, ACE-inhibitors, clopidogrel as a loading dose and at discharge). After the quality improvement programme, each of the eight measures will be compared between the two groups, correcting for cluster effect.", 
    "162": "If we can demonstrate important improvements in the quality of patient care as a result of a quality improvement programme, this could lead to a greater acceptance that such programmes should be incorporated into routine health training for health professionals and hospital managers.", 
    "163": "Clinicaltrials.gov NCT00716430.", 
    "164": "Erectile dysfunction (ED) is a multifactorial disease related to age, vascular disease, psychological disorders, or medical treatments. Beta-blockade agents are the recommended treatment for hypertensive patients with some specific organ damage but have been outlined as one of leading causes of drug-related ED, although differences between beta-blockade agents have not been assessed.", 
    "165": "Cross-sectional and observational study of hypertensive male subjects treated with any beta-blockade agent for at least 6 months. ED dysfunction was assessed by the International Index of Erectile Dysfunction (IIEF).", 
    "166": "1.007 patients, mean age 57.9 (10.59) years, were included. The prevalence of any category of ED was 71.0% (38.1% mild ED; 16.8% moderate ED; 16.1% severe ED). Patients with ED had longer time since the diagnosis of hypertension and higher prevalence of risk factors and comorbidities. The prevalence of ED increased linearly with age. ED patients received more medications and were more frequently treated with carvedilol and less frequently with nebivolol. Patients treated with nebivolol obtained higher scores in every parameter of the IIEF questionnaire. The multivariate analysis identified independent associations between ED and coronary heart disease (OR: 1.57), depression (OR: 2.25), diabetes (OR: 2.27), atrial fibrillation (OR: 2.59), and dyhidopiridines calcium channel blockers (OR: 1.76); treatment with nebivolol was associated to lower prevalence of ED (OR: 0.27).", 
    "167": "ED is highly prevalent in hypertensive patients treated with beta-blockade agents. The presence of ED is associated with more extended organ damage and not to cardiovascular treatments, except for the lower prevalence in nebivolol-treated patients.", 
    "168": "Carvedilol, a non-selective beta-blocker, has recently drawn attention because of its therapeutic benefits over other prescribed analogues for the treatment of cardiovascular diseases (CVDs).", 
    "169": "The present review attempts to present the clinical efficacy of carvedilol in comparison to other available beta-blockers. The literature search was carried out in three electronic databases (Unbound Medline, Pubmed and Sciencedirect) and internet search engines (Scirus and Google Scholar) without time constraints to ensure maximum literature coverage.", 
    "170": "A relatively large number of comparative studies have revealed that carvedilol has advantage over traditional beta-blockers with respect to hemodynamic and metabolic effects, due to its unique non-selective alpha-/beta-adrenoceptor affinity. Such results indicate its safe and effective therapeutic application particularly in patients with complicated CVDs, even in pediatric and geriatric patients.", 
    "171": "The therapeutic profile of carvedilol indicates its suitability for treatment of complicated CVDs than other non-selective beta-blockers. However, there is a limitation in terms of its dose due to its low bioavailability (approximately 25%). Therefore, there is still need for bioavailability enhancement and dose reduction to further improve the therapeutic efficacy of the drug.", 
    "172": "The clinical diagnosis of long-QT syndrome (LQTS) remains challenging when ECG abnormalities are borderline or intermittent. Despite issues with access, cost, and heterogeneity of LQTS mutations, genetic testing remains the diagnostic gold standard for diagnosis of LQTS. We sought to develop a provocative testing strategy to unmask the LQTS phenotype and relate this to the results of genetic testing.", 
    "173": "From 1995 to 2008, 159 consecutive patients with suspected LQTS underwent provocative testing that consisted of a modified Bruce protocol treadmill exercise test, with ECGs recorded supine at rest, immediately on standing, and at 1-minute intervals during exercise, at peak exercise, and at 1-minute intervals during the recovery phase. Similar testing was carried out on a stationary bike in a gradual and burst exercise fashion. LQTS was confirmed with genotyping in all 95 affected LQTS patients and excluded with negative family screening in 64 control subjects. Patients were studied before and after initiation of beta-blockers. Of 159 patients, 50 had an LQT1 mutation and 45 had an LQT2 mutation. In the LQTS group, 44.3% of patients had a normal-to-borderline resting QTc interval. LQTS patients exhibited a greater prolongation in QTc with postural change than unaffected patients (LQT1: 40 ms [IQR, 42]; LQT2: 35 ms [IQR, 46]; and LQTS-negative: 21 ms [IQR, 37]; P=0.029). During exercise, LQT1 patients had marked QTc prolongation compared with LQT2 and LQTS-negative patients (LQT1: 65 ms [60], LQT2: 3 ms [46], LQTS negative: 5 ms [41]; P<0.0001). QT hysteresis was more pronounced in patients with LQT2 mutations compared with LQT1 and LQT-negative patients (LQT2: 40 ms [10], LQT1: 15 ms [40]; LQTS-negative: 20 ms [20]; P<0.001). beta-Blockade normalized the QTc changes seen with standing and QT hysteresis.", 
    "174": "The presence and genotype of LQTS can be predicted by a combination of postural and exercise changes in the QT/RR relationship. beta-Blockade normalized these changes. Routine exercise testing is useful in predicting and directing genetic testing in LQTS.", 
    "175": "The objective of this study is to describe the initial use of propranolol as the sole treatment for focal infantile airway hemangiomas, and to report on available literature describing the use of propranolol for airway lesions. This retrospective case series was carried out at a tertiary pediatric medical center. We obtained the following results: two children demonstrated significant response to oral propranolol therapy and avoided not only invasive surgical procedures, but also long-term administration of oral corticosteroids. This is the first report of treating infantile airway hemangiomas with only propranolol without additional surgical intervention or corticosteroid use. Review of literature reveals initial case series with similar, successful results using propranolol as an adjuvant treatment along with other medications and surgical interventions. We conclude that the initial use of propranolol as the sole treatment for infantile airway hemangioma is promising. Literature review reveals that propranolol as the sole treatment for most head and neck hemangiomas shows significant promise based on early case reports. Further studies are needed to determine the long-term effectiveness, dosing strategies, and side effect profile of propranolol treatment for hemangiomas.", 
    "176": "In a fluid-bed coating machine, the coating solutions are normally sprayed using a manually controlled peristaltic pump. This study provides a process where two or more coating solutions can be sprayed consecutively using two or more syringe pumps controlled by a computer, to form multiple layers. In this process, the spraying parameters can be controlled easily from a computer.", 
    "177": "Propranolol HCl was used as a model drug. Nine different drug-loaded controlled release coated beads were prepared by using a combination of ethylcellulose and/or chitosan solutions. The pulse-coated beads were prepared by changing the spray rate and/or volume of the polymer solutions.", 
    "178": "There was a fourfold increase (18 versus 75 minutes) in lag time when the same amount of ethylcellulose (4 g) was dissolved in 100 mL of ethanol instead of 160 mL. When the same amount of drug and ethylcellulose solution was applied on the acrylic coated beads as multiple layers coating, the lag time decreased to only 6 minutes. Similarly, the 50% drug release time also decreased significantly.", 
    "179": "An overall comparison of the dissolution profiles showed that drug release from these coated beads was changed significantly when the sequence of the drug and polymer layers was changed.", 
    "180": "To investigate the physical stability and drug release-related properties of the aqueous polymer dispersions Kollicoat((R)) SR 30 D and Aquacoat((R)) ECD (an ethylcellulose-based dispersion) in the presence water-soluble polymers (pore formers) with special attention to the potential flocculation of the polymer dispersions.", 
    "181": "A precise characterization of the flocculation phenomena in undiluted samples was monitored with turbidimetric measurements using the Turbiscan Lab-Expert. Theophylline or propranolol HCl drug-layered pellets were coated with Kollicoat((R)) SR 30 D and Aquacoat((R)) ECD by the addition of water-soluble polymers polyvinyl pyrrolidone (Kollidon((R)) 30 and 90 F), polyvinyl alcohol-polyethylene glycol graft copolymer (Kollicoat((R)) IR), and hydroxypropyl methylcellulose (Pharmacoat((R)) 603 or 606) in a fluidized bed coater Glatt GPCG-1 and drug release was performed according to UPS paddle method.", 
    "182": "Stable dispersions were obtained with both Kollicoat((R)) SR 30 D (a polyvinyl acetate-based dispersion) and Aquacoat((R)) ECD with up to 50% hydrophilic pore formers polyvinyl alcohol-polyethylene glycol graft copolymer (Kollicoat((R)) IR) and polyvinyl pyrrolidone (Kollidon((R)) 30). In general, Kollicoat((R)) SR 30 D was more stable against flocculation than Aquacoat((R)) ECD. Stable dispersions were also obtained with higher amounts of water-soluble polymer or by reducing the concentration of the polymer dispersion. Flocculated dispersions resulted in porous films and, thus, in a sharp increase in drug release.", 
    "183": "Kollicoat((R)) SR 30 D was more resistant to flocculation upon addition of water-soluble polymers than Aquacoat((R)) ECD. The continuous adjustment of drug release from Kollicoat((R)) SR 30-coated pellets was possible with Kollicoat((R)) IR amounts over a broad range.", 
    "184": "The major objectives of the current study were (i) to prepare carvedilol-loaded buccal tablets by direct compression technique, and (ii) to study the influence of low and high proportions of sodium carboxy methylcellulose (SCMC) in conjunction with the corresponding high and low proportions of sodium alginate, polyvinyl pyrrolidone (PVP-K-30), carbopol 974P, and hydroxypropyl methylcellulose (HPMC) on the basic properties (hardness, friability, weight variation, thickness uniformity, drug content, mucoadhesive strength, surface pH, swelling property, and drug release behavior) of the tablets. Altering the polymer combinations did not affect the physical properties of the buccal tablets. However, the presence of SCMC and sodium alginate at 1:2 ratio in the tablet showed a sustained drug release. In addition, this polymer combination at 2:1 ratio did release the drug completely during the stipulated dissolution time. Swelling study indicated the tablet structure collapse over time at 2:1 polymer ratio, thus exposing the drug molecules directly to the dissolution medium to attain the complete drug release from the SCMC and sodium alginate-based tablets. On the other hand, whatever the polymer ratios, the SCMC and carbopol 974P combination always retarded the drug release in an almost similar manner. Though the SCMC- and carbopol 974P-based tablets did display an impressive mucoadhesion property, the surface pH value determined for this polymer combination was found to decrease considerably due to the liberation of the free carboxylic acid over the time period.", 
    "185": "Several studies have demonstrated increases in acylation stimulating protein (ASP), and precursor protein C3 in obesity, diabetes and dyslipidemia, however the nature of the regulation is unknown. To evaluate chronic hormonal and pharmaceutical mediated changes in ASP and potential mechanisms, 3T3-L1 adipocytes were treated with physiological concentrations of relevant hormones and drugs currently used in treatment of metabolic diseases for 48 h. Medium ASP production and C3 secretion were evaluated in relation to changes in adipocyte lipid metabolism (cellular triglyceride (TG) mass, non-esterified fatty acid (NEFA) release and real-time FA uptake). Chylomicrons increased ASP production (up to 411 +/- 133% P < 0.05), while leptin, triiodothyronine, and beta-blockers atenolol and propranolol had no effect. Dexamethasone, lovastatin, rosiglitazone and rimonabant decreased ASP production (-53 to -85%, P < 0.05), associated with a decrease in the precursor protein C3 (-37% to -65%, P < 0.01). By contrast, epinephrine, progesterone, testosterone, angiotensin II and metformin also decreased ASP (-54% to -100%, P < 0.05), but without change in precursor protein C3, suggesting a direct effect on convertase activity, possibly mediated by interference (except metformin) due to marked increases in NEFA (5.6-31-fold, increased P < 0.05). Both lovastatin and metformin induced decreases in ASP were also associated with decreased TG mass (maximal -60%, P < 0.05) and real-time FA uptake (maximum -75%, P < 0.05), suggesting a change in adipocyte differentiation status. These in vitro results are consistent with in vivo ASP profiles in subjects, and suggest that ASP may be regulated through precursor C3 availability, convertase activity and differentiation status.", 
    "186": "Few trials have evaluated combination of two or more drugs in the preventive treatment of migraine. In this study three therapeutic regimens were compared: (a) propranolol, at a dose of 40 mg per day, (b) nortriptyline, at a dose of 20 mg per day, and (c) the combination of these two drugs in these dosages. The groups were matched according to age, gender, and frequency of migraine attacks prior to treatment. The period of treatment was two months and the frequency and intensity of headache attacks of the 30 days pre-treatment period were compared with the frequency of headaches in the treatment period. Fourteen patients in groups A and B and sixteen patients in group C have completed the study. Treatment with propranolol, alone or in combination, was shown to be effective. Treatment with nortriptyline alone was not effective. All three therapeutic regimens were safe and side effects were minimal. The frequency of discontinuation of the study was the same in the 3 groups but no patient left the study due to adverse reactions. The combined therapy proved to be as safe as the monotherapy. Further studies evaluating this and other possible combinations of drugs in higher doses and for longer periods, should more clearly elucidate the role of combined therapy in the treatment of migraine.", 
    "187": "The present study was undertaken to explore the interaction of garlic homogenate (GH) with propranolol (PRO) on ischemia-reperfusion injury (IRI) in isolated rat heart preparation. Albino rats were treated with GH at three different doses of 125 mg/kg, (GH-125), 250 mg/kg (GH-250) and 500 mg/kg (GH-500) for 30 days orally. The hearts were excised and mounted on modified Langendorff setup and subjected to 15 min global no flow ischemia and reperfused for 15 min. Pretreatment of animals with PRO, GH-125 and GH-250 (either alone or in combination) provided significant protection to myocardium from IRI damage as indicated by significant decrease in LDH and CK-MB activities in perfusate and an increase in activities of these enzymes in heart tissue homogenate. Similarly, the recovery (%) in developed tension and heart rate were significantly more in treated groups during post-ischemia when compared to control. Moreover, GH-250 either alone or with PRO showed significant increase in activities of antioxidant enzymes such as superoxide dismutase and catalase during IRI damage. However, GH-500 failed to show cardioprotective effect when given alone or along with PRO. These biochemical findings were supported by changes in histopathological studies.", 
    "188": "Marfan syndrome (MFS) is one of the most common systemic disorders of connective tissue with the incidence of approximately 2-3 per 10 000 individuals. Aortic disease, leading to progressive aneurysmal dilatation and dissection is the main cause of morbidity and mortality of Marfan patients. Current treatment (e.g. beta blockers and elective surgery) does postpone but cannot prevent aortic complications in these patients. Recent studies have found transforming growth factor beta (TGF beta) to be involved in the aortic aneurysm formation. Losartan, an angiotensin II type 1 receptor blocker inhibits TGFbeta in a mouse model of Marfan syndrome leading to inhibition of aortic growth. The main objective of this trial is to assess whether losartan treatment leads to a clinically relevant decrease of aortic dilatation in adult patients with Marfan syndrome.", 
    "189": "COMPARE study (COzaar in Marfan Patients Reduces aortic Enlargement) is an open-label, randomized, controlled trial with blinded end-points. Treatment with losartan will be compared with no additional treatment after 3 years of follow-up. We will enroll 330 patients with MFS who will be randomly assigned to receive losartan or not. Patients taking beta-blockers will continue taking their standard treatment. The primary end-point is the largest change in aortic diameter at any aortic level measured by means of MRI. Secondary end-points are change in mortality, incidence of dissection, elective aortic surgery, aortic volume, aortic stiffness and ventricular function. We will also investigate gene and protein expression change in the skin under losartan therapy and create prediction models for losartan-treatment response and aortic dilatation.", 
    "190": "The COMPARE study will provide important evidence of effects of losartan treatment in adult Marfan patient population. We expect losartan to significantly reduce the occurrence and progression of aortic dilatation. This trial investigates a wide spectrum of clinical, genetic and biochemical effects of losartan aiming to provide further insight in the pathogenesis and treatment of Marfan syndrome.", 
    "191": "Netherlands Trial Register NTR1423.", 
    "192": "Several disease processes of the colon and rectum, including constipation and incontinence, have been associated with abnormalities of the autonomic nervous system. However, the autonomic innervation to the colon and rectum are not fully understood. The aims of this study were to investigate the effect of stimulation of vagus nerves, pelvic nerves (PN) and hypogastric nerves (HGN) on colorectal motility in rats.", 
    "193": "Four strain gauge transducers were implanted on the proximal colon, mid colon, distal colon and rectum to record circular muscle contractions in rats. Electrical stimulation was administered to the efferent distal ends of the cervical vagus nerve, PN and HGN. Motility index (MI) was evaluated before and during stimulation.", 
    "194": "Electrical stimulation (5-20 Hz) of the cervical vagus elicited significant contractions in the mid colon and distal colon, whereas less pronounced contractions were observed in the proximal colon. Pelvic nerves stimulation elicited significant contractions in the rectum as well as the mid colon and distal colon. Atropine treatment almost completely abolished the contractions induced by vagus nerve and PN stimulation. Hypogastric nerves stimulation caused relaxations in the rectum, mid colon and distal colon. The relaxations in response to HGN stimulation were abolished by propranolol.", 
    "195": "Vagal innervation extends to the distal colon, while the PN has projections in the distribution of the rectum through the mid colon. This suggests a pattern of dual parasympathetic innervation in the left colon. Parasympathetic fibers regulate colorectal contractions via muscarinic receptors. The HGN mainly regulates colorectal relaxations via beta-adrenoceptors.", 
    "196": "Activation of the sympathetic nervous system (SNS) has been linked to hypertension. Beta-blockers, which decrease SNS activation via beta-adrenergic receptor antagonism, are effective in lowering blood pressure and reducing cardiovascular morbidity and mortality in several conditions, including post-myocardial infarction and heart failure. Despite these clinical benefits, many physicians are reluctant to prescribe beta-blockers because of perceived negative metabolic effects, including reduced glycemic control, masking of hypoglycemia, insulin resistance, and dyslipidemia.", 
    "197": "This article reviews the pathophysiology of hypertension and either insulin resistance or dyslipidemia as well as treatment effects from glucose- and lipid-lowering regimens on cardiovascular morbidity and mortality. Based on a PubMed literature search from January 1980 to December 2008, the effects of nonvasodilating (atenolol, metoprolol, and propranolol) and vasodilating beta-blockers (carvedilol, labetalol, and nebivolol) on parameters of glucose and lipid metabolism in hypertension are presented. Preference for clinical trial inclusion was given to randomized, controlled trials with at least 100 patients. Limitations of a drug class literature review may include trial inclusion bias with associated result skewing and underrepresentation of an individual agent, which may give different results.", 
    "198": "Beta-blockers differ in terms of their mechanism of action and their effects on glucose and lipid metabolism. Nonvasodilating beta-blockers reduce blood pressure in association with a cardiac output reduction and may increase or have no appreciable effect on peripheral vascular resistance. As a result, nonvasodilating beta-blockers are associated with a worsening of glycemic and lipidic control. In contrast, vasodilating beta-blockers reduce peripheral vascular resistance but have little or no effect on cardiac output. Numerous studies have established that vasodilating beta-blockers are associated with more favorable effects on glucose and lipid profiles than nonvasodilating beta-blockers.", 
    "199": "Improvements in glucose and lipid metabolism mediated by vasodilating beta-blockers may help reduce coronary artery disease risk among high-risk patients with hypertension.", 
    "200": "Epidemiological studies and clinical trials have shown that prevention of cardiovascular disease, the ultimate goal of hypertension treatment, requires a sufficient reduction in blood pressure.", 
    "201": "The primary objective of this study was to compare the mean decrease in systolic (SBP) and diastolic (DBP) blood pressure between metoprolol extended release (XL)/amlodipine fixed-dose combination and losartan plus amlodipine combination in patients with mild-to-moderate essential hypertension. The secondary objectives of this study were to compare the proportion of responders in the two treatment groups and to evaluate the tolerability of the study medications.", 
    "202": "This was a randomized, parallel-group, multicentre comparative study conducted at the outpatient departments of three teaching hospitals in India. Patients with mild-to-moderate hypertension (defined as DBP 90-109 mmHg) aged between 18 and 75 years were enrolled in this study and followed up for 12 weeks. Response to study treatments was evaluated in terms of mean decrease in SBP and DBP and the response rate (reduction to SBP <140 mmHg and DBP <90 mmHg).", 
    "203": "Out of 152 patients who underwent a 1-week placebo washout, 148 eligible patients were randomized to receive either metoprolol XL 25 mg/amlodipine 2.5 mg fixed-dose combination (76 patients) or losartan 25 mg plus amlodipine 2.5 mg (72 patients). The two treatment groups were similar with respect to demographic and baseline characteristics. Non-responders after 4 weeks of therapy were escalated to metoprolol XL 50 mg/amlodipine 5 mg fixed-dose combination or losartan 50 mg plus amlodipine 5 mg, respectively. The study was completed by 66 patients in each group, of whom 43 patients in each group responded to the starting doses. After 4 weeks' therapy, both treatments were associated with significant decreases in SBP and DBP from baseline (p < 0.001) and were comparable with respect to mean decrease in SBP (p = 0.304), mean decrease in DBP (p = 0.630) and response rate (p = 1.0). Also, both the step-up therapies were comparable with respect to mean decrease in SBP (p = 0.484), mean decrease in DBP (p = 0.650) and response rate (p = 0.134) at week 12. Both treatments were well tolerated in the studied population.", 
    "204": "Metoprolol XL/amlodipine fixed-dose combination was found to be as effective and well tolerated as losartan plus amlodipine in the treatment of essential hypertension.", 
    "205": "Capillary zone electrophoresis methods for the simultaneous determination of the beta-blocker drugs, atenolol, chlorthalidone and amiloride, in pharmaceutical formulations have been developed. The influences of several factors (buffer pH, concentration, applied voltage, capillary temperature and injection time) were studied. Using phenobarbital as internal standard, the analytes were all separated in less than 4 min. The separation was carried out in normal polarity mode at 25 degrees C, 25 kV and using hydrodynamic injection (10 s). The separation was effected in an uncoated fused-silica capillary (75 mum i.d. x 52 cm) and a background electrolyte of 25 mm H(3)PO(4) adjusted with 1 m NaOH solution (pH 9.0) and detection at 198 nm. The method was validated with respect to linearity, limit of detection and quantification, accuracy, precision and selectivity. Calibration curves were linear over the range 1-250 microg/mL for atenolol and chlorthalidone and from 2.5-250 microg/mL for amiloride. The relative standard deviations of intra- and inter-day migration times and corrected peak areas were less than 6.0%. The method showed good precision and accuracy and was successfully applied to the simultaneous determination of atenolol, chlorthalidone and amiloride in various pharmaceutical tablets formulations.", 
    "206": "Daily headache affects an estimated 3% to 6% of the general population and affects women 2 to 3 times more frequently than men. The vast majority of daily headache is nonparoxysmal, or chronic daily headache. In the general population, the distribution of chronic tension-type headache and chronic migraine is fairly equal, but in medical practice chronic migraine accounts for the vast majority of nonparoxysmal daily headache. The first step in the management of chronic daily headache is to identify potential overuse of analgesic and vasoconstrictor medications. Preventive treatment is then initiated with a tricyclic antidepressant, beta-blocker, calcium-entry blocker, and/or anticonvulsant. Chronic migraine patients who are refractory to specific headache treatment may take a triptan frequently, if not daily, or a (long-acting) opioid. Both management strategies of refractory daily headache are controversial but appear safe and effective, although daily opioid treatment should be reserved for a relatively small, selected subpopulation. Through a practice survey, we looked at potential differences between daily (long-acting) opioid and daily triptan treatment in 53 patients. We found patient satisfaction with either treatment to be relatively favorable, although there was an implication that triptans outperform opioids in providing headache relief. However, it was also evident that in both treatment groups, despite the relatively positive patient satisfaction results, chronic migraine patients clearly continued to experience a negative impact from their headaches.", 
    "207": "This pharmacogenetics substudy from the Losartan Intervention for Endpoint reduction in Hypertension study in patients with hypertension and left ventricular hypertrophy (LVH) treated with the angiotensin receptor blocker losartan versus the beta-blocker atenolol for 4.8 years tested whether the insertion/deletion (I/D) polymorphism of the angiotensin-converting enzyme (ACE) gene and 12 other previously well-characterized polymorphisms of hypertension susceptibility genes affected blood pressure reduction, heart rate reduction, cardiovascular events, and/or response to treatment. These polymorphisms were chosen because they could affect blood pressure control or the pharmacological action of losartan or atenolol.", 
    "208": "We genotyped 3503 patients, 1774 on losartan and 1729 on atenolol.", 
    "209": "ACE and the 12 other genotypes did not affect the reduction in systolic blood pressure, diastolic blood pressure, pulse pressure, mean arterial pressure, or heart rate, or treatment differences between losartan and atenolol on these endpoints, as assessed by general linear models. Also, ACE and the 12 other genotypes did not affect risk of the primary composite endpoint or its components stroke, myocardial infarction, and cardiovascular death, or treatment differences between losartan and atenolol on these endpoints, as assessed by Cox proportional hazards models including baseline Framingham risk score and LVH.", 
    "210": "ACE insertion/deletion and 12 other polymorphisms of hypertension susceptibility genes did not affect blood pressure reduction, heart rate reduction, or cardiovascular events in patients with hypertension and LVH, or treatment differences between losartan and atenolol on these endpoints. These results suggest that the observed effects of losartan versus atenolol in the Losartan Intervention for Endpoint reduction in hypertension study do not depend on ACE and 12 other polymorphisms of hypertension susceptibility genes.", 
    "211": "Acute stress disorder (ASD) can interfere with satisfactory recovery of children with severe burn injuries. Recent studies have found propranolol to be effective in reducing posttraumatic symptoms, but the benefits of this medication with ASD are unknown. Therefore, we hypothesized that individuals who were administered propranolol acutely would be less likely to develop ASD than those who were not.", 
    "212": "A review of electronic medical records was conducted on the children included in a previous blinded randomized-control trial, in which the participants received propranolol or no propranolol during the acute phase of recovery (first 30 days). These data were merged with electronic information regarding medication treatment for ASD. The psychologists and clinicians who had previously assessed for ASD for purposes of treating the children's distress were blinded to who received propranolol and who did not.", 
    "213": "There were 363 participants (232 boys, 131 girls) and the mean total body surface area was 56%. Of this sample, 22 participants had been previously diagnosed and treated for ASD, and 341 were in a non-ASD group. Eight percent of those children who received propranolol required treatment for ASD, whereas 5% of children who received no propranolol also required treatment for ASD. No statistically significant difference was noted.", 
    "214": "Propranolol was not found to influence the risk for subsequent ASD. This finding is in contrast to the observed benefit of propranolol reported in other studies with different at risk populations. Further exploration is warranted to assess the possible long-term benefit on posttraumatic symptoms in pediatric burn survivor patients.", 
    "215": "Nebivolol is a novel beta1-blocker with a nitric oxide (NO)--potentiating, vasodilatory effect that is unique among beta-blockers. It was already shown that nebivolol ameliorates atherosclerosis in cholesterol-fed rabbits. We, therefore, wanted to investigate whether this is the case in the fine experimental model of atherosclerosis: apolipoprotein E (apoE)-knockout mice. Nebivolol attenuated atherogenesis, measured both by \"en face\" method (9.23+/-1.8% vs. 14.6+/-2.1%) and \"cross-section\" method (63125+/-8455 microm(2) vs. 91416+/-8357 m(2)). This is the first report showing the effect of nebivolol on atherogenesis in gene-targeted mice."
}