{
    "0": "Physostigmine in a dose of 0.1 mg/kg i.v. expressly stimulated the oxygen uptake in the rat cerebral cortex. This effect was blocked by propranolol and seems be mediated by catecholamines. Since atropine also antagonized the stimulant effect of physostigmine, it appears that the action of physostigmine is primarily cholinergic and that the adrenergic effect is a secondary phenomenon. The higher dose of physostigmine (0.4 mg/kg i.v.) caused a depression of rat brain oxygen uptake.", 
    "1": "From the Authors' observations during this research, there emerges the fact that pindololo does not seem deprived of that cardiodepressive action, which is typical of all beta-blocking drugs.", 
    "2": "Intraperitoneal injection of inorganic 32P into rats results in the incorporation of 32P into acetyl-CoA carboxylase without inactivation of the enzyme. Administration of epinephrine stimulates 32P incorporation and results in enzyme inactivation. Incubation of epididymal fat tissues with inorganic 32P also results in incorporation of 32P into carboxylase. This 32P incorporation reaches a maximum level in 3 h and it has no effect on carboxylase activity. Administration of epinephrine at the time of maximum phosphorylation (3 h) results in further phosphorylation and inactivation of carboxylase. Propranolol, a beta-adrenergic blocking agent which inhibits epinephrine action, blocks both the epinephrine-stimulated phosphorylation and the inactivation of the carboxylase. However, propranolol has no effect on that component of the phosphorylation which is unrelated to enzyme inactivation. These results establish that phosphorylation of carboxylase occurs in vivo at two different sites, only one of which results in enzyme inactivation. The phosphorylation site associated with enzyme inactivation is hormonally controlled.", 
    "3": "The intraocular pressure lowering effects of nine beta-adrenergic receptor blocking agents were compared using two different models of experimental ocular hypertension in rabbits. All the nine drugs possess, to different extents, a clear pressure-lowering action after topical administration into the conjunctival sac. For potency and duration of action, the best results were obtained with timolol and sotalol. Pindolol, oxprenolol, practolol, and propranolol are also fairly potent while less impressive effects were produced by atenolol, butidrine, and metoprolol. With the exception of propranolol, all the drugs were well tolerated by the ocular tissues.", 
    "4": "A series of 50 previously untreated hypertensives (group A) were treated with atenolol 100 mg daily and matching placebo in a double-blind cross-over study. A series of 60 hypertensives who were poorly controlled on non-beta-adrenergic receptor blocking drugs, as evidenced by a diastolic blood pressure of between 100 and 120 mmHg inclusive (group B), were treated in the same manner as group A except that they continued to take their previous non-beta-adrenergic receptor blocking drugs throughout the trial. The large majority of patients in both groups (95% and 72%) experienced a fall in blood pressure to satisfactory levels with no significant additional side-effects when compared with placebo treatment.", 
    "5": "The response to intravenous insulin was studied in seven diabetics after a dose of placebo, propranolol (40 mg), or metoprolol (50 mg). Two of the seven subjects also had a week's course of each of the same agents taken three times daily. Neither of the beta-blockers potentiated the effect of insulin as judged by the rate of reduction in blood-glucose. However, blood-glucose recovery was reduced significantly by propranolol, but not significantly by metoprolol. Propranolol caused severe bradycardia and raised diastolic blood-pressure during hypoglycaemia; these effects were milder with metoprolol. Propranolol inhibited the free-fatty-acid levels after hypoglycaemia to a greater extent than did metoprolol. The results strongly suggest that propranolol (and presumably other non-selective beta-blockers) is hazardous in subjects prone to hypoglycaemia. When diabetics require beta-blockade a cardioselective beta 1-blocker should be used.", 
    "6": "Prevention of complications of hypertension requires the lowering of blood pressure. The therapeutic goal is to achieve and maintain a diastolic pressure of less than 90 mm Hg with minimal adverse effects. The treatment of patients with established diastolic blood pressures between 90 and 104 mm Hg (determined from three separate readings) should be individualized; general measures such as weight loss and salt restriction should be tried first as an alternative to drug therapy. Patients with diastolic pressure in excess of 104 mm Hg should be treated with antihypertensive drugs; the first step should be the use of a thiazide diuretic in addition to general measures. Patients with diastolic pressures of 90 to 115 mm Hg may require the addition of a beta-adrenergic-receptor antagonist, methyldopa or clonidine if the therapeutic goal is not achieved; rarely they require the further addition of hydralazine or prazosin. Patients with diastolic pressures of 116 to 129 mm Hg usually require initially both a thiazide diuretic and a beta-blocker, methyldopa or clonidine; if the therapeutic goal is not achieved, hydralazine or prazosin is added, and if a further hypotensive effect is required guanethidine can be added. Patients with severe hypertension (diastolic pressures greater than 130 mm Hg) may require urgent treatment with combinations of drugs of all three levels. Emphasis should be placed on individualized therapy and patient compliance in the assessment of therapeutic failures. These \"step-care\" guidlines represent a framework for antihypertensive therapy devised from information available in 1977. It is not a rigid scheme and should be adjusted to the individual patient to ensure as normal a life as possible.", 
    "7": "Previous investigations on the effect of beta-receptor blockers on the carbohydrate metabolism of diabetics have reported varying effects, the most frequent being hypoglycaemic symptoms which were interpreted as potentiating effects caused by interference with the antidiabetic agents. For this reason, the effect of the beta-receptor blocker metipranolol on the carbohydrate metabolism of diabetics treated with glibenclamide was investigated in a double blind cross-over study comparing metipranolol with placebo. The results do not show any significant difference between the placebo and the metipranolol with respect to the blood or urinary sugar values or the plasma insulin levels. Whether or not this is a substance-specific property needs to be clarified by further comparative investigations using other beta-receptor blockers. There were similarly no significant differences in the most important parameters of hepatic and renal function.", 
    "8": "The effect of intravenous d- and dl-propranolol on serum insulin levels has been examined before and after the administration of glucose orally to 10 normal subjects. The increase in serum insulin 45 to 90 min after glucose ingestion was reduced during the infusion of either d- or dl-propranolol. The insulin suppression was not accompanied by any alteration in the glucose curves. The insulin/glucose ratios were reduced by both d- and dl-propranolol during the time of maximum glucose and insulin responses. Neither d- nor dl-propranolol induced any significant change in basal glucose or insulin levels before glucose administration. Since d-propranolol has no appreciable beta adrenoceptor blocking activity, it appears that the suppression of glucose-stimulated insulin release by propranolol may be due primarily to local anesthetic properties which are exerted equally by both isomers.", 
    "9": "The effects of dobutamine on inotropism and chronotropism of the heart were studied in vivo and in vitro and were compared with those of dopamine and isoproterenol. These compounds increased epicardial contractile force and the heart rate of the open-chest, bilaterally vagotomized dog under pentobarbital anesthesia. The dose-ratio for the contraction was [dobutamine: dopamine: isoproterenol = 1:0.8:40] and for the heart rate, [= 1:1:300]. Both drugs augmented the twitch contraction of the isolated dog ventricular papillary muscle with the dose-ratio of [dobutamine: dopamine: isoproterenol = 1:0.7:11]. This mechanical response was associated with an elevation of the plateu voltage and an increase in repolarization of the action potential, but with no alteration of the maximum rate of rise of the action potential, the resting potential and the input membrane resistance. The discharge frequency of the rabbit S-A node pacemaker potential was accelerated chiefly due to an increase in the slope of the diastolic slow depolarization. With concentration of these catecholamines for the equivalent positive inotropic potency on the papillary muscle, this effect of isoproterenol was more potent than the effects of dobutamine and dopamine. These positive inotropic and chronotropic actions of the catecholamines were abolished by a beta-receptor antagonist. Those actions of dopamine were markedly reduced by reserpine pretreatment. In addition, dobutamine had little vascular effect. These results indicatte that dobutamine has a positive inotropic effect and a less positive chronotropic effect and that such is due to the direct action on the ventricular myocardium and the S-A node through beta 1-adrenergic receptors.", 
    "10": "In a pilot, phase II open trial, 32 psychotics, aged between 19 and 54, whose illness was evolving from between 1 and 25 years, and was not improved with classic treatments, were given daily 200 to 1 400 mg of acebutolol orally, in three divided doses. Following global clinical evaluation and scores of BPRS, in 18 patients was observed a mild improvement, in 2 a clear one, in 2 others a clear improvement with partial social rehabilitation and in 2 a clear improvement with long lasting social rehabilitation, while 6 patients showed no improvement. Acebutolol could be considered as a mild or partial neuroleptic and its action as amphidromic or double.", 
    "11": "1. Unanaesthetized normal and water-loaded rats were tested for cardiovascular and antidiuretic responses to intracerebroventricular (I.V.T.) injections of prostaglandin E2 (PGE2). 2. I.V.T. injections of PGE2 produced tachycardia and a slow rise in blood pressure that reached a peak in 15 min and lasted up to 2 hr. 3. Intravenous pre-treatment with phenoxybenzamine, an alpha-adrenergic blocker, inhibited pressor but not heart rate responses to I.V.T. PGE2. Pre-treatment with propranalol, a beta-adrenergic blocker, inhibited tachycarcia but not pressor responses to I.V.T. PGE2. Atropine attenuated heart rate and blood pressure responses when higher doses of PGE2 were tested. 4. In water-loaded rats, I.V.T. PGE2 produced antidiuretic effects suggesting release of antidiuretic hormone in subpressor amounts. Antidiuretic but not cardiovascular responses to I.V.T. PGE2 were abolished by median eminence lesions. 5. Intravenous PGE2 infusions produced a decrease in blood pressure and no antidiuretic effects, indicating that both responses were centrally mediated. 6. The results indicate that I.V.T. PGE2 produces pressor and tachycardia responses in the unanaesthetized rat which are mediated primarily by centrally mediated sympathetic outflow.", 
    "12": "The beating frequency (BF) reducing effect of 150 atm of hydrostatic pressure on mammalian cardiac pacemaker tissue (hyperbaric bradycardia) was counteracted by dissolved gas only if the gas was added after hydrostatic compression. The effect on BF seemed to be related to the narcotic potency of the gas and the effect was reversible. The gases tested were N2O, N2, Ne, and He, in decreasing order of potency. If N2O was added at a moderately raised ambient pressure prior to hydrostatic compression to 150 atm, there was no difference in the degree of hyperbaric bradycardia, compared to compression without gas. During decompression, however, experiments performed with gas showed a significantly higher gain in BF compared to experiments without gas. Autonomic blockade seemed to eliminate the difference between decompression with and without N2O. The results demonstrate that N2O, N2, and Ne, and to a small extent He, may counteract the retarding effect that increased hydrostatic pressure has on cardiac pacemaker activity. These effects on the cardiac pacemaker are similar both to the effects of increased hydrostatic pressure and of gases at elevated pressures on the central nervous system, but some important differences remain to be explained.", 
    "13": "The disposition of (+)- and (-)-propranolol and their glucuronic acid conjugates, (+)-POG and (-)-POG, in plasma was determined in 5 dogs following single 160 mg oral doses of stable isotope labeled racemic propranolol. Each animal received one dose of the racemate with the (+)-isomer labeled with two deuteriums and one dose with the (-)-isomer labeled. The isomers were separated and measured by gas chromatography-mass spectrometry. No stable isotope effect was detected. The area under the plasma concentration - time curve (AUC) for (-)-propranolol was only 54 +/- 10 per cent (mean +/- SD; n = 10) of the AUC for (+)-propranolol. The AUC of (-)-POG exceeded the AUC of (+)-POG by 4.02 +/- 1.22 times (mean +/- SD: n = 10). The time to peak plasma concentration (3.9-4.3 hr) and the half-life (1.6-1.9 hr) were identical for both isomers of propranolol as well as of POG. These results demonstrate a significantly lower oral bioavailability of (-)- as compared to (+)-propranolol in the dog, which appears to be associated with stereoselective presystemic glucuronidation of (-)-propranolol.", 
    "14": "Changes in ET/PEP in normal subjects are characterized by initial increase associated with the increase in the heart rate, stroke volume and cardiac contractility and are subsequently followed by plateuing or slightly decrease after exceeding the 70% heart rate level of the age predicted maximal heart rate. The decrease in ET/PEP is thought to be mainly due to decrease in stroke volume. After exceeding the predicted maximal heart rate ET/PEP reveals remarkable decrease that may reflect decreased cardiac function (CF). Some patients with ischemic heart diseases revealed decrease of ET/PEP at the heart rate less than the 60% level of the age predicted maximal heart rate. This may indicate decreased cardiac contractility associated with decreased stroke volume (Fig. 10). Since transient left ventricular failure is thought to take place in anginal attack, decreased ET/PEP at the heart rate below the 60% of age predicted maximal heart rate may indicate decreased cardiac function, although invasive evaluation of the cardiac function was not performed in the present study.", 
    "15": "Low concentrations of isoproterenol stimulated proliferation of precursors of erythroid cells in cultures of cells prepared from the developing chick blastodisc at the stage of the primitive streak. Propranolol blocked this stimulatory action but had no effect upon erythropoiesis in the absence of isoproterenol.", 
    "16": "Data are presented indicating that in brown adipose tissue (BAT) of cold-acclimated (CA), but not cold-exposed (CE) rats, there was an alteration in the relative response to catecholamines and insulin as evidenced by increased binding of alprenolol and decreased binding of insulin to plasma membrane enriched fractions. In addition, the stimulatory effect of insulin on glucose incorporation into glycogen and its inhibitory action on adenylate cyclase activity were both blunted in the CA tissues. It is proposed that shifts in the capacity of BAT to respond to catecholamines and insulin may be involved in the mechanism of cold acclimation.", 
    "17": "The results of investigations into the effect of microinjections of a number of adrenocholino- and dophaminergic agents on excitability of the pale globe, caudate nucleus and shell are reported. The non-uniformity of the effects produced by the agents of the mediator type action is established both in different segments and in individual zones of the extrapyramidal system with continuous concurrent antagonism between the mimetics and the corresponding blocking agents. The presence of alpha- and beta-adrenoreceptors and also of M- and N-cholinoreceptors in the structures of the striopallidal complex is suggested.", 
    "18": "The effect of propranolol on the surgical course of 84 thyrotoxic patients undergoing partial thyroidectomy or extrathyroidal surgery was evaluated. Seventy-two patients (group 1) underwent surgery with propranolol as their sole preparatory medication, whereas in 12 (group 2) surgery was carried out after a rather prolonged period of thionamide preparation with the addition of propranolol preoperatively as an adjunctive therapeutic agent. Preoperative pulse rate and systolic blood pressure levels fell in both groups, and the clinical features of thyrotoxicosis were rapidly ameliorated with an average dose of propranolol of 330 mg (range 40 to 1,280 mg) daily. Maximal clinical response occurred within 48 to 72 hours of starting propranolol therapy. In 14 patients in group 1, paired serum calcium levels were reduced by the administration of propranolol preoperatively; serum thyroxine levels were unchanged. Serum thyroxine decay, evaluated postoperatively in the patients in group 1, was decreased. The half life of thyroxine was inversely related to the initial thyroxine levels. Analysis of these data indicates that the administration of propranolol alone provides rapid, safe and effective preparation of thyrotoxic patients for emergency or for elective thyroidal or extrathyroidal surgical procedures.", 
    "19": "The effects of different drugs on the response to transmural electrical stimulation of the guinea-pig urinary bladder were studied in vitro and in vivo. In vitro, atropine (3.0 x 10(-8)-5.9 x 10(-4) M) did not influence the contractions. When used in high concentrations (greater than 5.2 x 10(-5) M), PR 197, another anticholinergic compound, reduced the responses by 25-40%, probably by a non-specific action. Noradrenaline (2.0 x 10(-6)--2.0 x 10(-4) M) and isoprenaline (2.0 x 10(-8)-2.0 x 10(-4) M) had concentration-related inhibitory effects that could be blocked by propranolol (5.2 x 10(-6) M). Adenosine (2.0 x 10(-2) M) inhibited the response by 27 +/- 3% (mean +/- S.E.M., n = 9). Theophylline (2.0 x 10(-5)-6.0 x 10(-4) M) had no consistent effects. The calcium antagonist nifedipone (1.2 x 10(-6)-1.7 x 10(-5) M) reduced the contractions by 25-50%; verapamil (2.2 x 10(-5)-4.4 x 10(-4) M) was little effective. In vivo, atropine (10 mg/kg) reduced the contractions by 55 +/- 5% (n = 10), whereas PR 197 (5 mg/kg) almost completely suppressed the responses. Noradrenaline (20-100 microgram/kg) and isoprenaline (20-300 microgram/kg) also caused a marked inhibition that could be blocked by propranolol (0.25-2.0 mg/kg). Theophylline (5 and 10 mg/kg) had a weak (10-20%) inhibitory effect. Adenosine (3.0 mg/kg) reduced the contractions by 47 +/- 4% (n = 14); in guinea-pigs pretreated with atropine (10 mg/kg), adenosine produced a further 10 to 20% decrease of the responses. Verapamil (0.5-2.0 mg/kg) had no consistent effect, whereas nifedipine (0.1-0.2 mg/kg) caused an inhibition of 20-50%. The results suggest that beta-adrenoceptor stimulants, and drugs with a combined anticholinergic and non-specific action, can effectively suppress the electrically evoked contractions in the guinea-pig urinary bladder.", 
    "20": "Contractions were elicted by adenosine 5'-triphosphate (ATP) in the guinea-pig urinary bladder in vitro and in vivo. In isolated detrusor strips, tetrodotoxin (3.1 x 10(-6)--4.4 x 10(-5) M) did not affect contractions induced by a submaximum concentration (10(-3) M) of ATP, nor did atropine (1.7 X 10(-6)--2.1 x 10(-4) M), or the anticholinergic agent PR 197 within the concentration range 2.6 x 10(-8)--2.6 x (0(-5) M. In higher concentractions (5.2 x 10(-5)--2.6 x 10(-4) M), PR 197 inhibited the ATP-response by 60-70% in a way that was not clearly concentration-related. Isoprenaline (10(-7)--2.0 x 10(-5) M) and noradrenaline (2.5 x 10(-6)--10(-4) M) reduced the ATP-induced contractions by up to 79%. The effects of the amines were abolished by propranolol (5.2 x 10(-6)--3.8 x 10(-5) M). Adenosine, 1.0--2.0 x 10(-2) M, reduced the ATP-response by about 50%; in lower concentrations, it had no effect. Nifedipine, 7.8 x 10(-7)--1.2 x 10(-5) M, reduced the responses by 15-79%. Indomethacin (less than 2.0 x 10(-4) M), and theophylline (2.0 x 10(-4) M) had no consistent effects on ATP-induced concentrations. Exposure of the preparations to a calcium-free medium reduced and abolished the ATP-response within 60 min. Intravenous injection of ATP (1-20 MG/KG) caused a rapid and transient increase in intravesical pressure in the anaesthetized guinea-pig. The effect of ATP (3 mg/kg) was reduced by atropine (5-10 mg/kg) by approximately 35%. PR 197 (2.5-5 mg/kg) abolished the ATP-response. Isoprenaline (5-100 microgram/kg) caused a 53-95% inhibition that could be blocked by propranolol (1 mg/kg). The inhibiting effect of noradrenaline (10-100 microgram/kg) could not be blocked by propranolol (1 mg/kg). Adenosine (1.5-3.0 mg/kg) given immedicately before ATP completely inhibited the ATP-response. Nifedipine, 0.1-0.2 mg/kg, reduced the ATP-induced contraction by 34 to 100%. It is concluded that the ATP-induced contraction is elicted by a direct effect on the smooth muscle cell. It can be inhibited non-specifically by drugs with different modes of action.", 
    "21": "The effect of nifedipine, a calcium-antagonistic drug, was studied on the electrophysiology of the right ventricle in the dog heart in situ. Monophasic action potential recordings were obtained by the suction electrode technique and refractoriness was measured by means of programmed electrical stimulation. Pentobarbital anaesthesia was used. As the basic cardiac effects of nifedipine can be altered by the release of catecholamines from sympathetic nerves of the heart and vessels, the dogs were pretreated with the beta-adrenergic receptor blocking agent acebutolol which increased the action potential duration and the refractoriness. Intravenous injection of nifedipine 30 microgram/kg body weight decreased the times for 50 and 90 per cent repolarization of the monophasic action potential and to a smaller extent the effective and functional refractory period. It is suggested that nifedipine decreases the action potential duration and the refractoriness of the right ventricle of the dog heart in situ due to a direct effect of the drug on the myocardium.", 
    "22": "1. Isolated hearts of guinea-pigs were perfused aerobically and anoxically for 60 min. (+/-)-Propranolol was added to the perfusion medium in concentrations ranging from 10 ng to 10 microgram/ml. 2. Lysosome stability was assessed by measurements of latent acid hydrolase activity in homogenates of left ventricular tissue. 3. In the absence of propranolol, the integrity of the myocardial lysosomes was considerably reduced after 60 min anoxia. Lysosome stability was enhanced by the presence of (+/-)-propranolol. The optimal concentration was found to be 0.1 microgram/ml. This concentration of the (+)-isomer alone was less effective. 4. It was concluded that beta-adrenoceptor blockade was the major mechanism by which lysosome disruption was prevented but that some direct membrane effect of propranolol may also be involved.", 
    "23": "1. Young pigs were fed on three diets consecutively, each diet being given for 1 week. The diets were given in random order as (g pig feed/kg body-weight): (a) 20, (b) 60, (c) 20 plus a supplement with the energy equivalent of 40 g pig feed/kg. The supplements included desiccated coconut, fish meal and glucose. 2. At the end of each week resting metabolic rate, beginning 12--14 h after feeding, was measured overnight using an open-circuit respiration chamber at thermoneutrality. 3. The oxygen consumption of pigs on the 60 g/kg diet was always higher than on the 20 g/kg diet. The addition of desiccated coconut, or fish meal also increased metabolic rate; whereas with added glucose, O2 consumption tended to be even lower than on 20 g/kg alone. 4. The administration of the beta-blocker propranolol to pigs on ad lib, food intake reduced the rate of overnight resting O2 consumption, measured from 10 until 20 h after feeding, by 12%, but it had no effect on O2 consumption when the intake was 20 g feed/kg. Exposure to mild cold (15 degrees) caused an increase in O2 consumption and this was reduced by 14% after injection of propranolol.", 
    "24": "1 The influence of food and plasma levels of oxprenolol was examined in healthy female volunteers using both conventional and slow-release formulations. 2 There were no significant trends in plasma drug profiles due to food with either formulation. Elimination half-lives were longer after food with conventional tablets, presumably due to continued absorption. The opposite effect was seen with slow-release tablets. 3 Slow-release oxprenolol is, under the conditions of this study, a reliable and convenient dosage form, providing similar plasma-drug profiles in fasted and nonfasted individuals.", 
    "25": "1 Pharmacokinetics of pindolol were studied in normal subjects given 5, 10 and 20 mg orally and 3 mg i.v. Plasma half time was 2.9 +/- 0.3 (s.e. mean) h for both routes; peak drug levels occurred 1--2 h after ingestion and bioavailability was 53%. Plasma protein binding was 38% and was independent of plasma concentration; the drug was not concentrated in the red cell. 2 Work-heart rate regression lines were calculated from resting heart rate and three grades of 'steady-state' exercise standardized for the maximum work capacity (Wmax) of each subject. The equation was characterized by slope and HR50 (calculated heart rate at 0.5 Wmax). 3 After giving 5 mg i.v. pindolol to produce maximum cardiac beta-adrenoceptor blockade there were differences in inhibition of resting heart rate, slope, HR50 and maximum heart rate suggesting differences in sympathetic components. However, estimates of the degree of inhibition were closely similar for each variable when determined before and after atropinization indicating that the accuracy of estimation was independent of the level of vagal activity. 4 After oral pindolol peak inhibition of resting heart rate, slope and HR50 coincided with peak plasma concentration. Peak reduction of resting heart rate was greatest at the lowest dose, but inhibition of slope and HR50 were similar at all doses. 5 The different heart rate parameters recovered at different rates. After 24 h slope had returned to control, and the residual inhibition of HR50 reflected residual beta-adrenoceptor blockade of resting heart rate, as demonstrated by a shift in isoprenaline-heart rate relationship. 6 Inhibition of HR50 and other exercise parameters were 20% less in the concentration range 5--20 ng/ml than peak inhibition obtained in the range 21--160 ng/ml. The higher potency of pindolol compared with propranolol can be accounted for by the difference in protein binding.", 
    "26": "Uninephrectomized dogs were prepared with indwelling catheters in the aorta, inferior vena cava (IVC), and renal artery, and after recovery they were studied in the conscious state. Basal aortic epinephrine and norepinephrine concentrations were 57 +/- 11 and 101 +/- 18 pg/ml, respectively. Elevation of epinephrine concentration to over 2,000 pg/ml by IVC infusion resulted in a sustained 3.5-fold increase in plasma renin activity (PRA), with only a transient decrease in arterial blood pressure. The PRA response to epinephrine was completely blocked by l-propranolol; isoproterenol increased PRA more than did epinephrine. Increasing norepinephrine concentration to 1,600 pg/ml by IVC infusion resulted in only a 1.5-fold increase in PRA. Infusion of epinephrine or norepinephrine directly into the renal artery to achieve similar increments of renal arterial concentration did not increase PRA. Insulin injection or hemorrhage resulted in elevations of arterial epinephrine (but not norepinephrine) concentration greater than the concentrations achieved during IVC infusion in these studies. We conclude that circulating epinephrine in the physiologic range plays a role in the control of PRA by activation of an extrarenal beta-receptor.", 
    "27": "The effect of albuterol, a potent beta2-adrenergic agonist, on kidney production of erythropoietin (Ep) was studied. Its effects on erythroid colony (CFU-E) formation in vitro in rabbit bone marrow cultures were also assessed. Albuterol produced a significant increase in plasma Ep levels in conscious rabbits following 7 h intravenous infusion (50 (microgram/kg)/min). This effect was blocked by pretreatment of the rabbits with butoxamine (5 mg/kg ip), a potent beta2-adrenergic blocker. Albuterol in doses of 10(-10) to 10(-8) M in combination with Ep was also found to produce a significant increase in the numbers of CFU-E in the plasma clot culture system of rabbit bone marrow. This effect was blocked completely by DL-propranolol (10(-8) M) and by butoxamine (10(-8) M). The data presented suggest that albuterol, a potent activator of beta2-adrenergic receptors, increases kidney production of Ep in vivo and also produces a direct effect in combination with Ep on the proliferation of the erythroid progenitor cell compartment.", 
    "28": "Peripheral neurological mechanisms involved in hyperuricemia following ventromedial hypothalamic electrical stimulation was studied in the conscious rat. The intensity of 0.2 mA was near the maximum intensity of stimulation current producing a linear increase in plasma uric acid throughout the 15-min period of stimulation, as well as a subsequent rise and fall of plasma allantoin. Bilateral adrenal demedullation abolished the stimulation-induced hyperuricemia and markedly impaired the accompanying rise of allantoin. Prior treatment of the animal with hexamethonium significantly inhibited the uric acid increase, but did not reduce the allantoin elevation so markedly. Moreover, propranolol eliminated both responses of these plasma purine metabolites, whereas phentolamine greatly increased the response. It is concluded therefore that the hypothalamic stimulation-induced rise of plasma uric acid is the result of acceleration of epinephrine release from the adrenal medulla and that, whereas some unknown extra-adrenal mechanism may be partially involved, the primary part of the accompanying allantoin elevation is explained by the combined effects of the increased uric acid and the hepatic uricase.", 
    "29": "Drugs able to mimic or to antagonize the action of catecholamines have been implanted bilaterally into the basomedial region of the amygdala of adult castrated female rats. The animals were killed at different intervals after the implantation of the different drugs, and serum levels of LH and FSH were measured by radioimmunoassay. The results have shown that the intra-amygdalar implantation of the alpha-adrenergic blocker phenoxybenzamine induces a significant increase of the release both of LH and FSH. The implantation of the beta-adrenergic blocker propranolol brings about a rise of LH only. The dopamine receptor blocker pimozide stimulates the release of LH and exerts a biphasic effect (stimulation followed by inhibition) of FSH secretion. The alpha-receptor stimulant clonidine and the dopaminergic drug 2-Br-alpha-ergocryptine were without significant effects. From these observations it is suggested that the adrenergic signals reaching the basomedial area of the amygdala (possibly from the brain stem) may be involved in the modulation of gonadotrophin secretion.", 
    "30": "We have described two patients with propranolol-induced severe diarrhea, confirmed by rechallenge with the drug. In both cases the diarrhea was readily reversible with discontinuation of the drug.", 
    "31": "A high-pressure liquid chromatographic method is presented for the determination of propranolol in human plasma. A reversed-phase cyanopropylsilane column was utilized with a liquid phase consisting of 70% acetonitrile and 30% 0.02 M acetate buffer, pH 7.0. A spectrofluorometric detector with an excitation wavelength of 276 nm and an emission filter with a 340-nm cutoff provided a detectable peak for 0.8 ng of propranolol/injection with this system. The reproducibility and precision of the method are shown from the analyses of samples containing 10--150 ng/ml of plasma.", 
    "32": "A regimen consisting of chlorthalidone, hydralazine and propranolol would be useful in some hypertensive patients with coronary artery disease or aortic dissection if it could be shown that reflex cardiac stimulation induced by hydralazine is completely neutralized by propranolol. Nine hypertensive patients were treated with chlorthalidone during week 1, chlorthalidone and hydralazine during week 2 and a combination of chlorthalidone, hydralazine and propranolol during week 3. Blood pressure, heart rate, mean velocity of circumferential fiber shortening (VCF) measured echocardiographically and plasma renin activity were measured weekly. This potent three drug regimen reduced mean blood pressure from 142 to 102 mm Hg, and with the third drug, propranolol, heart rate, VCF and plasma renin activity returned to control levels from the greater elevated levels produced by the diuretic drug and hydralazine. In six additional patients VCF (an index of left ventricular contractility) was found to be proportionate to the rate of rise of aortic pressure (dP/dt) or aortic shearing force. This regimen appears safe for use in patients with ischemic heart disease and aortic dissection.", 
    "33": "In a prospective study, 100 consecutive patients (mean age 51.3 years) with angina pectoris had propranolol abruptly discontinued 24 to 144 hours (mean 39.0 hours) prior to elective coronary arteriography. The mean duration of therapy was 8.2 months and the mean daily propranolol dose was 216.1 mg. New York Heart Association Class II, III and IV symptoms were present in 30, 41, and 29 patients and one, two, or three coronary arteries were more than 50 per cent narrowed in 37, 29, and 34 cases, respectively. Three patients experienced minor increases in chest pain and two suffered non-transmural myocardial infarctions prior to the time of scheduled cessation of therapy. The same number of minor and major complications occurred in the post-withdrawal period. All four patients who developed non-transmural myocardial infarction in this study had pre-existing Class IV symptoms. The course of the remaining 90 patients was uneventful. These findings do not support the concept of a rebound propranolol withdrawal reaction.", 
    "34": "Although the teratogenic potential of maternally administered drugs is well known, their stimulation of intrauterine growth retardation may be equally deleterious. Possible adverse effects of propranolol, steroids, anticonvulsants, tranquilizers, and maternal smoking and drinking are discussed. Questions of fetal development and maternal management are considered in light of their interference with the mechanism of growth regulation.", 
    "35": "1. Membrane potentials and input resistance were measured in beta-cells from mouse pancreatic islets of Langerhans in the presence or absence of D-glucose. 2. Tetraethylammonium (TEA) (a specific blocker of the K permeability increase induced by shifts in membrane potential from negative to positive values) was externally applied and its effects on potentials and input resistance evaluated. 3. In the absence of glucose, addition of TEA up to 20 mM to the perifusion medium did not affect the resting potential and the input resistance, the selectivity ratio PK/PNa (calculated from the constant field equation) remaining unchanged at about 30. 4. The characteristic response of the beta-cell membrane potential, in the presence of glucose, is a fluctuation between a silent phase at about -50 mV and an active phase at about -40 mV giving rise to a train of spikes. TEA abolishes this pattern and very much reduces the graded response of spike frequency normally seen with different concentrations of glucose. 5. Addition of glucose in the presence of up to 20 mM-TEA induces an increase in membrane resistance of about 4.10(7) omega. 6. TEA lowers the glucose level required to trigger the electrical activity from about 5.6 to about 4.6 mM. 7. TEA blocks the repolarization phase of action potentials induced by the addition of glucose or by depolarizing intracellular current injection. 8. In the presence of 11.1 mM-glucose and 20 mM-TEA the action potentials frequently crossed the zero line, the membrane potential reaching up to 25 mV during the peak of the spikes.", 
    "36": "Propranolol is completely absorbed after oral administration and widely distributed throughout tissues. Elimination occurs almost wholly by metabolic transformation in the liver and excretion of the resultant products in the urine. An active metabolite, 4-hydroxypropranolol and possibly other active compounds have been identified; the former only after oral administration. After intravenous administration, hepatic extraction is so efficient that drug clearance is dependent on liver blood flow. After oral administration, propranolol kinetics depend on both dose and duration of therapy, but hepatic extraction remains relatively high and leads in presystemic ('first-pass') elimination and low systemic availability. During continued administration, plasma concentrations vary quite widely due to genetic differences superimposed on which are certain constitutional factors, such as age, and environmental factors such as smoking, other drugs, and perhaps diet. Hepatic, renal, thyroid and some gastrointestinal diseases as well as hypertension, malnutrition and hypothermia may be associated with alterations in propranolol disposition, all of which are consistent with the pathophysiology of these diseases.", 
    "37": "A patient in chronic renal failure, who was receiving large doses of the combined alpha- and beta-blocking agent, labetalol, was selected for renal transplantation. A low concentration of halothane was used for induction and maintenance of anaesthesia, but severe myocardial depression occurred which proved unresponsive to atropine or isoprenaline, although it responded to a dopamine infusion. Synergism has already been reported between labetalol and high concentrations of halothane, but this case suggests that, in patients with previous myocardial damage, much lower concentrations of this inhalational agent may prove fatal.", 
    "38": "The hypotensive effect of visken-15, a blocking agent of the beta-adrenergic receptors, was studied in 7 patients with stage IB hypertensive disease, in 18 with stage IIA, and in 8 patients with stage IIB under conditions of in- and out-patient establishments. A favourable effect was produced in 81.5% of patients who were given one tablet of the drug once or twice a day. Treatment with visken-15 led to a decrease in systolic, diastolic and mean arterial pressure, in the rate of cardiac contractions, and in the blood minute volume at rest, in the orthostatic position, and during physical load. Visken-15 is marked by low toxicity, it is tolerated well and seldom causes side effects. The drug is recommended for the treatment of patients with early stages of hypertensive disease.", 
    "39": "The antihypertensive effect of atenolol, with and without chlorthalidone, on hypertension was assessed in an outpatient as well as in an inpatient study. In the outpatient study atenolol alone induced decreases in systolic and diastolic BP amounting to 20 and 15 mm Hg. Maximal response of BP and HR developed within a week at the lowest dose used (100 mg twice daily). Combined atenolol-chlorthalidone treatment decreased lying and standing systolic BP by 7 and 14 mm Hg more than atenolol alone, but diastolic BP was decreased little more. In the inpatient study the addition of atenolol to chlorthalidone therapy in a dose of 100 mg twice daily resulted in a maximal decrease in BP within 3 days. At this dose PRA was lowered only slightly. Larger doses did not lead to any significant further decrease in BP, whereas PRA fell progressively. Our results indicate that, in contrast to nonselective blockade, specific beta-1-adrenoceptor blockade by atenolol is capable of inducing a distinct antihypertensive effect, unrelated to suppression of PRA. The decrease in PRA after larger doses of atenolol was not accompanied by a further decrease in BP. Because diuretic-induced renin release plays a role in the maintenance of the BP, our findings suggest that at higher dosages a hypertensive effect of the beta blocker compensated for the hypotensive effect of the decrease in PRA.", 
    "40": "Diuretic and vasodilator drugs alter the BP response to saralasin causing drug interactions. Saralasin-induced BP reduction is related directly to PRA and intravascular volume. Diuretic agents deplete intravascular volume and elevate PRA, enhancing saralasin hypotension. Vasodilating agents increase PRA and may induce angiotensin dependence of BP. Thus, with potent vasodilators, saralasin can induce hypotension. Rebound hypertension has been reported after saralasin infusion in several patients with accelerated or malignant hypertension. Theoretically, this BP elevation could be related to sustained release of renin resulting from disinhibition of an intrarenal angiotensin receptor inhibitory to renin release. Since propranolol can block saralasin-induced renin release, angiotensin and beta-blockers could constitute a beneficial drug interaction.", 
    "41": "Epinephrine, norepinephrine, and isoproterenol induced circular contraction of isolated segments of canine intracerebral internal carotid artery. The alpha--and beta-antagonists inhibited the effects of catecholamines. Acetylcholine showed dual effects involving both dilation (5.10(-12)--5.10(-9) g/ml) and contraction 5.10(-8) g/ml and higher). Atropine inhibited both effects. The K+ depolarization abolished the contractile effects of norepinephrine and acetylcholine. The blockade of calcium permeability by Mn++ abolished the contractile effects of sympathetic and parasympathetic mediators.", 
    "42": "In patients with hyperkinetic heart syndrome we found at rest a higher heart rate, a higher stroke volume and a higher cardiac output than in normal volunteers. Therefore blood pressure is high although peripheral resistance is lower than in normals. Similar circulatory differences were found under conditions of mental stress. After beta-adrenergic blockade with 15 mg Propranolol heart rate and cardiac output decrease, whereas peripheral resistance increases. Mean blood pressure thus remains unchanged. Even after beta-adrenergic blockade circulatory differences between normals and patients with hyperkinetic heart syndrome are seen. The possible causes of these differences are discussed.", 
    "43": "Studies in rats were designed to separate and define the roles of the intrinsic and extrinsic adrenergic neurons in the control of cerebral blood flow (CBF) and cerebral energy metabolism. The data suggest several conclusions: 1. Arterial sympathetic innervation plays a role in the autoregulation of cerebral circulation. 2. The central adrenergic neurons have several functions: a) they enhance cerebral vascular tone by action on alpha receptor sites. b) They play an important role in the metabolic control of CBF. The proton-sensitive receptor sites on blood vessel walls require beta-adrenergic input in order to function. c) They influence metabolic rate of brain tissue by acting on beta-receptor sites on the cell membrane.", 
    "44": "1 Receptors mediating catecholamine-induced hyperpolarization of isolated superior cervical sympathetic ganglia of the rat have been characterized by means of an extracellular recording method.2 (-)-Noradrenaline (EC(50), 1.7 +/- 0.6 muM) produced an immediate low-amplitude (< 400 muV) hyperpolarization. The hyperpolarization was increased on removal of external Ca(2+) or on reduction of external K(+) from 6 to 2 mM. Hyperpolarization was unaffected by changing the temperature from 25 degrees to 37 degrees C.3 Hyperpolarization was also produced by the following agonists (potencies relative to (-)-noradrenaline): (-)-noradrenaline 1; (+/-)-isoprenaline 0.41; (-)-phenylephrine 0.40; (+)-noradrenaline 0.13; 2-amino-6,7-dihydroxy tetrahydronaphthalene (ADTN) 0.25; dopamine 0.1; methoxamine 0.012; amidephrine 0.0015.4 Responses were antagonized by phentolamine (1 muM) but not by (+/-)-propranolol (1 muM), haloperidol (10 muM) or alpha-flupenthixol (1 muM). This suggested that hyperpolarization was mediated solely through alpha-receptor stimulation not through stimulation of beta-receptors or dopamine-receptors.5 Dose-ratio shifts produced by phentolamine varied with different agonists. The shift increased in inverse proportion to the ability of the agonists to inhibit [(3)H]-(-)-noradrenaline uptake, suggesting that uptake of agonists limited the dose-ratio shift. Cocaine and nortriptyline reduced catecholamine-induced hyperpolarization in concentrations (10 muM and 1 muM respectively) necessary to inhibit [(3)H]-(-)-noradrenaline uptake.6 Clonidine (0.01 to 1 muM), oxymetazoline (0.01 to 1 muM) and ergometrine (0.1 to 10 muM) produced a persistent, low-amplitude hyperpolarization, as though they were partial agonists. Responses to the agonists were blocked by yohimbine (1 muM) but not be prazosin (1 muM).7 It is concluded that the adrenergic cell bodies in the ganglion were hyperpolarized through activation of the same type of alpha-receptor (;alpha(2)-receptors') as those present at adrenergic nerve terminals.", 
    "45": "The changes of chronotropic effect on the isolated sinus node of the frog heart were studied during the separate and simultaneous stimulation of the sympathetic and intracardiac reflex parasympathetic pathways. Intracellular activity of the pacemaker cells was recorded. The separate stimulation of the intracardiac reflex system resulted in bradycardia (in winter) or tachycardia (in summer). Stimulation of sympathetic chain supervening the activation of the intracardiac pathways induced an intensification of both the parasympathetic bradycardia and tachycardia; these effects were cholinergic in nature. The recording of the intracellular pacemaker activity showed the existence of the complicated interaction between the sympathetic and parasympathetic pulse-mediator actions on the heart pacemaker both on the prepulase process and on the membrane polarization and other action potential parameters. Possible mechanisms of this interaction are discussed.", 
    "46": "Experiments on dogs demonstrated that intravenous administration of the epiphysis extracts prevented the antidiuretic action of both the endogenous (traumatic stress) and exogenous (pituitrin) antidiuretic hormone (ADH). Injection of the extract into the renal artery gave a unilateral diuretic effect. The diuretic action of the preparation was eliminated by the block of the alpha-adrenergic receptors, whereas beta-adrenoblockers were ineffective. A conclusion was drawn that the mechanism of the diuretic action of the epiphysis extracts consisted in the competitive suppression of the ADH action at the renal tubules level on account of excitation of the alpha-adrenoceptors and inhibition of the adenylcyclase activity.", 
    "47": "In four patients with exertional angina induced by arm exercise, coronary arteriograms taken before, during and after the attack demonstrated that spasm appeared in the large coronary artery supplying the area of myocardium shown to be ischemic in the electrocardiogram during the attack. The spasm disappeared with subsidence of the attack after administration of nitroglycerin. Anginal attacks induced by treadmill exercise were not suppressed by propranolol, 60 mg orally, in two of the four patients. However, such attacks were suppressed in all patients by oral administration of diltiazem (90 mg, four patients) or nifedipine (20 mg, three patients) or intramuscular injection of phentolamine (0.2 mg/kg body weight, three patients). It is concluded that coronary arterial spasm can be induced by exercise and can cause exertional angina in some patients. Diltiazem and nifedipine, calcium antagonistic drugs, prevent spasm.", 
    "48": "It has been shown that corticosteroid content of the blood in hibernating ground squirrels is the lowest. In spring, before the arousal, some increase in corticosteroid content is observed, although the latter remains lower than that in non-hibernating animals. During the arousal, corticosteroid content of the blood in the ground squirrels increased slowly and gradually. It is suggested that warming is not a stress factor for the arousing ground squirrels. The hypothalamo-hypophyseal-suprarenal system of hibernating ground squirrels is also insensitive to the additional stimulation of the adrenergic mechanisms by novodrin. However, functional activity of the system hypophysis-suprarenal cortex in the arousing ground squirrels is rather high: inhibition of warming by propranolol, serotonin and 5-hydroxytryptophan results in significant stimulation of this system.", 
    "49": "An automatic dual-demand pacemaker has been used in six patients to treat refractory attacks of paroxysmal re-entry atrioventricular tachycardia that occurred in the Wolff-Parkinson-White syndrome. The pacemaker was designed to pace at a fixed rate of 70 beats per minute when sensed heart rates were either below this rate or above 150 beats per minute; in the latter case, it would compete with the paroxysmal tachycardia and interrupt it after a short period of random scaning. The best location for the permanent pacing electrode and the feasibility of using the pacemaker were tested in each case during a detailed preliminary intracardiac electrophysiological study. The permanent pacing electrode was positioned in the coronary sinus in three patients and was attached to the epicardium of either the left or right ventricle in another three. All patients were given regular oral doses of verapamil or propranolol to enhance the effectiveness of the pacemaker system and, with the latter, to prevent pacemaker activation during sinus tachycardia. Over a follow-up period of between 11 and 47 months, the pacemaker system remained completely effective in three patients, but developed unreliable sensing in another two (one coronary sinus and one left ventricular lead). In the sixth patient the pacemaker was only effective when the rate of the tachycardia remained below 170 beats a minute, as when she was resting supine; when sitting or standing, however, her tachycardia rate considerably exceeded this value and the pacemaker was ineffective. Explantation of the pacemaker and either successful cryosurgical ablation of the accesory AV pathway or treatment with amiodarone was undertaken in the three patients in whom the pacemaker had failed.", 
    "50": "Heart rate and blood pressure (BP) responses to a standardized 3 min isometric handgrip (IHG) test were measured in 32 normotensive men and compared with those found in 35 age-matched, drug-free men with established essential hypertension (BP range: 140--170/90--110). IHG testing in the normal subjects induced significant increases in heart rate (mean +/- SE: 7.6 +/- 3.3 beats/min), systolic blood pressure (19.4 +/- 5.3 mm Hg), and diastolic blood pressure (15.6 +/- 4.6 mm Hg). Although beginning from higher resting levels the hypertensive patients had similar degrees of increase in all three parameters. After chronic treatment with propranolol, the heart rate increase with IHG was suppressed in both study groups, but blood pressure responses differed, with a diminished pressor response to IHG seen in normal subjects and augmented pressor effects in the hypertensive group. Intravenous administration of phentolamine and propranolol completely abolished the pressor effects of IHG. These observations suggest that the autonomic control mechanisms mediating the responses to isometric exercise function similarly in drug-free normal and hypertensive patients and that the responses to IHG, mediated largely by endogenous catecholamine release, can be prevented by peripheral sympathetic receptor blockade.", 
    "51": "We compared the beta-adrenoceptor blocking actions of bupuranolol and propranolol using the response to isoprenaline of the strength of contraction of the canine blood-perfused ventricular muscle, of the rate and strength of contraction of the isolated guinea pig heart and of a guinea pig tracheal ring preparation. The potency ratios of bupuranolol to propranolol were 3.6, 3.0, 3.4, and 2.4, respectively. Bupuranolol decreased the maximum dV/dt of the canine ventricular action potential and had no sympathomimetic action. Bupuranolol effectively suppressed halothane-adrenaline ventricular arrhythmias in the dog, reflecting its potency as a beta-adrenoceptor antagonist. In contrast, bupuranolol did not suppress ventricular arrhythmias induced by two-stage coronary ligation in the dog. Compared to propranolol and certain other antiarrhythmic drugs, bupuranolol had weaker effects on prolonging the effective refractory period than on the maximum dV/dt of canine ventricular muscle. This suggests that lengthening of the refractory period may be important for suppressing the two-stage coronary ligation arrhythmia and that the mechanism of this arrhythmia might be reentry.", 
    "52": "The effects of alterations in thyroid state on cardiac alpha-adrenergic receptors were investigated by the binding of [3H]dihydroergocryptine (DHE), a potent alpha-adrenergic antagonist. In seven experiments, cardiac membranes from euthyroid rats bound 47 +/- 9 fmoles DHE/mg protein (mean +/- SE) at saturation and demonstrated a dissociation constant (KD) of 2.5 +/- 0.4 nM. Hyperthyroidism, produced by parenteral injection of triiodothyronine, significantly reduced the binding of DHE at all concentrations studied. Scatchard analysis showed this reduction of binding to be due largely to a decreased affinity (KD = 4.0 +/- 0.8 nM, p less than 0.05), although possibly due to a decreased number of binding sites as well (29 +/- 7 fmoles/mg protein, p less than 0.10). Hypothyroidism, produced either by oral propylthiouracil or by surgical thyroidectomy, did not produce a significant change in either the number of binding sites for DHE (56 +/- 8 fmoles/mg protein, p less than 0.40) or in binding affinity (KD = 3.1 +/- 0.5 nM, p less than 0.40). Thus, in addition to the regulation of cardiac beta-receptors by thyroid hormone that has been described previously, thyroid hormone exerts a regulatory effect on the characteristics of cardiac alpha-receptors as well. These changes provide a possible molecular mechanism for the thyroid hormone-induced alterations in cardiac responsiveness to alpha-adrenergic stimulation that have been reported previously.", 
    "53": "Clinical drug trials have shown that pindolol, timolol and sotalol are effective hypotensive agents in Nigerians with mild to moderate hypertension (standing diastolic blood pressure below 120 mmHg). There was no significant difference between the three beta-blockers with respect to their antihypertensive effect irrespective of differences in their other pharmacological actions. There was also no correlation between the hypotensive effect of the drugs and the initial blood pressure. Timolol at 30 mg daily had an additive effect to the hypotensive action of binazine, a peripheral vasodilator. Increasing the dose of timolol to 60 mg daily did not produce further fall in the blood pressure. Pindolol at a dose of 30 mg per day also had an additive effect to the hypotensive action of the thiazide diuretics, methyldopa and debrisoquine. There was no significant difference between the hypotensive effect of sotalol and that of methyldopa. The three beta-blockers produced no side effects. This was considered to be a distinct advantage over most of the drugs currently available for treatment of hypertension in Nigeria.", 
    "54": "The relative contribution of the renin-angiotensin system, adenocorticotrophic hormone (ACTH) and plasma electrolytes in the response of plasma aldosterone to 30 minutes of 65 degrees head-up tilt was assessed in 10 essential hypertensive patients. Studies were carried out before and during acute blockade of renin release by propranolol, ACTH suppression by dexamethasone and combined renin and ACTH blockade. In control studies orthostasis induced significant increases only in plasma renin activity and aldosterone. In contrast, when the renin response to tilt was acutely suppressed by propranolol administration, the aldosterone response was nonetheless maintained but now appeared to be under ACTH control, since concurrent increases in cortisol were observed. During ACTH suppression aldosterone increased during tilt and so did renin. However, during combined ACTH and renin blockade aldosterone failed to increase during tilt. These studies suggest that the aldosterone secretory response to head-up tilt is normally mediated by the renin-angiotensin system but, when the renin response is suppressed, an ACTH response is elicited which assumes a backup role. However, when these two systems are blocked other factors appear unable to respond during tilt to support a normal aldosterone response.", 
    "55": "A series of phenethanolamines with N-isopropyl and N-tertbutyl substituents and ring-substituted with nitro- and halogen groups has been prepared. Using guinea-pig isolated atrial and tracheal preparations, the influence of the nitro-group on the beta 1- and beta 2-antagonist actions of the mono-halogen compounds was determined, and the antagonist and partial agonist effects of the halo-nitro-compounds on beta-adrenoceptors in these tissues measured to help elucidate structure-activity relations in this series. The halonitro compounds did not show enhanced activity compared with the mono-halogen substituted analogues. Several of the new compounds showed slight but significant beta 2-antagonist selectivity of action, and one compound was significantly beta 1-selective.", 
    "56": "The I.V. administration in dogs of high and massive doses of narcotics produced an acute rise in CO2 consumption, a rise of plasma catecholamines and other slight biochemical and metabolic perturbances. A general trend towards metabolic acidosis and hypermetabolism was noticed but important differences appeared according the drugs and doses chosen. The safety margin for metabolic toxicity (ratio between IV doses producing severe metabolic side-effects and doses necessary for deep surgical analgesia) were calculated for each narcotic and found as follows: 1 for pethidine, 3.3 for piritramide, 13 for morphine and phenoperidine, 12.5 for R 39 209, 60 for fentanyl, 800 for sufentanil and 4 000 for R 34 995. Drug associations may decrease or increase the metabolic safety margin of the narcotics. Beneficial associations with morphinomimetics are found with droperidol, etomidate and flunitrazepam."
}