{
    "0": "Ischemic heart disease is a common complication of thyrotoxicosis, although the exact mechanism has not been defined. A case is reported of angina and thyrotoxicosis in which the angina was reproduced by coronary artery spasm induced by ergonovine maleate, relieved by thyroid ablation, and reactivated by postablative thyroid replacement. Coronary arteriography did not show significant stenoses prior to ergonovine injection. Possible mechanisms of coronary artery spasm in thyrotoxicosis are briefly discussed. Hyperthyroidism should be considered as a cause of angina in any patient with rest pain and normal coronary arteries.", 
    "1": "The in vitro effect of propranolol, a beta-receptor blocking agent, on specific activity of hepatic alcohol dehydrogenase (L-ADH) and aldehyde dehydrogenase (L-ALDH) was studied in the male and in the female rat. The presence of propranolol, in the dose range of 3 x 10(-4) M to 10(-3) M concentration in the reaction mixture noncompetitively inhibited female but not male L-ADH. Conversely, significant enhancement of mitochondrial but not cytoplasmic L-ALDH occurred in the presence of propranolol, between 10(-3) M and 10(-5) M concentration, in both sexes. The alteration of hepatic ethanol and acetaldehyde metabolizing enzymes by propranolol suggest both gender difference and possible contraindication of use of this drug in alcoholic patients.", 
    "2": "Oxprenolol is a nonselective beta-adrenergic blocking agent that also possesses intrinsic sympathomimetic activity (ISA) and membrane stabilizing effects. Oxprenolol undergoes first pass metabolism with only 30% of an oral dose reaching the systemic circulation. The drug is approximately 80% protein bound and is eliminated primarily by glucuronidation in the liver. Less than 4% of oxprenolol is excreted unchanged in the urine. Oxprenolol may reduce the heart rate and prolong the effective and functional atrioventricular nodal refractory period. Oxprenolol has less negative inotropic and chronotropic effects than propranolol. Plasma renin activity is reduced; however, changes in plasma aldosterone level are not significant. Long term metabolic effects require further study. Oxprenolol appears to be comparable to other beta blockers in the treatment of hypertension and angina pectoris with no additional adverse reactions. If its partial agonist effect proves useful, it may have an advantage over other agents in treating patients with borderline cardiac reserve. Because of limited data, the use of oxprenolol for the treatment of arrhythmias, migraine, thyrotoxicosis, anxiety, and glaucoma cannot be recommended at this time.", 
    "3": "This study evaluated the effects of single doses of the angiotensin converting enzyme inhibitor captopril and the beta-adrenergic blocking agent propranolol, alone or in combination, on the blood pressure, heart rate and humoral responses to both isometric (handgrip) and dynamic (ergometric) exercise in normotensive and hypertensive men. Single oral doses of either placebo, captopril 50 mg, propranolol 80 mg, or the latter two in combination were administered to age-matched groups (n = 5) of normotensive and hypertensive men in a random, double-blind manner. Captopril alone was indistinguishable from placebo after both isometric and ergometric exercise. Propranolol suppressed heart rate after both types of exercise and tended to decrease systolic blood pressure only in the hypertensive group; combination with captopril did not alter these responses. These data suggest that in sodium-replete subjects undergoing short-term vigorous exercise, the renin-angiotensin system, as measured by captopril inhibition, is less important than the sympathoadrenal system, as measured by propranolol inhibition, in the reflex cardiovascular adjustments accompanying acute isometric and dynamic exercise in both normotensive and hypertensive men.", 
    "4": "The effects of captopril, an inhibitor of angiotensin-converting enzyme, on sinus rate and atrial contraction were investigated in 10 isolated dog atria and in 3 intact anesthetized donor dogs. Captopril (10-1,000 micrograms) caused an increase in heart rate and the development of atrial contractile tension when injected into the sinus node artery of the isolated atrium perfused with arterial blood of the anesthetized dog. At extremely high doses (1-3 mg), captopril produced brief negative effects followed by positive ones. The positive effects were completely blocked by 10 micrograms of propranolol, after which the negative ones became more evident. The positive effects were also significantly suppressed by 30 micrograms of imipramine, whereas the negative ones were not influenced by treatment with atropine. In all 3 cases when captopril (0.3 mg/Kg) was administered intravenously to donor dogs, the blood pressure decreased and a slight tachycardia usually appeared. In contrast, no significant change was observed in sinus rate and contractile tension of isolated atria. Thus, it is concluded that only at extremely high doses does captopril cause a release of catecholamine by a tyramine-like action which may have a slight depressive action on the sinus node and contractility.", 
    "5": "In eight patients with normal-renin, moderate hypertension, the antihypertensive effects of increasing doses of propranolol (80, 160, 320 and, in three patients, 640 mg/day, each dose for 2 weeks) were evaluated at rest and during exercise in relation to the degree of beta-adrenoceptor blockade induced. A significant decrease (11 +/- 4 mm Hg) in systolic blood pressure was found after propranolol 80 mg/day. Systolic blood pressure showed a fall of 16 +/- 4 mm Hg after 160 mg/day, but no further decrease was measured at higher doses. Diastolic blood pressure showed a significant drop (by 9 +/- 3 mm Hg) after propranolol 80 mg/day; a decrease by 12 +/- 3 mm Hg after propranolol 160 mg/day, but no further decreases at higher doses. PRA and the rise of systolic blood pressure during bicycle exercise were suppressed to a similar extent by propranolol 80 ng and the higher doses. At 80 mg daily exercise tachycardia was reduced by 18%, at 160 mg by 28%, and at the 2 higher doses by 32%. These results suggest that relatively low doses of propranolol (80-160 mg daily) induce most of the antihypertensive effect of propranolol not only at rest but also during exercise. Complete cardiac chronotropic beta-adrenoceptor blockade may not be necessary for the full hypotensive effect.", 
    "6": "All patients with a presumptive diagnosis of myocardial infarction, who were seen within six hours of the onset of symptoms and had no reason for exclusion, were considered for entry into a trial to compare the effects of metoprolol and placebo on creatine kinase MB isoenzyme release. The trial was randomised and double blind. The median time from onset of symptoms to receiving trial drug was just under two hours. Two hundred and four patients (of whom 120 had myocardial infarction) received metoprolol and 187 (of whom 105 had myocardial infarction) received placebo. Infarct size was estimated semiquantitatively using cumulative release of the cardiospecific isoenzyme, creatine kinase MB. Mean creatine kinase MB isoenzyme was less in patients who received metoprolol, but the reduction did not achieve statistical significance. Clinical problems related to early intravenous metoprolol were uncommon.", 
    "7": "Labetalol hydrochloride is the prototype drug of a new class of antihypertensive agents that competitively and peripherally blocks both beta- and alpha-adrenergic receptors. It possesses approximately one fourth of the beta-blocking activity of propranolol hydrochloride and one half of the alpha-blocking activity of phentolamine. In humans, the effective beta- to alpha-blocking activity is approximately 7:1. It has been used successfully in oral form to treat patients with mild, moderate, and severe hypertension and in intravenous form to manage hypertensive emergencies. Prominent side effects include orthostatic hypotension and gastrointestinal disturbances. Overall, the drug appears to offer several advantages over pure beta-blocking drugs in some patients and should expand the armamentarium of the practicing physician in the management of the difficult hypertensive patient.", 
    "8": "The influence of chloride on the mouse pancreatic beta-cell membrane potential and the cell membrane mechanisms controlling intracellular pH (pHi) have been investigated using glass microelectrodes to monitor the membrane potential. It has been shown that chloride is distributed passively across the beta-cell membrane such that chloride potential is equal to the membrane potential. Withdrawal of perifusate chloride or bicarbonate and the application of the drugs 4-acetamido-4'-isethiocyanostilbene-2,2'-disulfonic acid (SITS) and probenecid, both blockers of transmembrane anion movement, have been used to establish that a chloride-bicarbonate exchange system is operative in the cell membrane and that it is one of the control mechanisms of pHi. Amiloride, a specific blocker of the transmembrane sodium proton exchange, has been used to demonstrate that this mechanism is also operative in the beta-cell membrane in the control of pHi. The hypothesis that the calcium-activated potassium permeability is proton sensitive at an intracellular site, a fall in pHi causing a fall in permeability and an increase in pHi causing an increase in permeability, has been used to explain many of the effects observed in this study.", 
    "9": "In a double-blind study with Latin square design, phenobarbital (about 1.3 mg per kilogram), propranolol (about 1.7 mg per kilogram), and placebo were given orally for 1 month to 12 patients with essential tremor. By clinical evaluation, only propranolol appeared to be significantly more effective than placebo. As judged by tests of manual skill, none of the treatments significantly improved tremor. Patients' subjective evaluation and tremor amplitude measurement (by accelerometer) showed a significantly better effect of both propranolol and phenobarbital than placebo. These data suggest that phenobarbital may be a valuable alternative to propranolol in essential tremor.", 
    "10": "Labetalol is a new adrenergic antagonist with both alpha- and beta-blocking effects. To evaluate its usefulness in the treatment of hypertension in patients with coexisting chronic obstructive pulmonary disease (COPD), labetalol was administered in gradually increasing doses to a group of 11 patients with mild-to-moderate hypertension and COPD with a mild reversible component. Ten patients given hydrochlorothiazide served as control subjects. Blood pressure was controlled in seven of the 11 patients given labetalol and in six of the ten patients given hydrochlorothiazide in dosages up to 1,200 mg/day and 150 mg/day, respectively. No significant changes occurred in the FEV1 or FEF25-75% two hours after the administration of the maximum dose of either drug or after exercise on the same day. Labetalol was well tolerated in the doses given.", 
    "11": "The metabolic effects of acebutolol, a cardioselective beta-adrenergic blocker, and of propranolol, a nonselective beta blocker, were evaluated. Our subjects were 20 men with chronic stable angina; none had diabetes. An initial 4-wk, single-blind control phase was followed by two drug treatment periods, each a 3-wk double-blind titration phase (using increasing doses of acebutolol or propranolol), followed by a 5-wk double-blind maintenance phase. Metabolic studies were performed at the end of the control and maintenance phases. Propranolol induced elevation in basal serum glucose concentrations and both propranolol and acebutolol decreased glucose tolerance at 2.5 and 3 hr. There was no noticeable effect on insulin secretion by either drug. Neither propranolol nor acebutolol induced hyperlipidemia. There was a small decrease in total serum cholesterol after propranolol. Both drugs decreased low-density lipoprotein cholesterol. No effects were noted on the levels of serum triglycerides, high-density lipoprotein cholesterol, or free fatty acids.", 
    "12": "After a complete washout 14 hypertensive inpatients were given placebo for 3 days. Undistinguishable 30- or 60-mg indenolol tablets were then given twice daily for 14 days in a double-blind, randomized manner. Supine and standing arterial pressure and heart rate were measured at rest three times a day. Indenolol decreased systolic and diastolic arterial pressure as well as heart rate in subjects in supine and standing positions. Placebo had no effect. The effect of indenolol on systolic arterial pressure was dose and time related, but independent of the intensity of hypertension. No dose-effect relationship was found on diastolic arterial pressure. Decrease of heart rate was dose and time related, although bradycardia was never noted. Indenolol was well tolerated.", 
    "13": "In sheep with chronic fistulae of the small intestine and rumen the participation of alpha- and beta-adrenergic receptors in the regulation of the motor activity of the small intestine was studied by the method of pharmacological analysis. The movements of the fistulated parts of the alimentary tract were recorded by the balloon method. Slow intravenous infusion of isoprenaline inhibited the contractions of the small intestine. This inhibitory effect of isoprenaline was abolished by propranolol. Intravenous phenylephrine inhibited the motor activity of this intestinal part as well. The effect of phenylephrine was abolished by pretreatment with dihydroergotamine. In the small intestine of sheep stimulation of the alpha and beta adrenergic receptors decrease the motor activity of intestine.", 
    "14": "We report on two infants (two and six month old) with infantile myoclonic seizures, who developed signs of hypertrophic cardiomyopathy (HCM), while receiving ACTH treatment (Tetracosactid=Synacthen Depot). The diagnosis of HCM was established by echocardiography. The first patient (R.M. female). showed signs of cardiac insufficiency and was treated with a beta-blocking agent (Propranolol=Dociton). This led to resolution of the clinical symptoms and reversal of myocardial muscle thickness as determined by echocardiography. The second patient (R.S. female) did not develop cardiac symptoms. A correlation between cardiomyopathy and ACTH treatment is discussed. Based on the various biological effects of ACTH different hypothetical explanations for this correlation are proposed: increased deposition of glycogen, enhanced protein synthesis, oedema of the myocardial tissue and systemic hypertension. Because of the correlation observed between ACTH treatment and the development of cardiomyopathy we recommend regular physical and echocardiographic examinations to detect cardiac involvement during treatment with ACTH.", 
    "15": "Phospholipid methylation of canine cardiac membranes was studied in vitro to determine its relationship to the regulation and function of beta-adrenergic and digitalis receptors. Cardiac membranes were prepared from the left ventricle of mongrel dogs. Phospholipid methylation was assayed by measuring [3H] methyl incorporation after incubation with methyl donor S-adenosyl-L-[methyl-3H] methione at 37 degrees C. The reaction of phospholipid methylation had an optimum pH around 9 and a linear time course of up to 60 min. The reaction was inhibited by the addition of S-adenosyl-L-homocysteine, a known antagonist of biological transmethylation. L-isoproterenol enhanced phospholipid methylation markedly, but ouabain had no effect. On the other hand, after phospholipid methylation in cardiac membranes was stimulated by pre-incubation with S-adenosyl-L-methionine for 60 min at 37 degrees C, [125I] iodohydroxybenzylpindolol binding to the membranes was increased. The number of the beta-adrenergic receptor binding sites (Bmax), calculated from Scatchard analysis in cardiac membranes of 3 dogs significantly increased. On the other hand, [3H] ouabain binding and Na+, K+, Mg2+-ATPase activity were not increased. The increase in [125I] iodohydroxybenzylpindolol binding was inhibited by the addition of S-adenosyl-L-homocysteine. These binding suggest that phospholipid methylation is closely related to beta-adrenergic receptors, but not digitalis receptors in cardiac membranes.", 
    "16": "In in vitro cultures of liver from Ambystoma mexicanum glycogenolysis was stimulated by adrenaline, glucagon, and vasopressin in a dose-dependent manner. Maximum activity was seen at 10(-6) M hormone while 10(-9) M was without effect. Dibutyryl cyclic AMP (10(-3) M) stimulated glycogenolysis maximally although 10(-5) M had no effect. The glucose release brought about by adrenaline was blocked by the beta-adrenergic antagonist propranolol but not by prazosin or yohimbine which are alpha 1- and alpha 2-adrenergic antagonists. Cyclic AMP concentrations in liver were elevated within 1 min of administration of adrenaline and remained elevated for at least 60 min. Phosphorylase a activity was elevated 10 min after addition of adrenaline and remained elevated for at least 6 hr. The rise in hepatic cyclic AMP concentration and phosphorylase a activity was largely blocked by propranolol. These findings are consistent with adrenaline acting via a beta-adrenergic receptor in A. mexicanum. Glycogenolysis in A. mexicanum liver was stimulated by isoprenaline and phenylephrine and in each case the stimulation was reduced in the presence of propranolol but unaffected by phentolamine. High concentrations of methoxamine, a specific alpha 1-agonist, had no effect upon glycogenolysis. These findings suggest that alpha-adrenergic receptors play no role in regulation of glycogenolysis in A. mexicanum.", 
    "17": "In submaxillary glands, vas deferens, and cerebral cortex, [3H]prazosin labeled one homogeneous population of alpha 1-adrenergic receptors having a KD of 0.1 nM. Intravenous injections of phenoxybenzamine blocked these receptors in a dose-dependent manner without changing the affinity of the remaining sites for [3H]prazosin. The phenoxybenzamine efficiency was highest in submaxillary glands: 1 mg/kg completely blocked the alpha 1-adrenergic receptors but did not affect alpha 2-adrenergic, beta-adrenergic, and muscarinic receptors in this organ. After this blockade, the alpha-adrenergic receptors reappeared in the glands following a monoexponential time course. Analysis of this time course allows the determination of the rate constant for receptor degradation (k = 0.02 hr-1) and the rate of receptor production (r = 1.86 fmoles/mg of protein per hour). The half-life of the receptor was 33 hr. The reappearing receptors corresponded to newly synthetized receptors since their reappearance was blocked by i.p. injections of cycloheximide. Blockade of alpha 1-adrenergic receptors with phenoxybenzamine (2 mg/kg) did not affect receptor reappearance. In contrast, higher doses (4-20 mg/kg) decreased the velocity of receptor reappearance.", 
    "18": "We studied the effect of left ventricular (LV) asynchrony and alterations in beta-adrenergic tone on the systolic load (pressure) dependency of LV isovolumic relaxation rate in anesthetized dogs. The time constant (T) of isovolumic exponential pressure decline was used as an index of relaxation rate. Variably afterloaded LV contractions resulted in a progressive increase in LV end-systolic pressure from 124 +/- 6 in the control beat to 176 +/- 11 mmHg in the third beat and a progressive lengthening of T from 19 +/- 2 to 30 +/- 4 ms. The direct relation between LV end-systolic pressure and T was nearly linear (r = 0.98), and the slope (k) of this relation was taken to reflect the systolic load dependency of T. Administration of isoproterenol (n = 6) produced a decrease in k from 0.11 +/- 0.02 to 0.08 +/- 0.02 (P less than 0.05); with propranolol (n = 6), k increased from 0.08 +/- 0.02 to 0.27 +/- 0.04 (P less than 0.01). Right ventricular epicardial pacing (n = 6) produced an asynchronous LV contraction and an increase in k from 0.09 +/- 0.02 (atrial pacing) to 0.25 +/- 0.04 (P less than 0.01). These studies confirm the dependency of LV relaxation rate on systolic loads and indicate that this form of load-dependent relaxation can be modified by alterations in beta-adrenergic tone and LV asynchrony. The observed alterations suggest the importance of temporal dispersion of the contraction-relaxation sequence as a mechanism responsible for disturbed relaxation.", 
    "19": "The mechanism of action of cholecystokinin octapeptide (CCK-OP) on tonic and phasic contraction of antral, pyloric, and duodenal smooth muscles was studied with a novel perfusion manometric system in isolated esophagogastroduodenal preparations of the rat. CCK-OP increased baseline pressure at each site, frequencies of phasic contractions in the antrum and pylorus, and amplitudes in the duodenum. It decreased antral and pyloric amplitudes and frequency of duodenal phasic contractions. CCK-OP action on tonic contraction was tetradotoxin (TTX) susceptible and its action on phasic contractions was TTX resistant. Phentolamine, phenoxybenzamine, propranolol, catecholamine depletion of preparations by reserpine-tetrabenazine, and the block of catecholamine synthesis at different levels significantly inhibited CCK-OP-induced tonic contraction, whereas atropine had no influence. Adrenergic and cholinergic neural actions on phasic contractions altered the level of amplitudes and frequencies on which CCK-OP action occurred. It is concluded that CCK-OP action on tonic contraction of the rat gastroduodenal junction is mediated by a neural noncholinergic pathway, whereas its effect on muscles responsible for phasic contractions is a direct one.", 
    "20": "Brown adipose tissue has earlier been suggested as an important site of the diet-induced thermogenesis that results from cafeteria feeding in rats. The aim of the present communication has been to see if any defined component of this diet can mimic the effects of the diet on the trophic response of brown fat and if these effects are mediated by the sympathetic nervous system. Rats fed a lipid emulsion did not show hypertrophy of brown adipose tissue. Rats fed a glucose solution, whether voluntarily or by force feeding, showed a clear trophic response of brown fat, as seen by the morphology of the tissue and its increased wet weight, increased protein content, increased total and specific cytochrome c oxidase activity, and increased mitochondrial guanosine diphosphate binding. Chemical sympathectomy of young rats by guanethidine prior to glucose feeding impaired the glucose-induced effects on brown fat. beta-Adrenergic blockade in adult rats also tended to depress the glucose effect. Consequently we conclude that chronic glucose ingestion can mimic cafeteria feeding with respect to the trophic response of brown fat and that an intact sympathetic nervous system is required for the mediation of the glucose effect to the brown adipose tissue.", 
    "21": "The alpha adrenoceptor properties of the rabbit ear artery and thoracic aorta were assessed using isolated blood vessel rings mounted in tissue baths. Labetalol, an alpha and beta receptor antagonist, caused dose-dependent contractions in control, reserpinized and surgically denervated ear arteries. This contraction was inhibited by phentolamine and abolished by the irreversible alpha receptor antagonist, N,N'-bis-(O-methoxy-benzylaminohexyl) cystamine tetrahydrochloride. Thoracic aorta failed to respond to labetalol. Using labetalol as an antagonist against methoxamine, labetalol pA2 values were 7.4 +/- 0.3 (95% confidence interval) and 7.13 +/- 0.25 in ear artery and aorta, respectively. Thus, labetalol had the same affinity for the alpha receptors of these two vessels but was an alpha agonist only in the ear artery. Norepinephrine ED50 values and dissociation constants (KA) were determined by analysis of dose-response data with and without partial inactivation of alpha receptors by phenoxybenzamine. Ear artery and aorta norepinephrine ED50 values, 4.24 (2.24-8.03) X 10(-8) M and 2.48(1.64-3.76) X 10(-8) M, respectively, were not significantly different. In contrast, norepinephrine KA values differed by a factor of 32, 4.11 (3.02-5.60) X 10(-6) M and 1.29 (0.85-1.94) X 10(-7) M, respectively. Receptor reserves were also markedly different in these vessels. Thus, ED50 was achieved with 1% receptor occupancy in ear artery as compared to 16% receptor occupancy in aorta. It is concluded that the alpha receptors of ear artery and aorta are both qualitatively and quantitatively different.", 
    "22": "The role of renal alpha and beta adrenoceptor activation and prostaglandin synthesis in mediating renin release to intrarenal infusions of the natural neurotransmitters, norepinephrine and epinephrine, was assessed in anesthetized mongrel dogs. Intrarenal infusions of norepinephrine and epinephrine at doses adjusted to reduce renal blood flow by 20 and 50% of baseline values elicited renin release that was not completely blocked by either alpha adrenoceptor blockade with phentolamine or beta adrenoceptor blockade with propranolol. The renin release that persisted during propranolol administration was abolished by the alpha adrenoceptor antagonist, phentolamine, and by the prostaglandin synthetase inhibitor, indomethacin. The beta adrenergic component of renin release, elicited in the presence of phentolamine, was not blocked by indomethacin but abolished by propranolol. These data are consistent with the hypothesis that norepinephrine and epinephrine stimulate renin release by activation of both the renal beta and renal alpha adrenoceptors. The beta adrenoceptor-stimulated renin release appears to be direct and independent of the prostaglandin system, whereas the alpha adrenoceptor-stimulated renin release appears to be indirect and dependent on the generation of endogenous prostaglandins.", 
    "23": "Beta-adrenergic receptor affinity for the agonist, isoproterenol, and coupling to adenylate cyclase assessed by Hill plots were investigated at both 23 degrees C and 37 degrees C in Fischer 344 rats of 4, 13, and 25 months of age. Apparent dissociation constants for isoproterenol at 23 degrees C were unaltered in the three age groups (2.0 +/- .3; 2.2 +/- .3; 2.6 +/- .3 X 10(-7)M, respectively). At 37 degrees C, however, the apparent dissociation constants increased progressively with age (6.9 +/- .9;8.6 +/- .6;13.2 +/- 1.4 X 10(-7)M). Hill coefficients were less than 0.7 for all age groups, suggesting the presence of two binding sites that have been described as a low (uncoupled) and a high (coupled) affinity state. In the presence of guanylylimidodiphosphate the apparent dissociation constant increased in all age groups and there was no longer a difference among age groups at 37 degrees C (14.1 +/- 2.7; 13.6 +/- 1.7; 14.8 +/- 2.4 X 10(-7)M). Basal adenylate cyclase activity (17 +/- 1 vs. 25 +/- 3 pmols cAMP/mg/min) as well as isoproterenol (27 +/- 5 vs. 60 +/- 11), NaF (116 +/- 8 vs. 209 +/- 24), and forskolin (70 +/- 6 vs. 124 +/- 14) stimulated activity were reduced in 25 compared to 4-month-old animals. The data suggest that in lungs from senescent rats there is a decrease in beta-adrenergic agonist affinity of the high affinity binding site and no change in the affinity of the low affinity binding site. Additionally, adenylate cyclase activity is reduced in senescent compared with young rats, and this reduction may be due to decreased activity of the catalytic unit. Both these changes may contribute to the diminished hormonal responsiveness of senescence.", 
    "24": "The effects of extrahepatic cholestasis upon adrenergic regulation of glycogenolysis and upon the numbers of adrenoceptors in rat liver were studied using isolated hepatocytes and plasma membranes, respectively. A 60% decrease in the number of alpha 1 adrenoceptors (285 vs. 680 fmol/mg protein) and a simultaneous 2.7-fold increase in the number of beta adrenergic sites (67 vs. 25 fmol/mg protein) were observed beginning 36 h after bile flow obstruction and persisted for at least 68 h. The reciprocal modification of the numbers of alpha 1 and beta adrenoceptors was accompanied by a change in the manner of stimulation of glycogen phosphorylase by catecholamines in hepatocytes; originally alpha 1 adrenergic in normal rats (phenylephrine Ka = 0.9 microM, isoproterenol Ka = 7.1 microM), the stimulation became predominantly beta adrenergic in cholestatic animals (phenylephrine Ka = 3.7 microM, isoproterenol Ka = 0.06 microM). In normal rats, activation of the enzyme by epinephrine was inhibited by the alpha blocker phentolamine, without inhibition by the beta blocker propranolol. In contrast, propranolol was more effective than phentolamine in cholestatic rat hepatocytes. Modification of the regulation of glycogenolysis after cholestasis did not seem to be secondary to an alteration in the metabolism of thyroid hormones or in the action of glucocorticoids. However, cholestasis provoked a 10-fold increase in the number of hepatic mitoses and in the incorporation of thymidine into liver DNA of cholestatic animals. Similar changes were observed in regenerating livers, following two-thirds hepatectomy. We propose that the changes following extrahepatic cholestasis might, as well, be explained by a regenerative process.", 
    "25": "Reports in the literature have indicated that inotropic responsiveness to isoproterenol (ISO) of hypertrophied rat myocardium is decreased. We have studied possible biochemical mechanisms to explain this. Adenylate cyclase activity in myocardial membranes from 13-week-old spontaneously hypertensive rats (SHR) was unchanged compared to enzyme activity in Wystar-Kyoto (WKY) when measured under basal conditions or following NaF, a guanosine triphosphate analog, MnCl2, or forskolin stimulation. However, ISO-stimulated cyclase activity was decreased as were beta-adrenergic receptor density with no change in receptor affinity. On the other hand, hearts from two-kidney, one clip renal hypertensive rats 6 weeks after initiation of hypertension showed decreased basal, ISO, NaF, and GTP analog-stimulated cyclase activity with no change in Mn++ or forskolin-stimulated activity. In this model, receptor density increased. When the clipped kidney was removed, these changes returned toward normal as did the blood pressure and heart weight. We interpret these data to indicate that in SHR the biochemical defect leading to decreased inotropic responsiveness of hypertrophied hearts is due to decreased beta-adrenergic receptor density, leading to decreased ISO-stimulated cyclase activity. The nucleotide regulatory protein component (N) and the catalytic subunit (C) are not changed. In the renal hypertensive rat, on the other hand, although the C is unchanged, there is a decrease in the activity of N, and this is probably the primary reason why inotropic responsiveness to ISO is decreased. Increases in receptor density seen in this model may possibly be compensatory.", 
    "26": "1. One hypothesis to account for altered adrenergic response in hypertensive patients is alteration in adrenergic receptors on responsive cells. We therefore used radioligand binding methods to examine the alpha 2-adrenergic receptors on platelets isolated from 17 normal men and from 19 men with essential hypertension. In these studies we used the alpha 2-selective radioligand [3H]yohimbine to determine receptor number and affinity on intact platelets. 2. The median number of receptors per platelet was 265 for the hypertensive patients versus 246 for the platelets of controls. Likewise there was no difference between hypertensives and controls in the dissociation constant of the receptors for [3H]yohimbine or adrenaline. 3. Anti-hypertensive treatment with the alpha 2-agonist guanabenz or the beta-antagonist propranolol did not change the number or affinity of platelet alpha 2-receptors. 4. In untreated hypertensives the receptor number did not correlate with age, blood pressure, or 24 h urinary excretion of catecholamines or Na+. 5. We conclude that neither hypertension nor anti-hypertensive treatment alters the number of alpha 2-adrenergic receptors on human platelets. Furthermore, because therapy with an alpha 2-agonist does not alter the receptor number and because the receptor number did not correlate with urinary excretion of catecholamines (an index of sympathetic-nervous-system activity), we conclude that 'down-regulation' of human platelet alpha 2-adrenergic receptors may not readily occur in vivo.", 
    "27": "The effects of beta-adrenergic blocking agents, timolol and atenolol (1-1000 microM), were studied on rat heart sarcolemmal ATPase and Ca2+ binding activities. Timolol, unlike atenolol, increased both Ca2+-stimulated ATPase and ATP-dependent Ca2+ binding; the maximal effects were seen at 1 microM concentration of timolol. Both timolol and atenolol did not alter the sarcolemmal Mg2+ ATPase and nonspecific Ca2+ binding activities. Sarcolemmal Ca2+-stimulated ATPase was also activated by concanavalin A (6-66 micrograms/mL) which is known to alter membrane fluidity; however, Mg2+ ATPase was unaffected by this agent. These results indicate that timolol may stimulate Ca2+ pump activity in heart sarcolemma by changing membrane fluidity in a manner similar to that of concanavalin A.", 
    "28": "The present studies have shown that chronic antidepressant treatment with desipramine, imipramine, zimelidine and alaproclate led to adaptive changes in both pre- and postsynaptic 5-hydroxytryptamine (5-HT) receptor mechanisms which appear to result in 5-HT sub- or supersensitivity development depending upon the 5-HT nerve terminal systems analyzed. The results underline the heterogeneity of the central 5-HT neurone systems in their responses to chronic antidepressant treatment. An involvement of 5-HT comodulators is postulated in the actions of antidepressants on central 5-HT synapses. Finally, the results point to the importance of 5-HT neurone systems as targets for the action for antidepressant drugs and they may mediate at least some of the therapeutic activity of antidepressant drugs.", 
    "29": "In view of the central side effects of beta-adrenoceptor blocking agents and their alleged antipsychotic action in the absence of DA receptor blockade, it is important to establish which neurotransmitters are likely to be involved. Previous animal and patient studies have, however, produced conflicting data on this point. The changes in CSF HVA, 5HIAA and MHPG during treatment with propranolol (960 mg/day) in chronic schizophrenic patients were monitored on four occasions over 30 days. Clinical changes were monitored by the Wing and Krawiecka Scales and motor activity was assessed by pedometer. CSF HVA levels were significantly increased by propranolol and the rise continued throughout the 30 day period. There were no significant changes in the other metabolites. There was no evidence of any therapeutic benefit from propranolol treatment in these patients. These findings may explain the central side-effects and occasional reports of schizophreniform psychosis after propranolol, since an increase in DA turnover occurs without DA receptor blockade.", 
    "30": "To address the hypothesis that myocardial adrenergic receptors mediating chronotropy may be distinguishable from receptors mediating inotropy on the basis of existing subtype classifications, the binding properties of the inotropically selective adrenergic agonist prenalterol to receptor populations of known subtype were characterized. In competitive binding assays, prenalterol exhibited higher affinity for beta 1- than for beta 2-receptors, and a low affinity for both alpha 1- and alpha 2-receptors, in comparison with non-subtype-selective agonists. In addition, log molar displacement curves for prenalterol binding to beta 1-receptors, but not to beta 2- or alpha 2-receptors, were steepened and shifted rightward by guanine nucleotide, suggesting that prenalterol is a beta 1-agonist, but may have antagonist properties at beta 2- and alpha 2-receptors. This receptor subtype profile is similar to that of dobutamine, another inotropically selective adrenergic agonist. This concordance lends further support to the hypothesis that chronotropic responses to exogenous adrenergic agonists may be mediated selectively through beta 2-receptors.", 
    "31": "The effects of alpha- and beta-receptor blocking agents on gastric acid secretion were tested on 95 female guinea-pigs. Alpha blockade insignificantly inhibited the gastric acid secretion in the unstimulated animals, whereas in those stimulated with histamine, significant reduction was seen. Beta blockade had no influence on gastric secretion in the unstimulated animals but significantly enhanced the histamine-stimulated secretion of acid.", 
    "32": "Leucine-enkephalin (Leu5-ENK) (35 micrograms/kg) increased heart rate and mean systemic arterial blood pressure following intravenous injection into chronically-instrumented, conscious dogs. Repeated injections at five-minute intervals were not associated with a diminished response. Naloxone (1 mg/kg) pre-treatment inhibited both heart rate and blood pressure increases. Prazosin (1 mg/kg) attenuated the increase in blood pressure but did not influence the heart rate response. Propranolol (1 mg/kg) attenuated the heart rate response but not the pressor response. Clonidine (30 micrograms/kg) attenuated the positive chronotropic effect of Leu5-ENK. Atropine (1 mg/kg) plus propranolol (1 mg/kg) blocked the heart rate response but the pressor effect was still present. The attenuation of the heart rate response by propranolol and the pressor response by prazosin suggests an adrenergic component to the enkephalin response; the reduction in the heart rate response by clonidine and atropine-propranolol indicates a role for cholinergic mechanisms in the chronotropic response. Hexamethonium (10 mg/kg) blocked the heart rate response and markedly inhibited the pressor response. Vagal interruption attenuated both heart rate and blood pressure responses. It is concluded that intravenous Leu5-ENK stimulates afferent pathways located in fibers which are contained in the vagosympathetic trunk to reflexly increase heart rate and blood pressure.", 
    "33": "The transuterine potential difference (p.d.) generated by the endometrium was measured in vivo in anaesthetized, ovariectomized rats treated with 10 micrograms oestradiol-17 beta each day for 3 days. Intravenous injection of adrenaline induced transient hyperpolarization of the p.d.; sigmoid dose-dependency was observed over the range 2-40 micrograms/kg. Pre-treatment of the rats with syrosingopine shifted the dose-response curve to the left (enhancement) while combined propranolol (800 micrograms/kg) and phentolamine (800 micrograms/kg) shifted the dose-response curve to the right (depression). Isoprenaline gave similar quantitative changes in the p.d. in vivo which displayed a similar time course and sigmoid dose-dependency. Propranolol alone (800 micrograms/kg) shifted this dose-response curve significantly to the right. Addition of adrenaline or isoprenaline to the serosal solution bathing uteri incubated in vitro after removal from oestradiol-treated rats induced changes in endometrial bioelectric activity that exhibited sigmoid dose-response curves for the transuterine p.d. and short-circuit current (Isc). Propranolol significantly shifted the dose-response curves for adrenaline to the right. Only adrenaline caused small but significant decreases in the uterine resistance but these were not dose-dependent. Acetylcholine, 5-hydroxytryptamine, noradrenaline and phenylephrine had no effect on the transuterine p.d. in vivo or in vitro or on the Isc in vitro. No significant electrical changes could be induced by adrenaline or any of the other drugs across the uteri from untreated ovariectomized rats either in vivo or in vitro. The transluminal membrane p.d. of surface endometrial cells measured with micro-electrodes was depolarized by an addition of serosal adrenaline but only 41% of the cells successfully impaled responded in this way. The results indicate that endometrial cells under oestrogen stimulation possess electrogenic processes that can be modulated specifically by adrenaline through the mediation of a serosally sited beta-adrenoceptor. The physiological role of the mechanism has yet to be established.", 
    "34": "The binding properties of YM-09538 and some known adrenoceptor agonists and antagonists to alpha- and beta-adrenoceptors were studied by radioligand binding assays using [3H]-prazosin, [3H]-clonidine and (-)-[3H]-dihydroalprenolol ([3H]-DHA). The relative order of potencies of YM-09538 and 5 alpha-adrenergic agents for inhibition of [3H]-prazosin binding to rat brain membranes was as follows: prazosin greater than YM-09538 = phentolamine greater than labetalol greater than yohimbine greater than clonidine. In contrast, the order of potencies of these agents for [3H]-clonidine sites was as follows: clonidine greater than phentolamine greater than yohimbine greater than prazosin greater than YM-09538 greater than labetalol. The rank order of potencies of YM-09538 and 4 beta-adrenergic agents in inhibiting the binding of [3H]-DHA to guinea-pig heart membranes was the same as that to guinea-pig lung membranes: pindolol greater than propranolol greater than labetalol greater than YM-09538 greater than atenolol. Based on Ki values, YM-09538 displayed a 1,380-fold alpha 1-selectivity at alpha-adrenoceptors and no selectivity at beta-adrenoceptors. The biochemical potencies of YM-09538 observed in the present study correlated well with its pharmacological potencies obtained from previously reported literature.", 
    "35": "Single oral administration of K-351 showed a long lasting antihypertensive action in spontaneously hypertensive rats, accompanied by slight bradycardia. K-351 reduced systolic and diastolic blood pressures almost to the same degree. K-351 showed a competitive antagonistic effect on norepinephrine-induced contraction of isolated canine blood vessels. This alpha-adrenoceptor blocking action of K-351 was about 5 times less potent than that of phentolamine. Furthermore, K-351 produced a nitroglycerin-like relaxant action on isolated blood vessels previously contracted with high K+. K-351 showed a nonselective beta-adrenoceptor blocking action in isolated guinea-pig atrium and trachea, and its action was about 2 times more potent than that of propranolol. K-351 did not show an intrinsic sympathomimetic action. In anesthethized dogs, low doses of K-351 reduced the heart rate and antagonized the positive chronotropic and hypotensive responses to isoproterenol. In higher doses, K-351 lowered the blood pressure and showed an antagonistic action on the pressor response to phenylephrine. The desnitro compound of K-351 was deprived of vasoactive properties on isolated blood vessels and hypotensive activity. Results have revealed that K-351 has both beta-adrenoceptor blocking and vasoactive properties which may result in an antihypertensive effect without reflex tachycardia in hypertensive animals.", 
    "36": "In the 1960s, several studies reported that propranolol and other beta-blocking drugs appeared especially useful in patients with physical symptoms of anxiety. However, subsequent reports produced conflicting findings, and at this time the efficacy of propranolol in anxiety disorders is not clearly established. Propranolol's utility in anxiety states may be entirely restricted to those anxiety patients whose physical symptoms have not adequately responded to benzodiazepine therapy. This places the beta-blockers among the least useful drugs in treating anxiety disorders. A major problem in assessing propranolol's antianxiety properties has been a virtual lack of well-designed studies addressing the issue; the studies reviewed here contained a surprising number of study design problems. Several guidelines regarding study design are included to assist the reader in evaluating studies of antianxiety agents. High dose (e.g., 2,000 mg) propranolol may have a role as an alternative to traditional antipsychotic therapy in neuroleptic-resistant patients. During the last decade a number of studies have demonstrated symptomatic improvement in schizophrenic patients using propranolol alone or combined with neuroleptics. However, four recent double-blind reports have failed to replicate this finding. Future research should focus on possible identification of propranolol-responsive patients and their characteristics. The use of propranolol and other beta-blockers in schizophrenia should remain in the research or medical center setting.", 
    "37": "In a randomized study the local anesthetic side effects of the beta blockers Metipranolol and Timolol were compared. With the new electronic optical esthesiometer accurate, reproducible sensibility measurements are now possible. It can be shown that both beta blockers have a brief local anesthetic effect when applied to the cornea in drop form. There is also a relation between dose and effect.", 
    "38": "1 The effect of chronic administration of three beta-adrenoreceptor blocking agents, propranolol, timolol and atenolol on transmitter release from sympathetic nerves has been investigated in the isolated anococcygeus muscle of the rat. 2 Oral treatment for 11 weeks with either propranolol (12 mg/kg/day), or timolol (1.2 mg/kg/day) but not atenolol (12 mg/kg/day) significantly increased the stimulation-induced overflow of radioactivity following preincubation of the tissue with 3H-NA. 3 No increase in end-organ sensitivity, as measured in terms of responsiveness to exogenous acetylcholine, tyramine or NA, was observed. 4 The ineffectiveness of atenolol compared to the other beta-adrenoreceptor blocking drugs may be related to the finding that, in acute experiments, atenolol inhibited tissue uptake of 3H-NA. 5 It is postulated that increased release of transmitter may be related to prolonged blockade of presynaptic beta-receptors and a resultant increase in presynaptic receptor sensitivity.", 
    "39": "The synthesis and pharmacological properties of some 1-alkylamino-3-(2'-methoxy-4'-diethylcarbamoylphenoxy)propan-2-ols, related to beta-adrenergic drugs, are described. The above compounds were found to possess beta 1 and beta 2-adrenolytic activity associated with local anesthetic and antiarrhythmic activities, which are clearly inferior to those of propranolol.", 
    "40": "Radiocardiography was used in 234 patients to explore the effect of corglycon, a glycoside drug obtained from Convallaria L., cardiac glycoside (CG) digoxin, beta-adrenoblockers (BAB) anapriline and trasicor, and combinations of CG and BAB on the minute and stroke volumes of the circulation and heart rate. It has been shown that administration of CG coupled with BAB increasing the tolerance to the cardiotoxic effect of CG does not entail a reduction of their beneficial inotropic action.", 
    "41": "14C-labeled mepindolol was rapidly and almost completely absorbed in the rat and dog after oral administration of 0.4 mg/kg, achieving maximum concentrations in the plasma after 1-2 hr. In the rhesus monkey, absorption was distinctly slower. Higher doses (25 mg/kg) given to rats and dogs exhibited maximum levels at 6 hr. The bioavailability of low doses was 1-2% in the rat and 40% in the dog. Plasma levels of unchanged drug declined biphasically in the dog with half-lives of 8 min and 3 hr. Excretion of radioactivity was mainly biliary in the rat. In the dog, elimination was equal in feces and urine, and in the rhesus monkey it was mainly renal. Although in the rat and rhesus monkey 14C-active compounds were completely eliminated, substantial amounts of metabolites were retained in the liver of the dog even 10 days after administration. After repeated administration, labeled substances accumulated in the dog, reaching maximum concentrations in the liver.", 
    "42": "Experimental studies were carried out to compare the efficacy of various agents such as calcium antagonists, phosphodiesterase inhibitors, adrenocorticosteroids, coenzyme Q10 (CoQ10), insulin, beta-blocking agent and reduced glutathion (GSH) on the enhancement of myocardial protection. Eighty-five isolated rabbit hearts were subjected to 2 hours of cardioplegic arrest, and maximum developed tension, heart rate, coronary blood flow and coronary arteriovenous oxygen difference following reperfusion were compared between groups pretreated with different agents. The greatest value of maximum developed tension was obtained in the verapamil-treated group (0.2-0.5 mg/kg), followed by dilazep (1 mg/kg), pentoxifylline (30 mg/kg) and CoQ10 (10 mg/kg) treated groups. The time required for the recoveries of spontaneous beating (normal sinus rhythm) on reperfusion was shortest (44 +/- 8 sec) in the group treated with a cardioplegic solution containing a low concentration of betamethasone (0.03-0.05 mg/ml), but the so-called stone hearts and cardiac arrhythmias were most frequently seen in this group. On the contrary, in the group pretreated with calcium antagonists, the time required for the restoration of sinus rhythm was much longer (88-180 sec). Hence, the shortest recovery time was not necessarily associated with a better recovery of myocardial function.", 
    "43": "Thirteen beta-blocking agents with different pharmacological properties were administered orally to 161 outpatients with essential hypertension for 5 weeks to assess their hemodynamic effects. Cardioselective ones, such as atenolol, metoprolol and acebutolol, reduced mean blood pressure (MBP) and the cardiac index. (CI) without any changes of the total peripheral resistance index. (TPRI). In the total 44 patients treated with these drugs, a positive correlation (r = 0.529, p less than 0.005) was found between the decrease in MBP and that of TPRI, but the decrease in MBP did not correlate with that of CI. Effects of non-cardioselective ones were classified arbitrarily into the following 3 patterns: 1) reduction of CI of more than 0.50 L/min/m2 and a slight increase of TPRI by more than 150 dyne . sec . cm-5 . m2 (nadolol, propranolol, o.prenolol and penbutolol), 2) reduction of TPRI by more than 150 dyne . sec . cm-5 . m2 (pindolol, bunitrolol and labetalol) and 3) the intermediate hemodynamic responses between the two patterns described above (carteolol, bupranolol and bufetolol). In all these 3 groups, the decrease in MBP correlated with that of TPRI (the first group, n = 45, r = 0.557, p less than 0.005; the second, n = 37, r = 0.525, p less than 0.005; the third, n = 35, r = 0.612, p less than 0.005), but did not correlate with the decrease of CI. These results suggest that the antihypertensive effects of beta-blocking agents mainly depend on the reduction of peripheral resistance, although their pharmacological properties are not uniform and their cardiodepressant effects are variable. Reduction of cardiac performance with these beta-blocking agents seemed to be a consequence of overall pharmacological actions including beta-receptor blockade, central effects and membrane stabilizing effects, and it may be antagonized by intrinsic sympathomimetic activity and the reduction in afterload for the heart. Vascular beta-receptor blocking action may play a part in decreasing the degree of reduction of the total peripheral resistance index, while their intrinsic sympathomimetic action on the vascular site may induce vasodilating effects.", 
    "44": "alpha-Adrenergic receptor function was assessed in platelets from drug-free schizophrenic patients and control subjects. The number of alpha-receptors was similar in platelet membranes from schizophrenic patients and control subjects. In intact platelets from schizophrenic male, but not female, patients, prostaglandin E1 (PGE1)-stimulated cyclic adenosine monophosphate (cAMP) level was less than in control subjects. This defect may be due, at least in part, to decreased adenylate cyclase activity. In platelet lysates from schizophrenic patients, but not from normal control subjects, adenylate cyclase activity was diminished and PGE1-stimulated adenylate cyclase activity could be restored partially by the addition of guanosine triphosphate. Treatment with neuroleptic drugs or lithium carbonate did not change alpha-receptor number or cAMP production in platelets from schizophrenic patients, but high doses of propranolol hydrochloride increased cAMP production without affecting the number of alpha-receptors. If the production of cAMP in neurons is similar to that in platelets, diminished cAMP production may be associated with a vulnerability to schizophrenia.", 
    "45": "Exercise ventilatory responses of 7 men with well-documented myocardial infarction receiving long-term beta-adrenergic blockade were studied before and after 4 months of endurance training. Observations were obtained during graded levels of upright treadmill exercise continued until 85% of the predetermined symptom-limited heart rate (working heart frequency limit). This submaximal testing procedure revealed a significant slowing of the heart rate (p less than 0.005) together with an increased oxygen pulse (p less than 0.05) after training, for what was previously a maximal work load for the working heart frequency limit. In addition, all patients achieved an increased exercise duration and work load, accompanied by significant increases in maximal oxygen uptake (p less than 0.01), oxygen pulse (p less than 0.025), and respiratory exchange ratio, for their working heart frequency limit after exercise conditioning. These results show that prolonged physical training results in physiologic adaptations to cardiac rehabilitation in the presence of long-term beta-adrenergic blockade.", 
    "46": "The heart rate corrected QT interval (QTc) and plasma catecholamine (CA) and norepinephrine (NE) levels were measured in 15 symptomatic patients with idiopathic mitral valve prolapse (MVP) and in 19 control subjects. MVP patients showed longer mean QTc and were divided into two groups: group A normal QTc (greater than 440 msec) and group B prolonged QTc (less than 440 msec). In supine resting conditions CA levels were as follows: group A 0.420 +/- 0.035 ng/ml and group B 0.619 +/- 0.104 ng/ml (p less than 0.05); both were greater than control values (0.348 +/- 0.017 ng/ml, p less than 0.005). NE levels were as follows: group A 0.350 +/- 0.031 ng/ml and group B 0.376 +/- 0.052 ng/ml (NS); both were greater than control values (0.242 +/- 0.025 ng/ml, (p less than 0.05). When a standing position was assumed, CA and NE levels increased significantly in all groups but this was most marked in group B as compared to control levels (CA: 1.039 +/- 0.123 ng/ml versus 0.625 +/- 0.037 ng/ml; NE: 0.737 +/- 0.076 ng/ml versus 0.504 +/- 0.031 ng/ml) (p less than 0.001 and p less than 0.05, respectively). Thus the longest QTc was observed in patients with MVP who had the highest levels of CA and NE, in both supine and standing positions. These data may account, in part, for the occurrence of severe ventricular arrhythmias in some patients with MVP and may offer a rationale for adrenergic blockade in that subset of patients with MVP and markedly prolonged QTc.", 
    "47": "Ophthalmic drugs topically applied have significant systemic absorption, which may result in widespread adverse side effects. All physicians involved in the care of patients receiving these drugs should be cognizant of such actions, interactions, and toxic effects. They should also be familiar with the prevention, diagnosis, and treatment of these effects, as well as the mechanisms of systemic drug absorption.", 
    "48": "Potential precursors to chemically reactive species derived from the beta-adrenergic antagonist propranolol were synthesized and tested for mutagenicity in the Ames Salmonella assay. N-Hydroxypropranolol (1), the corresponding aldonitrone, 3-(1-naphthoxy)-2-hydroxypropionaldehyde N-isopropylnitrone (2), and N-nitrosopropranolol (3) were prepared and tested. N-Hydroxypropranolol (1) was obtained by direct alkylation of 3-(1-naphthoxy)-1-bromo-2-propanol with N-isopropylhydroxylamine and isolated as its neutral oxalate or HBr salt. The aldonitrone (2) was obtained by mercuric oxide oxidation of the hydroxylamine. N-Nitrosopropranolol (3) was prepared by treating propranolol with nitrous acid. None of the compounds was mutagenic in the Ames assay with Salmonella typhimurium TA-98 and TA-100 strains, either in the absence or in the presence of the S-9 liver fraction from Arochlor 1254 treated rats. None of the compounds was significantly toxic to the bacteria, except for slight toxicity of the oxalate salt of 1.", 
    "49": "The synthesis of a series of 1-phenoxy-3-[(amidoalkyl)amino]propan-2-ols, in which the phenoxy ring is variously substituted with ortho and para amidic moieties, is described. Several of the compounds have beta-blocking potency comparable to that of propranolol and cardioselectivity similar to that of practolol, when given intravenously to anesthetized cats. In contrast to previous findings with cardioselective beta blockers, both ortho and para substitution give variable degrees of cardioselectivity. Potency, however, is favored by ortho substitution.", 
    "50": "The intrinsic sympathomimetic activity (ISA) of prenalterol was studied in isolated tissues from different species, including tissues containing predominantly beta-1 adrenoceptors (cardiac preparations from cat, rabbit, rat and guinea pig) and tissues characterized by beta-2 adrenoceptor predominance (cat skeletal muscle and rat uterus). The ISA of prenalterol, varying between 0 and 94% in the various tissues, was found to be positively correlated to the stimulatory potency (-log EC50) of isoproterenol and prenalterol. In the cardiac preparations from the rabbit there was an interindividual variation in the ISA of prenalterol, which was also positively correlated to the stimulatory potency of the beta agonists. The density of beta adrenoceptors in the tissues studied correlated neither to the variable ISA of prenalterol nor to the -log EC50 values of isoproterenol or prenalterol. The affinities of isoproterenol and prenalterol for the beta adrenoceptors were subject to less variation than were the stimulatory potencies of the agonists. The degree of separation between the concentration-effect curves for beta adrenoceptor occupancy and mechanical performance, expressed as the ratios Kd/EC50 for both agonists, were positively correlated to the corresponding ISA of prenalterol in various tissues. However, a considerably steeper relationship between occupancy/potency ratio and ISA was seen with prenalterol than with isoproterenol. The present data suggest that the level of ISA of the partial agonist, prenalterol, depends upon the efficiency of signal transmission from the activated receptor to the final end-organ response. The separation between the concentrations of the full agonist, isoproterenol, required for receptor occupancy and response serves as an index of the efficiency of coupling between the stimulus, elicited by activation of the receptor, and the response.", 
    "51": "The delay in onset of the therapeutic effect of antidepressants is believed to be due to a progressive decrease in the density of central beta adrenergic receptors. The changes in beta adrenergic receptor density could result from an increase in the synaptic concentration of norepinephrine, which is secondary to a decrease in the sensitivity of the alpha-2 adrenergic receptor which normally inhibits release and the firing of the locus ceruleus. We have observed an acceleration of beta receptor desensitization with combined administration of antidepressants and alpha-2 adrenergic antagonists. After one day of administration of desipramine (DMI) with phenoxybenzamine, there was a marked decrease in beta adrenergic receptor density. One day of treatment with DMI alone had no significant effect on beta receptor density. Rapid desensitization occurs not only in rat limbic cortex, but also in hippocampus and mesencephalon. Furthermore, combination therapy of DMI with yohimbine or dihydroergotamine, both alpha-2 adrenergic blockers, is similar to DMI-phenoxybenzamine treatment. Combined administration with prazosin, an alpha-1 antagonist, had no effect on antidepressant-induced desensitization. Combined administration of alpha-2 antagonists accelerated beta receptor desensitization by amitriptyline, mianserin, iprindole, tranylcypromine and pargyline. These observations suggest that pharmacological blockade of alpha-2 adrenergic receptors enhances antidepressant-induced decreases in central nervous system beta-adrenergic receptor density.", 
    "52": "The hypotensive effect of short-term labetalol, the alpha- and beta-adrenoceptor blocker, is greater in subjects in the orthostatic position, possibly because of the alpha-adrenoceptor blockade. During prolonged use the orthostatic blood pressure fall disappears. To verify whether or not this is due to reduction in alpha-blocking activity, phenylephrine-induced increase in blood pressure was studied in six subjects with mild essential hypertension before and after 3 and 6 days and 1 and 6 mo of continuous treatment with 200 mg labetalol three times a day by mouth. At the same intervals, isoproterenol-induced tachycardia was followed to assess beta-blockade. After 3 days on labetalol, the log dose-response curve of phenylephrine-induced increase in blood pressure shifted to the right and the dose of agonist required to elicit a 20% increase in systolic pressure was 1.7 times that before treatment. There was a progressive decline in the dose of agonist that induced the same increase in pressure so that after 6 mo of continuous labetalol it was the same as control. In contrast, the amount of isoproterenol needed to induce a 20% increase in heart rate was two to three times that before labetalol and did not change throughout 6 mo of therapy. These data indicate a decline in the alpha-adrenoceptor-blocking effect of oral labetalol without concomitant change in the degree of beta-adrenoceptor blockade. This might account for the disappearance of orthostatic hypotension early in the course of treatment and for some decrease in the antihypertensive efficacy of labetalol.", 
    "53": "We have studied the effect of parathyroid hormone (PTH) on adenylate cyclase of microvessels isolated from rat cerebral cortex. Native bovine (b) PTH-(1-84), the synthetic amino-terminal fragment bPTH-(1-34) and the synthetic analog [Nle8,Nle18,Tyr34]-bPTH- (1-34) amide stimulated adenylate cyclase in a dose-dependent manner with apparent ED50 values of 16 nM, 6.3 nM and 15 nM respectively. The stimulation by bPTH was greatly enhanced by guanosine triphosphate. The PTH antagonist, [Nle8,Nle18,Tyr34]-bPTH-(3-34) amide inhibited the action of bPTH-(1-84) and bPTH-(1-34). In summary, PTH stimulated adenylate cyclase in rat cerebral microvessels in a very similar manner to its stimulation in the renal cortex.", 
    "54": "Pre-exposure of mouse anterior pituitary tumor cells (A+T-20/D16-16) to (-) isoproterenol reduces the ability of this beta-adrenergic agonist to restimulate cyclic AMP synthesis or adrenocorticotropin hormone (ACTH) release from these cells. This beta-adrenergic receptor desensitization is time and dose-dependent, recoverable and specific for beta-receptors. Longer pretreatment times are required to decrease beta-receptor density than to induce receptor desensitization. This initial beta-receptor refractoriness involves an uncoupling of the receptor from adenylate cyclase since (-) isoproterenol treatment does not alter forskolin-activated cyclic AMP formation or ACTH release. In addition to diminishing beta-receptor responsiveness, (-) isoproterenol treatment induces a prolonged elevation of basal ACTH release. This finding indicates that the intracellular events leading to ACTH secretion may also be altered during the desensitization process.", 
    "55": "Bufuralol is a beta-adrenoceptor blocking drug whose metabolism is under the same genetic control as debrisoquine. Bufuralol appears to be a sensitive tool for characterization of this pharmacogenetic variation. After test drug absorption, one single blood collection allows separation between extensive and poor metabolizers. In Switzerland, the poor metabolizer status has a prevalence of 8%. In poor metabolizers bufuralol plasma concentrations are very high, an observation of interest when considering the occurrence of side effects of the drug. In addition to disease-induced variability in drug response, oxidation polymorphism is a major source of interindividual variations in drug effect. As the metabolism of numerous drugs is affected by this pharmacogenetic variation, the question arises whether systematic screening should not be considered.", 
    "56": "Atenolol was compared with placebo in a randomised and double-blind prospective study of 120 women with mild to moderate pregnancy-associated hypertension who were also initially managed conventionally by bed rest. Atenolol given once daily significantly reduced blood-pressure, prevented proteinuria, and reduced the number of hospital admissions. Loss of blood-pressure control leading to withdrawal from the study was commoner among the placebo group, whose babies had a high morbidity. Respiratory distress syndrome occurred only in the placebo group. Intrauterine growth retardation, neonatal hypoglycaemia, and hyperbilirubinaemia occurred with the same frequency in the two groups. Neonatal bradycardia was more common after atenolol but the systolic blood-pressure of the babies was the same in both groups. There was no difference between the groups in maternal symptoms which could have been attributed to beta-blocker therapy. Thus atenolol is more effective than conventional obstetric management in this form of hypertension and does not adversely affect mother or baby.", 
    "57": "Exposure of rat prostatic tissues to isoproterenol resulted in rapid desensitization of their catecholamine-sensitive adenylate cyclase which was associated with reduction of available beta-adrenoceptors and a loss of guanine nucleotide-mediated regulation of agonist binding to these receptors. The effect of isoproterenol treatment on responsiveness of the adenylate cyclase was prevented by acetylcholine, high potassium ion, or the calcium ionophore A23187. Preservation of responsiveness was not accompanied by maintenance of available beta-adrenoceptors or maintenance of guanine nucleotide regulation of agonist bindings. These results suggest that the lesion of the guanine nucleotide regulating components coupled to the catalytic moiety of the enzyme complex is a crucial factor in the desensitization of catecholamine-sensitive adenylate cyclase and the preservation of enzyme reaction could be accomplished by agents increasing intracellular calcium, which in turn, maintain the nucleotide regulatory components coupling to the cyclase in a protective environment from desensitization.", 
    "58": "The influence of acute beta 1-receptor blockade using 50 mg metoprolol or beta 1/beta 2-blockade using 40 mg propranolol resulted in an equipotent reduction of cardiac frequency and systolic blood pressure without influencing diastolic pressure in ten healthy probands. There was no reduction of maximal bicycle ergometric exercise by either beta-receptor blocking agent. Serum glucose levels did not change during metoprolol in comparison to pre-test values. In contrast, propranolol resulted in a significant decrease of glucose levels during maximal exercise and 5 minutes after end of exercise. Plasma lactate was moderately lowered by both beta-receptor blockers after 20 min constant exercising when compared to pre-medication. Both substances reduced the insulin level in a comparable way during the exercise test. Serum triglyceride concentrations did not alter significantly during exercise tests. Serum free fatty acid levels showed a decreasing tendency until maximal exercise; however, there was no significant difference between values obtained with metoprolol or propranolol and drug-free pre-test.", 
    "59": "The Hypertension Detection and Follow-up Program (HDFP) first demonstrated that treatment of patients with mild hypertension (90 to 104 mm Hg diastolic) could reduce morbidity and mortality in coronary heart disease (CHD). Previous studies had already shown the beneficial effect of blood pressure reduction on renal disease, heart failure, and cerebrovascular disease. When uncontrolled, mild hypertension in the patient with renal disease will lead to further deterioration of renal function. To prevent this and other complications (such as atherosclerosis) of hypertension, whether primary or secondary, one should place these patients on antihypertensive therapy. However, standard stepped-care therapy with diuretic drugs and beta-blocking agents is now under reevaluation in view of the potential adverse effect of these agents on serum lipids and renal function. Beta-blocking drugs, furthermore, tend to increase peripheral resistance, a hemodynamic effect opposite to that desired in these patients. Other drugs, acting centrally or peripherally on the nervous system, also have some undesirable features in addition to troublesome side effects. Prazosin, a vasodilator and effective antihypertensive agent with a different mechanism of action, has no adverse action on lipids and renal function, lowers peripheral resistance, and does not cause many of the side effects that limit use of the other drugs. It therefore appears to be a good choice for initial therapy in mild to moderate hypertension with associated renal insufficiency.", 
    "60": "Diuretics and adrenergic blocking agents have been used extensively in the treatment of hypertension. Recent studies have indicated that the thiazides and chlorthalidone have an adverse effect on lipid metabolism, by increasing plasma triglycerides, total cholesterol, and low density lipoprotein cholesterol in mildly hypertensive patients. These same agents produced little change in high density lipoprotein cholesterol. On the other hand, the loop diuretic furosemide adversely affected the cholesterol ratio by lowering high density lipoproteins (HDL) instead of increasing very low density lipoproteins (VLDL) or low density lipoproteins (LDL). The centrally acting drug methyldopa has also been reported to lower HDL, while another centrally acting drug, reserpine, appears to be lipid-neutral. Practically all the beta blocking agents increase triglycerides or decrease HDL, thus yielding an adverse cholesterol ratio. The alpha 1-adrenergic blocking agent prazosin has been shown in several studies to have no adverse effect on the lipid profile.", 
    "61": "Propranolol, at concentrations ranging from 0.05 to 0.5 mM, inhibits the calmodulin-activated Ca2+-ATPase of human erythrocyte membranes. In the same concentration range it is without effect on the basal Ca2+-ATPase. The inhibition is competitive and appears to be due to membrane binding, rather than to combination with cytoplasmic calmodulin as is the case for phenothiazines. This effect of propranolol may explain its ability to open the calcium-gated potassium channel, and could also be related to its action as a beta-adrenergic blocker. Nadolol, another beta-adrenergic blocker, is also an inhibitor of calmodulin-activated Ca2+-ATPase.", 
    "62": "The binding of [125I]iodocyanopindolol (ICYP) to membrane preparations from rat cerebral cortex, hypothalamus and anterior pituitary gland was characterized in regard to specificity, density, and the proportion of beta-adrenergic receptor subtypes. By employing a mixture of ligands specific for alpha-adrenergic, serotoninergic and dopaminergic receptors, it was possible to eliminate most of the less-specific contributions to ICYP binding profiles, which resulted in narrowing the range of measured dissociation constants to 35-50 pM for all neural tissues studied. These values corresponded well with constant for the 'slow' component discernible in ICYP association with cerebral cortical membranes at 37 degrees C. The maximum binding values were 63, 29 and 5.6 fM/mg membrane protein in cortical, hypothalamic and anterior pituitary membrane fractions, respectively. Evaluation of the beta-adrenergic receptor subtypes using 4 selective competitors indicated an average 19% content of the beta 2-subtype in cortical membranes, while in hypothalamic membranes 47% of the receptors could be assigned to that subtype. In the anterior pituitary as well as in the cerebellum, the receptors were predominantly of beta 2-subtype. These findings are discussed in terms of possible physiological functions of beta-receptors in these tissues, including the regulation of the release of pituitary hormones.", 
    "63": "Epinephrine, norepinephrine and isoproterenol completely inhibited insulin-stimulated 2-deoxyglucose uptake by rat adipocytes, but only when adenosine was prevented from accumulating in the incubation medium by addition of adenosine deaminase. Basal uptake rates were not affected. The effects were not observed in the presence of adenosine deaminase plus N6-phenylisopropyl adenosine (a non-metabolizable adenosine analogue), suggesting that it is the lowered adenosine level rather than the presence of the enzyme itself which allows the catecholamines to inhibit insulin action. The inhibitory effects of the catecholamines were blocked by propranolol but not phentolamine, suggesting that they are mediated via beta-adrenergic receptors.", 
    "64": "The anti-arrhythmic efficacy of sotalol, a beta-blocking agent which possesses class III anti-arrhythmic properties, was compared with that of nadolol. Nadolol, like sotalol, is non-cardioselective, is water-soluble, has no first-pass effect, is excreted unchanged in the urine, has a comparatively long half-life requiring only once-daily dosage, and has no intrinsic sympathomimetic activity and no membrane-stabilizing action. Twenty-two patients with stable chronic ventricular arrhythmias after myocardial infarction were studied; to qualify for entry they had to exhibit a minimum frequency of 30 ventricular ectopic beats per hour over a 24-hour Holter monitoring period. The study was of single-blind, cross-over format with placebo periods before active drug administration and during the cross-over periods. Nadolol 80 and 160 mg and sotalol 160 and 320 mg were administered for 7-day periods. Routine laboratory tests were performed and serum drug concentrations measured at regular intervals. Both drugs at all dosages suppressed ventricular ectopic beats significantly (P less than 0,001). No statistically significant prolongation of the QTc interval could be demonstrated with either drug. Side-effects were negligible."
}