{
    "0": "The purpose of this study was to test the hypothesis that the mechanical response of coronary smooth muscle following adrenergic receptor stimulation was mediated by changes in cyclic AMP content. Dibutyryl cyclic AMP caused relaxation of coronary artery strips. Aminophyline caused relaxation and a 254% elevation of cyclic AMP content (P less than 0.005). Phenylephrine caused contraction but no significant change in cyclic AMP content (P greater than 0.4). Epinephrine alone caused contraction and a 99% elevation of cyclic AMP content (P less than 0.001). The alpha blocker, phentolamine, reversed the mechanicaal response to epinephrine, but it did not significantly (P greater than 0.15) reduce the effect of epinephrine on cyclic AMP content. Propranolol enhanced the contractile response to epinephrine and attenuated the epinephrine-induced increase in cyclic AMP content. These results suggest that the contraction of coronary arteries associated with alpha-receptor stimulation is not mediated by changes in cyclic AMP content; however, relaxation associated with beta-receptor stimulation may be mediated by an increase in cyclic AMP content.", 
    "1": "Levodopa, 0.5 gm/1.73 sq m, and propranolol, 0.75 mg/kg, were administered orally to 23 children with short stature and 10 children suffering from various disorders. Glucose and insulin tolerance tests and arginine infusions were also utilized in some of these subjects to determine growth hormone (GH) response. Seventeen subjects with short stature had a GH peak greater than 5 ng/ml to the combined levodopa-propranolol provocative test (DPPT). The mean GH peak concentration obtained in this group was 19.6 +/- 1.8 (SEM) ng/ml, and in 94.1% of these children the peak was obtained at either 30, 60, or 90 minutes following the administration of the two drugs. Six subjects with short stature who failed to respond to the DPPT had abnormal responses to at least two other stimulatory tests and were classified as GH-deficient. Two subjects among the ten suffering from various disorders failed to respond to the DPPT. The first was a case of chromophobe adenoma of the pituitary gland with primary amenorrhea and luteinizing hormone deficiency, and the second a case of Hand-Schüller-Christian disease. The DPPT appears to be a reliable, safe, and easy-to-perform test to determine GH reserve.", 
    "2": "To study aortocoronary vein graft flow, hemodynamic measurements were made in 17 patients with 22 grafts while on cardiopulmonary bypass during ventricular fibrillation and sinus rhythm and 15 minutes after termination of cardiopulmonary bypass. When compared with graft flow to the stable working heart, flow to the nonworking heart in sinus rhythm was reduced 50%. When fibrillating, the nonworking heart received 33% more flow than when in sinus rhythm but still significantly less flow than the working heart. All hemodynamic parameters measured, including flow in 12 grafts, remained stable between 15 minutes and 60 minutes following cardiopulmonary bypass. In contrast, heart rate and flow in 10 grafts fell within five minutes after 1 mg of propranolol was given intravenously. Although it was still reduced, heart rate had begun to rise 30 minutes after propranolol, but graft flow did not begin to return toward predrug control levels until over 60 minutes after drug administration. Further reduction in aortocoronary vein graft flow after heart rate had started to increase supports the possibility of a direct propranolol action reducing myocardial oxygen consumption in addition to its bradycardiac effect. This study shows the sensitivity of intraoperative vein graft flow to physiological and pharmacological factors and the need to standardize the technique and timing of flow measurements if their value for predicting long-term graft patency is to be determined.", 
    "3": "1. The beta-adrenergic blocking potencies of practolol, ICI 66082, tolamolol, acebutolol, H 93/26, H 87/07, pindolol and Ro 3-4787 were compared with that of propranolol, on human and rat adipocytes. 2. A good correlation was found between the potencies on adipocytes of the two species but not between our results and literature data on antagonism of isopernaline tachycardia in the anaesthetized cat. 3. The results indicate that differences between adrenergic beta-receptors in heart and adipose tissue may be detected using cardioselective beta-adrenergic receptor blocking agents.", 
    "4": "Effects of practolol, alprenolol and pindolol on blood pressure in the rat were studied. Also effects of these three beta-blocking agents on blood pressure and heart rate in spinal rats during adrenaline infusion were studied and compared with those of propranolol. The beta-blocking agents produced a sustained pressor action in the rat, and in the spinal rat infused with adrenaline. The magnitude of the pressor action induced by the beta-blockers was in the following order: pindolol larger than or equal to propranolol larger than or equal to alprenolol greater than practolol. Minimum doses of these beta-blockers required to cause a pressor action in the spinal rat infused with adrenaline were in the following order; practolol greater than alprenolol larger than or equal to propranolol larger than or equal to pindolol. The magnitude of the pressor action produced by the same dose of these beta-blockers and minimum doses of these beta-blockers required to cause a pressor action in the spinal rat infused with adrenaline seemed to be roughly proportional to their beta-receptor blocking activities. It was concluded that the minimum doses of these beta-blockers required to cause a pressor action and the magnitude of the pressor action induced by the beta-blockers in the spinal rat infused with adrenaline could be used to compare their beta-blocking activities and that practolol, a cardioselective beta-blocker, seems to block not only cardiac beta-receptor but to some extent also peripheral vascular beta-receptors.", 
    "5": "The secretion of alpha-amylase and electrolytes by the parotid gland is now well understood and similarities exist in this respect between man and animals. Many modern drugs influence parotid secretion and morphology, and these are discussed.", 
    "6": "Non-nucleated red blood cells from rats contain adenyl cyclase, the activity of which is predominantly localized in the reticulocytes. Basal enzyme activities in membrane preparations from reticulocyte-rich blood (pretreatment of rats with acetyl-phenylhydrazide: about 60% reticuloytes) are about 5 times higher than in preparations from reticulocyte-poor blood (untreated animals: 2-3% reticulocytes). The enzyme activities are stimulated 10-fold by sodium fluoride (10(-2)M) and 6 to 8-fold by isoprenaline (10(-4)M). Adenyl cyclase activities in membrane preparations from reticulocyte-rich and reticulocyte-poor blood can be ascribed to identical enzymes since identical apparent Km (ATP; 3 times 10(-4)M, Ka (isoprenaline; 3 times 10(-6)M) and Ki (propranolol vs. isoprenaline; 3 times 10(-7)M) values were obtained in both preparations. Besides NaF, only phenylethanolamine derivatives with beta-adrenergic receptor stimulant properties were effective as stimulators of adenyl cyclase activity. The affinities (apparent Ka values) of the investigated compounds decreased in the order isoprenaline--hexoprenaline--fenoterol--salbutamol--adrenaline--terbutalin--noradrenaline--phenylephrine. For maximal intrinsic activity, the catechol structure was essential; the relative intrinsic activities of resorcinol derivatives did not exceed 0.6. The isoprenaline-stimulated adenyl cyclase activities in erythrocyte membrane preparations were competitively inhibited by beta-adrenergic blocking drugs, the affinities (apparent Ki values) decreasing in the order prindolol--penbutolol--propranolol--practolol. The dextrorotatory enantiomers of penbutolol and propranolol were 1/100 to 1/200 as active as the resp. levorotatory enantiomers. From experiments with alpha-adrenergic agonists (e.g. phenylephrine) and antagonists (e.g. phentolamine), it is concluded that alpha-adrenergic receptors do not interfere with the beta-adrenergically-mediated cAMP formation in these particular membranes. A variety of hormones and drugs known to stimulate denyl cyclase activities in various tissues, e. g. ACTH, glucagon, STH, erythropoietin, prostaglandin E1 etc. did not affect adenyl cyclase activity in reticulocyte-rich erythrocyte membrane preparations. In contrast to adenyl cyclase activity, phosphodiesterase activities in erythrocyte membrane and cytoplasmic fractions were only twice as high in reticulocyte-rich as in reticulocyte-poor preparations. From the experiments described, it is obvious that the adenyl cyclase of the rat reticulocyte is subject to monovalent-hormonal, i.e. beta-sympathomimetic stimulation. Moreover, the premature red blood cell provides a useful model for quantitative studies of the interaction of drugs with the beta-adrenergic receptor.", 
    "7": "Studies on 80 rat kidneys, perfused at constant flow, showed that mercuric chloride produced a marked increase in perfusion pressure within five minutes of administration. Adrenergic blocking agents (phentolamine and propranolol), angiotensin sensitivity depletion, bradykinin and low concentrations of mannitol had no effect on this increase in resistance. Perfusion of the kidney with 5 percent mannitol solution, however, significantly reduced the increase of vascular resistance induced by mercuric chloride. Evidence is presented that mercuric chloride may evoke an increase in vascular resistance by inducing endothelial cell swelling, an action antagonised by the hypertonic effect of mannitol. Other possible contributory mechanisms are also discussed.", 
    "8": "In 11 patients with severe angina pectoris a new beta-blocking drug, atenolol (Tenormin; I.C.I.66082), was found in a double-blind randomized trial to reduce significantly the frequency of anginal attacks (P less than 0-001) and the amount of trinitrin consumed (P less than 0-03) in comparison with practolol and placebo. There was no significant improvement in the patients' ability to exercise on the bicycle ergometer.", 
    "9": "In a group of 40 patients with acute myocardial infarction and ectopic ventricular or atrial beats or tachycardia, the effect of Visken has been tested by means of 3 i.v. injections of 0.4 mg each at intervals of 15 min. The results showed that Visken has a good effect on these rhythm disturbances and can be administered without danger, provided due regard is had to the contraindications. Beta-blockade is especially indicated when the sinus rate is raised and the conventional antiarrhythmic drugs have proved ineffective.", 
    "10": "The effectiveness of beta-adrenergic blockade in preventing acute renal failure (A.R.F.) in rats was studied in the hypoxia model produced by unilateral nephrectomy and clamping of the contralateral renal artery for 70 minutes. Beta-adrenergic blockade effectively reduced the severity of A.R.F. in this experimental model. Treatment with a combination of propranolol and a synthetic angiotensin-II competitive inhibitor (P113) produced no further improvement. These results are consistent with the view that intrarenal release of renin is to some extent involved in the pathogenesis of A.R.F.", 
    "11": "In vitro incubation of frog erythrocytes with (minus)-isoproterenol, 0.1 mM, at 23 degrees for 10 to 24 hours caused a 63% decline (rho less than 0.001) in the maximum (minus)-isoproterenol-stimulated adenylate cyclase activity in the erythrocyte membranes. Affinity for (minus)-isoproterenol as judged by the concentration which half-maximally stimulated the enzyme was not markedly altered. Basal enzyme activity and stimulation by fluoride or prostaglandin E1 remained unaltered. The number of beta-adrenergic receptor binding sites, assessed by binding studies with the beta-adrenergic antagonist (minus)-[3-H] alprenolol, declined by 50% (rho less than 0.005) in the (minus)-isoproterenol-treated cells. The binding affinity of the sites was not changed. Regulation of the concentration of functionally active beta-adrenergic receptors in membranes may be one of the mechanisms by which chronic exposure to catecholamines desensitizes tissues to beta-adrenergic stimulation.", 
    "12": "Seventeen patients who were partially or totally refractory to maximal doses of conventional antihypertensive agents were treated with minoxidil. Three patients were receiving long-term maintenance dialysis. Propranolol and diuretics were given to prevent reflex tachycardia and fluid retention. Initial control of blood pressure was excellent in 16 patient. In one patient, diastolic blood pressure remained unchanged (120 mm Hg) despite 60 mg of minoxidil and volume depletion. In three other patients, secondary resistance developed, and the addition of guanethidine was necessary. The main side-effects were fluid retention (in eight) and hypertrichosis (in ten), accompanied in some by a peculiar coarsening of the facial features. Renal function stabilized or improved in most, and urine output increased in the three hemodialysis patients. We conclude that minoxidil is a valuable drug in severe hypertension.", 
    "13": "In a double-blind randomised study, single intravenous doses of propranolol (0-1 mg. per kg.), practolol (1 mg. per kg.), acebutolol (1 mg. per kg.), or placebo were each administered at weekly intervals to six healthy volunteers. Forced expiratory volume in 1 second (F.E.V.1), resting and exercise heart-rate, and resting and exercise peak flow-rate (P.F.R.) were determined before and at 2, 3, 4, and 6 hours after each treatment. Venous blood-samples were also obtained at these times. Compared with placebo, resting heart-rate was reduced after all three drugs, but the corresponding differences in exercise heart-rate were much greater, more consistent, and of greater statistical significance. At 2, 3, and 4 hours when acebutolol and propranolol produced equivalent cardiac beta-blocking activity (judged by reductions in exercise heart-rate), their mean plasma concentratios were in the ratio of about 8/1; and at 2 hours when practolol and acebutolol gave rise to almost equivalent cardiac beta blockade, their mean plasma concentratio ration was 3/1. At times, reductions in F.E.V.1 and resting P.F.R. after propranolol (but not after practolol or acebutolol) were significantly greater than the corresponding changes after placebo. The reductions in exercies P.F.R. after propranolol (6 hours) and acebutolol (4 hours) (but not after practolol) were significantly greater than the changes after placebo. Changes in F.E.V.1, resting and exercise P.F.R. after propranolol, and the corresponding changes after practolol, were significantly different, all of which confirmed that practolol was more cardioselective than propranolo. In general, the reductions in F.E.V.1 and resting P.F.R. after acebutolol were slightly smaller than after propranolol, excepting at 6 hours when the difference between them was significant. The reductions in exercise P;F.R. after acebutolol and propranolol were of the same order, there being no significant differences between the two, whereas the reductions after acebutolol were clearly greater than the corresponding changes after practolol, the differences being significant at 2, 3, and 4 hours.", 
    "14": "1. The isolated canine right atrium perfused through the sinus node artery at a constant pressure of 100 mm Hg with blood led from a support dog was suspended in a bath filed with blood and kept at constant temperature. This preparation maintained its constant tension development and rate over 5 hrs in all 5 control experiments. 2. A relatively small amount of acetylcholine (ACh) induced a negative inotropic effect at 0.01 mug and a negative chronotropic effect at 0.1 mug. 3. A relatively large dose of ACh induced a biphasic inotropic response, i.e., initially a negative inotropic response and secondarily a long-lasting positive tropic response. These positive chronotropic and inotropic responses were abolished by propranolol, hexamethonium or tetrodotoxin. 6. In the papillary muscle and atrial muscle preparations isolated from one canine heart, ACh caused negative and positive inotropic effect in both paced papillary and atrial muscle preparations. In contrast to the results obtained with atria, the positive inotropic response of the papillary muscle preparation was completely blocked by treatment with propranolol or tetrodotoxin. 7. From these results, it is suggested that in the canine atrium muscarinic mechanisms predominate over nicotinic ones. This may well be due to the known inhibition of nicotinic responses by stimulation of muscarinic receptors.", 
    "15": "In the isolated guinea pigs atria as well as in anaesthetized cats and dogs we studied the cardiovascular effects of bencyclan. The following results were found: 1.) Bencyclan causes a dose-dependent diminution of the force of contraction, the maximal rate of rise of contraction, and the frequency of the isolated atria, while the functional refractory period is prolonged. 2.) The negative inotropic effect of bencyclan can be antagonized in the isolated atria by increasing Ca+++ -concentrations. 3.) In the isolated left atria the effect of orciprenaline is unchanged while the effect of serotonin is diminished by bencyclan. 4.) In the anaesthetized cat 5 mg/kg of bencyclan cause a significant decrease of blood-pressure and contractility. While the fall of blood-pressure is reversed within a few minutes, the contractility is diminished for a longer time. 5.) 2 of 10 cats and 2 of 3 dogs died within a few minutes when 5 mg/kg bencyclan and 1 mg/kg propranolol were injected within an interval of 15 minutes. 6.) Pretreatment with 20 mg/kg propranolol i.m. does not increase the acute toxicity of bencyclan in mice significantly.", 
    "16": "Beta-Cell-rich pancreatic islets were microdissected from noninbred ob/obmice and exposed to the calcium ionophores X-537A and A-23187. X-537A differed from A-23187 in being a potent insulin secretagogue at non-stimulating glucose concentrations. Both ionophores inhibited the stimulation of insulin release obtained after adding 20 mM glucose to the incubation medium. The latter observation is consistent with the idea of a reduced beta-cell function when the Ca-2+ in the functionally important intracellular pool (s) exceeds a certain concentration. The ionophore inhibition of the glucose-stimulated insulin release may at least in part result from decreased formation of cyclic AMP, since X-537A proved to be as effective as L-epinephrine in reducing the islet content of this nucleotide in the presence of a phosphodiesterase inhibitor. The secretagogic action of X-537A at a low glucose concentration persisted when different ions were omitted from the incubation medium and was actually considerably enhanced in the absence of extracellular Ca-2+. The insulin-releasing action of X-537A was neither influenced by 3-O-methyglucose nor by drugs blocking the alpha or beta-adrenergic receptor sites. Exposure of the pancreatic beta-cells to metabolic inhibitors in concentrations which significantly reduced the secretory response to glucose, potentiated stimulation of insulin release by X-537A, suggesting that this effect may in part be accounted for by intracellular dissolution of secretory granules.", 
    "17": "Sixteen cases (eight in males and eight in females) of essential (hereditary or senile) tremor were collected over a two-year period. Ten patients had near relatives with a similar disorder. All but one patient had a tremor of the upper limbs which was absent when the arms were at rest, but which appeared on movement, and was made worse by emotion. The severity of the tremor varied considerably from patient to patient, and often was temporarily lessened by alcohol. The tremor involved the head and neck in six subjects and the legs in two. One subject has associated neurological abnormalities probably due to cerebral arteriosclerosis. Otherwise no neurological abnormality except tremor was present in any patient. No patient showed evidences of Parkinsonism. To the time of collection of the series the tremor had been present for periods of between one and 62 years. Many patients with essential tremor are not severely enough affected to warrant therapy. Propranolol, a beta-adrenergic blocking agent, appears to reduce the tremor in at least some patients who need treatment.", 
    "18": "Changes in hemodynamic variables and renin release, induced with both alpha and beta adrenergic agonists, were studied in 5 normal men. Saline (0.9% NaCl), methoxamine (1.6 and 5.9 mug/kg/min), and isoproterenol (0.015 and 0.026 mug/kg/min) were infused individually in a random order for 30 min. Methoxamine and isoproterenol caused the predicted directionally opposite cardiovascular changes but caused nearly equal and dose-related increases in plasma renin activity, as measured by radioimmunoassay. Saline infusion had no effect. Propranolol (0.125 mg/kg) caused decreases in systolic pressure and heart rate, and a significant decrease in plasma renin activity. Propranolol prevented the renin-releasing effects of isoproterenol and methoxamine, but only the cardiovascular effects of isoproterenol. It appears that alpha or beta agonists stimulate renin release equally in man and that at least one step in renin is propranolol-sensitive. Such sensitivity may be independent of its beta receptor blocking activity.", 
    "19": "An experimental model of acute aortic dissection has been designed in an effort to examine myocardial contractility and systolic arterial pressure as factors influencing the progression of dissection. Thirty mongrel dogs divided into three experimental groups underwent left thoracotomy and construction of a standard intimal tear in the proximal descending aorta. Nine of ten animals in the control group showed progression of the aortic dissection a mean of 81.5 percent of the distance from the aortotomy to the celiac axis. Group II consisted of ten dogs pretreated with propranolol. The myocardial contractility (dp/dt) was significantly depressed in this group without change in systolic pressure. However, progression of dissection occurred in nine of ten animals as in the control group. In Group III, ten dogs were pretreated with trimethaphan lowering the systolic blood pressure to 90 mm. Hg and depressing the dp/dt to levels equal to those of Group II. There was no progression of aortic dissection in any of the animals in this group. The results indicate that, under these experimental conditions, depression of myocardial contractility alone has no inhibitory effect on the progression of dissection. When controlled hypotension is added to myocardial depression, aortic dissection is inhibited completely.", 
    "20": "The effects of intravenous propranolol on left ventricular wall motion and hemodynamics were studied in 16 patients, 12 with significant coronary artery disease and four with chest pain but no coronary disease. Eight patients received 0.10 mg/kg and eight received 0.15 mg/kg of propranolol intravenously. All underwent atrial pacing at a constant rate. Left ventricular angiograms were performed before and 20 minutes after propranolol. At both doses, propranolol caused no significant change in left ventricular systolic or diastolic pressures, either before or immediately following ventriculography. Cardiac index fell significantly (3.4 plus or minus 0.2 [SEM] to 2.6 plus or minus 0.1 L/min/m-2) with the higher dose only. Of the ten patients with coronary artery disease and adequate ventriculograms, one patient had a normal left ventricle, two had regional hypokinesis, only three had areas of hypokinesis and akinesis, two had dyskinetic and akinetic areas, and two had areas of hypokinesis, akinesis and dyskinesis. No changes in regional contractility occurred with propranolol except for a minimal increase in hypokinesis in one patient at each dosage and equivocal development of a new area of slight hypokinesis in one patient and minimal apex of dyskinesis in another at the higher dosage. Of the four patients without coronary artery disease, two were affected by propranolol, one with initial regional akinesis and dyskinesis had slight worsening with propranolol and one with regional hypokinesis developed a definite new area of hypokinesis. Therefore, propranolol, even in large intravenous doses, resulted in no significant change in left ventricular wall motion in patients with coronary artery disease.", 
    "21": "(minus)-Alprenolol, a potent, competitive beta-adrenergic antagonist labeled to high specific activity with tritium (17 Ci per mmol), has been used to identify binding sites in frog erythrocyte membranes having many of the characteristics to be expected of the beta-adrenergic receptors which are linked to adenylate cyclase in these membranes. The chromatographic behavior and biological activity of the labeled and native drug were essentially identical. (minus)-Alprenolol and (minus)-[3-H]alprenolol both competitively antagonize isoproterenol stimulation of frog erythrocyte membrane adenylate cyclase with a KD OF 5 TO 10 NM. (minus)-[3-H]Alprenolol binding to sites in the frog erythrocyte membranes was studied by a centrifugal assay. At 37 degrees, equilibrium binding was established within 5 min and the half-time for dissociation of bound (minus)-[3-H]alprenolol was approximately 30 s. This rapid onset and dissociation of (minus)-[3-H]alprenolol binding was in good agreement with the rapid onset of action of beta-adrenergic agonists and antagonists on the frog erythrocyte adenylate cyclase. (minus)-[3-H]Alprenolol binding was saturable. There were 0.25 to 0.35 pmol of (minus)-[3-H]alprenolol binding sites per mg of protein corresponding to 1300 to 1800 binding sites per intact frog erythrocyte. The binding sites showed half-maximal saturation at 5.0 to 10 nM (minus)-[3-H]alprenolol, which is in good agreement with the KD for alprenolol antagonism of isoproterenol stimulation of adenylate cyclase. The (minus)-[3-H]alprenolol binding sites exhibited strict stereospecificity. (minus)-Stereoisomers of beta-adrenergic antagonists or agonists were approximately 2 orders of magnitude more potent than the (+)-stereoisomers in competing for the binding sites. Comparable stereospecificity was apparent when agonists and antagonists were tested for their ability to interact with the adenylate cyclase-coupled beta-adrenergic receptors in the membranes. Potency series of 11 agonists and 13 antagonists for inhibition of binding and interaction with adenylate cyclase were identical and were characteristic of a beta2-adrenergic receptor. A variety of nonphysiologically active compounds containing a catechol moiety as well as several metabolites and cholinergic agents did not inhibit (minus)-[3-H]alprenolol binding or interact significantly as agonists or antagonists with the adenylate cyclase. The (minus)-[3-H]alprenolol binding sites studied appear to be equivalent to the beta-adrenergic receptor binding sites in the frog erythrocyte membranes.", 
    "22": "Heart rate responses to autonomic stimulation and inhibition were studied in 13 diabetic autonomic neuropathy. Parasympathetic function was impaired in all patients and sympathetic function in most. One patient's heart appeared to be totally denervated. The consequences of cardiac denervation include tachycardia, a fixed heart rate, and a possible tendency to cardiac dysrhythmias, which caused spontaneous cardiac arrests in three patients.", 
    "23": "1. Plasma membranes have been purified 17-fold from mouse parotid gland homogenates prepared in hypertonic sucrose media using differential centrifugation. The method is fast and simple. The membranes were characterised by electron microscopy, enzyme composition and chemical composition. Further purification was achieved by isopycnic centrifugation in discontinuous sucrose gradients. 2. The purified membranes contain an adenylate cyclase activity which is stimulated by isoproterenol and fluoride. Only 50% of the total adenylate cyclase activity sedimented in the plasma membrane fraction. The rest of the activity resided in the crude nuclear and mitochondrial pellets. However, this adenylate cyclase activity was not associated with these organelles but with membrane fragments in the pellets. Purified nuclei did not contain adenylate cyclase activity. 3. Adenylate cyclase activity was also localised by electron microscopic cytochemistry. Besides being found at the plasma membrane, large amounts of adenylate cyclase were found in a small proportion of the vesicles within the acinar cells, which appeared to be secondary lysosomes. 4. Adenylate cyclase activities, under standard assay conditions, are proportional to the time of incubation and the concentration of enzyme. The enzyme requires both Mg-2+ and CA-2+ for activity. Isoproterenol increased activity 2-fold and this increase is abolished by beta-adrenergic blocking agents.", 
    "24": "In healthy persons the changes in heart rate and myocardial contractility induced by oxprenolol and phentolamine are more marked in the erect position and during physical exertion then in recumbency. Similarly, a dose-effect relation with regarded to the negatively inotropic activity of oxprenolol is more readily detectable in the upright position.", 
    "25": "Changes in rectal and skin temperatures following intraventricular injection of biogenic amines and related substances were investigated in rats. Intraventricular injection of norepinephrine in a small dose (6 mug) produced a slight elevation of rectal temperature, but in larger amounts (25-50 mug) resulted in a dose-dependent hypothermia which was associated with a marked rise of skin temperature. No change was observed in plasma free fatty acid and glucose levels and oxygen consumption after intraventricular injection of norepinephrine (25 mug). Intraventricular injection of imipramine and safrazine produced a slight fall in the rectal temperature. Norepinephrine-induced hypothermia was more pronounced in rats pretreated with safrazine and less in rats pretreated with alpha-methyl-p-tyrosine, as compared with that in controls. Intraventricular injection of 6-hydroxydopamine (0.75-250 mug) brought about a marked dose-dependent hypothermia. The second injection of 6-hydroxydopamine 5 days after the first injection had no effect on the body temperature. Norepinephrine injection 2 days after the second injection of 6-hydroxydopamine produced a more pronounced hypothermia than the change in control rats without pretreatments. Haloperidol did not affect the hypothermia induced by 6-hydroxydopamine. Intraventricular injection of dopamine and L-DOPA showed less effect that norepinephrine had. Intraventricular injection of phenoxybenzamine prior to norepinephrine blocked the hypothermia and skin temperature elevation which are normally observed following norepinephrine injection, while propranolol given in the same way showed less or no effect. Intraventricular injection of phenylephrine produced a dose-dependent hypothermia, whereas no dose-response relationship was obtained by isoproterenol. These results suggest that in the rat the hypothermic effect of norepinephrine injected intraventricularly is mediated by an action of central alpha-receptor. At high and low ambient temperatures hypothermia was similarly observed following intraventricular injection of 5-hydroxytryptamine (25 mug) as at normal room temperature. On the other hand, norepinephrine (25 mug) produced a rise in rectal temperature at high ambient temperature and a marked fall at low ambient temperature. The hypothermic effect of norepinephrine was not different between cold-adapted ones at room temperature. From the results the role of norepinephrine and other biogenic amines in the brain in thermoregulatory processes was discussed.", 
    "26": "In acute experiments on rats the xanthine diuretic euphylline did not block the short-circuited current in the proximal tubule, nor did it lower the transtubular potential and the transepithelial resistance of the nephron wall. The diuretic speeded up significantly the passage of the tubular fluid along the proximal region of the nephron and Henle's loop. The dihydroergotoxin and inderal blocking of adrenoreceptors did not produce any influence on the renal effects of the xanthine agent. Reserpine totally blocked the diuretic and saluretic effects of euphylline, whereas other sympatholytics, such as alpha-methyl-dofa, anthabus and hemedin, did not modify the action of the diuretic.", 
    "27": "It is shown that the interuption of sympathetic nerves in the smooth muscles of the deferent duct or ejejunum of rats achieved by a 4-day keeping of the duct in cold or by the reserpine treatment of the animals does not produce any essential effect on the dopamine action. The contraction of smooth muscles in the isolated deferent duct, mesenteric and renal vessels of rats is effectively eliminated by alpha-andrenolytics (dihydroergotoxin, phentolamine), while the inhibitory effects of dopamine (lowering of vasotonicity of the rats' jejunum tone) are suppressed with propranolol. Galoperidol and methylergometrin display in experiments with smooth muscle organs but a low degree of antagonism to dopamine. The activity of phentolamine as an antagonist of norepinephrine and dopamine in the deferent duct is identical.", 
    "28": "We have been using two products, one an alpha-blocker (Vadilex) and the other a beta-stimulating drug (Ritodrine) to treat cases with threatened premature labour. Our experience is with 93 women who were treated in a continuous series. The overall result of our treatment show that 72 per cent of the cases were treated successfully and 28 failed. Analysing these preliminary figures in greater detail we have observed that the prognosis depends mainly on the state of the cervix at the time treatment is started in cases of threatened premature labour. The chances for success are much greater if the cervix is long and closed that if it is taken up or open. Since the trial was not carried out with a \"double blind\" control, we cannot really tell which of the two products we used was more efficacious.", 
    "29": "In rats, propranolol potentiated alcohol and pentobarbitone hypnosis, but not barbital sleeping time, indicating enzyme inhibition as a possible mechanism of potentiation. Propranolol showed anticonvulsant effect on normal and reserpine treated rats by MES test, but showed dose related lowering of MET. Probable mechanisms are discussed.", 
    "30": "A thyrotoxic patient presented with urticaria and this appeared to respond to beta-blockade with practolol. Symptoms did not recur when radioactive iodine treatment took effect in spite of stopping the beta-blocker. Possible mechanisms are discussed and it is stressed that more emphasis should be placed on this association.", 
    "31": "The effect of various hormones and drugs on the adenyl cyclase system of pig and human epidermal slices was studied in vitro. Adrenaline and isoproterenol in the presence of theophylline increased the epidermal cyclic AMP level 20-fold in 5 min. Noradrenaline also stimulated cyclic AMP accumulation but to a much lesser degree. The adrenaline stimulation was marked even in the absence of the phosphodiesterase inhibitor, theophylline. Theophylline potentiated the effect of adrenaline at the concentration of 2-10 mM although theophylline alone did not elevate the cyclic AMP level significantly. The Km for adrenaline stimulation of the adenyl cyclase system of pig epidermis was 7-7 X 10(-7) M. A beta-adrenergic antagonist, propranolol, markedly inhibited the adrenaline stimulation while alpha-antagonists, phentolamine or priscoline, showed little effect. The results are in accord with the view that the epidermis possesses an active adenyl cyclase system with beta-adrenergic receptors.", 
    "32": "Pretreatment with propranolol HCI resulted in a substantial reduction in the amount of 14C-morphine found in blood plasma, neostriatum plus adjacent tissue, pons-medulla, midbrain, cerebral cortex and cerebellum 25 min after IP injection of the labelled morphine. Previous observations, demonstrating attenuation of behavioral effects of morphine following pretreatment with propranolol, might have been due to a decrease in peripheral and/or central levels of morphine. However, when morphine HCI (10-20 MUM) was administered via intraventricular cannulae following pretreatment with propranolol given intraperitoneally in rats performing free operant (sidman) avoidance, the anti-avoidance effects of the opiate were also attenuated. Hence, previous results cannot be attributed solely to reduced concentration of morphine at CNS site(s) of action.", 
    "33": "The clinical response to lumbar sympathectomy has been reported. The incidence of improvement was as follows: Coldness 52 percent, ulcer 58 percent, rest pain 64 percent, and claudication 31 percent, respectively. The blood flow in the anterior tibial muscles did not increase within 5 weeks postoperatively. There were correlations between the effects and the clinical stages, the interval from the onset to the operations, the abuse of tobacco, and the degree of reactive hyperemia, but not relation was observed between as to the site of obstruction. In the experiments, the influence of acetylcholine on blood flow increased after the operations and the duration of vasoconstriction following administration of noradrenalin became shorter. On the basis of the clinical and experimental facts, postoperative improvement seems to be due to increased blood flow to the peripheral skin and to relief of vasospasm.", 
    "34": "Multiple chronic coronary artery occlusions were produced in dogs by implantation of ameroid rings on the circumflex branches of the left and right coronary artery. Sixty-five per cent of the animals survived. Seventy-seven per cent of the remaining animals had no detectable myocardial infarction. Myocardial blood flow distribution was studied 4 weeks after operation using the tracer microsphere technique. During control conditions myocardial blood flow was homogeneously distributed within the left ventricle. In one group of dogs, regional dilatory capacity was tested by intravenous infusion of dipyridamole. Four compartments of myocardial blood flow were found. The collateral dependent subendocardium with 114 ml/min-100 g-1 was the lowest perfusion rate. In another group of dogs myocardial blood flow distribution was examined during isoproterenol infusion and after beta-blockade with prindolol during continuous isoproterenol infusion. During isoproterenol infusion, a nonhomogeneous blood flow pattern was found when the heart rate increased to 200/min together with a slight fall in diastolic perfusion pressure. Under these conditions, the flow to the collateral dependent subendocardium was severely diminished, while the flow to the areas perfused by normal coronary arteries increased, reflecting compensatory vasodilation. After beta-blockade with prindolol 0.1 mg/kg, the myocardial blood flow distribution was also nonhomogeneous but in the opposite direction: the collateral dependent subendocardium was now the best perfused compartment. The flow to the areas perfused by normal coronary arteries decreased due to the reduced oxygen requirements, while the collateral dependent subendocardium remained maximally dilated. This phenomenon was explained as a postischaemic reactive hyperaemic response to the isoproterenol-induced ischaemia in the collateral dependent subendocardium.", 
    "35": "Studies of intracardiac conduction utilizing His bundle electrograms demonstrate direct thyroid hormone action on the conduction system in both acute and chronic hyperthyroid animals.", 
    "36": "The effect of endogenously released and exogenously administered acetylcholine on potassium uptake was studied in the sinus node of the guinea pig under different conditions. The results suggest the following conclusions: (1) acetylcholine is released in small amounts in the sinus node perfused in vitro and more so during electrical stimulation; (2) when the muscarinic receptors are blocked, an inhibitory action of endogenously-released acetylcholine on potassium uptake is revealed; (3) the inhibition requires small concentrations of acetylcholine, for 10(-5) mol/i eserine, by preventing acetylcholine hydrolysis, turns the inhibition into a stimulation of potassium uptake; and (4) the inhibitory action of acetylcholine on potassium uptake can be reproduced by administering small amounts of exogenous acetylcholine.", 
    "37": "Power and the rate of change of power generated by the ventricle during isovolumic contraction can be calculated on the basis of the energy expended upon compression of the blood within the ventricle during this phase of systole. The ratio of the instantaneous rate of change of power, normalized to instantaneous power, appears to be an expression of particular physiological significance and practical value. This ratio, termed the isovolumic fractional rate of change of ventricular power, describes the capability of the ventricle to sustain an acceleration of energy production relative to instantaneous rates of energy production during isovolumic contraction. In dogs, the fractional rate of change of power changed insignificantly with changes of the preload and afterload; yet its magnitude varied prominently with drug-induced alterations of the contractile state. Although the isovolumic fractional rate of change of power takes a form that in some ways is similar to some previously derived indices of performance, it is independent of assumptions of ventricular geometry, fibre orientation, symmetry of contraction, or elasticity of muscle fibres. The isovolumic fractional rate of change of power is both meaningful and theoretically valid. For these reasons, it appears preferable to empirically-derived indices of performance or indices based upon assumptions which are approximations.", 
    "38": "In acute experiments on chloralosed cats gastric motility, blood pressure and heart rate were investigated for influences exerted by the fastigial nucleus. Besides pressor responses, fastigial stimulation could produce either gastric excitation or relaxation and the background of these responses was analysed by selective nerve sectioning and administration of suitable autonomic blocking agents. Suppression of prevailing gastric motility was found to be mediated mainly by increased discharge in adrenergic nerve fibres but also by adrenal catecholamine release. -- Gastric excitation could be induced in three different ways, first via increased activity in vagal cholinergic fibres, second, by fastigial suppression of the vago-vagal non-adrenergic relaxatory reflex. In addition, when laparotomy or other noxious abdominal stimuli had induced inhibitory gastric reflexes, the consequent sympathetic discharge could be suppressed by fastigial stimulation resulting in enhanced gastric motility. -- The importance of background activity in the various nervous pathways for the fastigially induced gastric responses is discussed.", 
    "39": "In 16 normal subjects, in 29 patients with essential hypertension and in 25 patients with renal hypertension plasma renin activity was measured together with pulse rate and blood pressure under resting conditions and 15 minutes after the intravenous administration of 5 mg d-1-propranolol subsequently. Basal plasma renin activity (PRA) was correlated significantly to resting pulse rate in normal subjects and in patients with benign essential hypertension but not in patients with renal hypertension from chronic parenchymatous renal disease. In the normal subjects and in the patients with essential hypertension the decrease of not stimulated \"basal\" PRA 15 minutes after the administration of 5 mg d-1- propranolol was closely ralated to the initial plasma renin activity. In contrast, in the patients with well established renal hypertension the decrease of PRA was generally less pronounced or absent. Whereas in normal subjects as well as in patients with essentail hypertension in the sympathetic nervous system appears to be the major determinant for basal renin release, other factors, possibly the renal baroreceptors, may determine basal renin release in renal hypertension. This difference could possibley provide the basis for a simple biochemical test to differentiate between essential and renal hypertension.", 
    "40": "Several drugs were assayed for their effect on bone marrow hematopoïetic cells proliferation. Chlorpromazine, barbiturates and benzopiperidine were found active only at toxic dosage. Propranolol and fluanison seem in the preliminary studies to lessen 3 H-thymidine incorporation in vitro at non toxic concentration.", 
    "41": "Urethral contraction in response to cholinergic stimulation has been repeatedly proved and is a universally accepted fact. The adrenergic response is still disputed: (1) Is it a contraction or a relaxation, or a combination of both? (2) Where are the adrenergic receptors? Are they on the intrinsic urethral smooth muscles (with a biphasic response); in two different structures of the same organ (urethral and vascular smooth muscles); or on two anatomically different urethral smooth muscular units? Sympathomimetic and hypogastric nerve stimulation alone, as well as with pharmacologic blockade, showed that the contraction response to adrenergics is independent of the pelvic nerve and does persist even after urethral smooth muscle blockade by atropine, but is abolished after alpha blockade by phentolamine. The same contraction response, manifested in rise in intraurethral pressure, can be induced by pure vasoconstrictors. The relaxation response is reduced by beta blockade. Whether it is the direct response of a specific urethral group of musculature to sympathetic stimulation or an indirect urethral response to trigonal activity in answer to the same stimulus is discussed.", 
    "42": "From a survey of 1250 males, 40-60 years of age, 25 mildly to moderately hypertensive patients have been offered treatment with the new beta-blocker ICI 66.082. Before and during the trial, data were obtained on resting BP and pulse rate, BP, pulse rate and ECGs during near maximal exercise, and various ventilatory function tests. In 15 patients, satisfactory BP control was obtained with ICI 66.082 alone, 25-100 mg twice daily. In 5 patients, the addition of hydralazine or a diuretic was necessary for satisfactory response. In 2 patients satisfactory control was not achieved and 3 patients were excluded for various reasons. Although BP and maximal pulse rate fell markedly during exercise, the total work capacity was not significantly reduced. No deleterious effect on ventilatory function was noted.", 
    "43": "Propranolol (100mug) ivc together with phentolamine (60 mug) decreased spontaneous locomotor activity and weakened post-nialamide locomotor activity in rat. When applied separately in the above doses, neither of the two compounds had this action. Depression of amphetamine-induced locomotor activity was observed after propranolol (250 mug) together with phetolamine (60 mug). Phentolamine alone, had hypothermic action but when applied together with propranolol, it increased after 4 hrs body temperature. The tested compounds prolonged hexobarbital-induced sleeping time but did not affect noradrenaline or dopamine levels in rat's brain.", 
    "44": "Digitalis-induced arrhythmias can be suppressed by intravenous potassium, diphenylhydantoin sodium and propranolol. As it is known that hyperkalemia can interfere with the myocardial uptake of digoxin, this study was performed to determine whether diphenylhydantoin sodium or propranolol could exert any antiarrhythmic effect by altering the metabolism of 3H-digoxin and, in particular, the accumulation of the glycoside by cardiac muscle. Three groups of anesthetized dogs were given 6 muCi 3H-digoxin per kilogram intravenously, and in two groups 15 mg/kg diphenylhydantoin sodium or 3 mg/kg propranolol were injected intravenously 15 minutes prior to the glycoside. The concentration of labelled digoxin was measured in plasma up to one hour, and then tissues were removed and analyzed for digoxin content. Diphenylhydantoin sodium did not influence myocardial uptake of digoxin. It is considered its suppressant action on digitalis-induced arrhythmias is not due to any effect on the cardiac accumulation of digoxin. Propranolol did reduce the myocardial uptake of digoxin, but this was not considered of sufficient magnitude to be the main factor in suppressing arrhythmias induced by digitalis. These studies provide evidence that both diphenylhydantoin sodium and propranolol do not have a suppressant effect on digitalis-induced arrhythmias by virtue of any significant interference with the uptake of digoxin by myocardial tissue.", 
    "45": "Plasma and renal elimination of practolol have been studied in 12 patients with varying degrees of stable chronic renal failure and 14 normal volunteers. Each individual received 200 mg of oral practolol. The mean time to peak plasma level in the group of patients with renal failure was later than in the normal group, the difference between the two being significant. There were significant correlations between plasma practolol clearance and creatinine clearance, and also between renal practolol clearance and creatinine clearance. Total clearance of practolol from plasma was slightly higher than its renal clearance, the difference being significant, which suggested a small non-renal component to elimination. Renal practolol clearances tended to exceed creatinine clearances, the difference being significant, suggesting some renal tubular secretion of the drug. It is suggested that--in patients with chronic renal failure--the maintenance dose of practolol be reduced roughly in proportion to the reduction in creatinine clearance from normal. If effective plasma practolol concentrations are required quickly, the need for giving a loading dose becomes important under such circumstances.", 
    "46": "1 Changes of plasma unesterified fatty acid (UFA) and tryptophan concentration in group-housed rats following removal of their cage-mates and the effects of antilipolytic drugs on these changes were investigated. 2 Removal of group-housed 24 h fasted rats but not fed rats from cages resulted in increased plasma UFA concentration in the remaining rats which was associated with significant increases of the proportion of free tryptophan but significant falls of total tryptophan concentration. These rapid changes were not associated with brain tryptophan changes. Plasma tyrosine concentration was unaffected. 3 The fall of plasma tryptophan did not appear to be due to passage into red cells as erythrocyte tryptophan concentration remained unchanged. 4 Plasma UFA concentrations correlated positively and significantly with corticosterone concentrations which were also increased following removal of cage-mates. 5 Plasma UFA increases and tryptophan changes in the fasting rats were both prevented by nicotinic acid or propranolol. Corticosterone concentration was increased by nicotinic acid but unaffected by propranolol. 6 The possible importance of these rapid changes of plasma tryptophan and of their prevention by antilipolytic drugs is discussed.", 
    "47": "The effect of ketamine on the rat uterus in oestrus and the guinea pig ileum was investigated to determine whether the drug has smooth muscle relaxant properties dependent upon beta adrenergic stimulation or an anticholinergic effect. The results with the rat uterus clearly showed that relaxation was not due to action at the beta adrenergic receptors. On this muscle preparation ketamine depressed carbachol-induced contractions. This anticholinergic action of ketamine was investigated on the guinea pig ileum. Dose response curves were obtained for acetylcholine, histamine and barium chloride in the presence of ketamine. The results showed that ketamine effectively reduced contractions elicited by the three agonists. It is concluded that ketamine is not a beta receptor agonist and it is unlikely that the drug is a specific cholinergic antagonist.", 
    "48": "The effects of catecholamines in modifying the response to some analgesic drugs of the guinea-pig ileum, electrically stimulated in vitro, were studied. Pre-treatment with reserpine reduced the potency of morphine in depressing twitches of the preparation. Noradrenaline and especially dopamine mimicked with stricking similarity the effects of morphine in producing 'chronic tolerance' and stimulating twitch height at high concentrations, and reversed 'acute tolerance' produced by repeated administration of 10 ng/ml of morphine. No phase of the response of the preparation to morphine was affected by phentolamine and propranolol, haloperidol or droperidol. The efflux of catecholamines from the preparations was depressed by morphine but output in the various phases of the response did not differ significantly from each other.", 
    "49": "Statistical analysis of the realtion between blood pressure and renal function in 421 patients with CGN, referred to the Second Internal Medicine at Nihon University Hospital, and in 253 Hypertensive patients with CGN by questionaires sent to 29 Medical Universities were investigated. The relationship between survival rate and blood pressure of 84 patients with CGN in Surugadai Nihon University Hospital was also examined. These data show that antihypertensive therapy for CGN with hypertension has an important effect on prognosis. Propranolol was given to 10 hypertensive patients with CGN and hypotensive effect on renal function was observed. Our experience suggests that propranolol may be useful for treating a high renin component in the hypertension with non renal failure, and renal function does not become worse. But in renal failure, propranolol therapy must be used carefully because of inducement to cardiac failure.", 
    "50": "In evaluation of cardiac function by the non-invasive method, the possibility of separation of cardiac muscle performance from cardiac pump performance was studied. Among the non-invasive values, SV/ET, SV/(AO/EO), Pd/ICT, Pd/PEP, 1/ICT2, ET/PEP, and ET/ICT were considered as parameters for myocardial contractility. This research especially focused on Pd/ICT and ET/PEP. In auricular fibrillation it was possible to draw Starling-like curves and 3 dimensional coordinates to estimate a Vmax-like value. However this method could not be used in sinus rhythm. Whereas, in hypertension with abnormal afterload and uremia with abnormal preload, myocardial contractility was expressed by Pd/ICT under the influence of almost pure preload and ET/PEP under the influence of both preload and afterload. Therefore Pd/ICT was corrected with preload (AO/EO) and (Pd/ICT)/(AO/EO) may be used as the index for myocardial contractility.", 
    "51": "Two patients (aged 46 and 49 years) are presented who gave a history of several years' duration of unsteadiness, dizziness, and syncopal attacks on standing. Both had orthostatic hypotension which was associated with the development of a unifocal paroxysmal ventricular tachycardia. There was no evidence of organic heart disease. In one of the patients the symptoms usually developed when standing after working in a crouched position. He responded to treatment with beta-adrenergic blockade. The other patient developed her symptoms on standing, after exercise or other stress. The paroxysmal ventricular tachycardia, which occurred in the upright position only, was accompanied by a marked rise in plasma adrenaline. In this patient one contributory factor was a low blood volume and she responded to plasma volume expansion. We wish to draw attention to the common neurological symptoms with which paroxysmal ventricular tachycardia may present. We suggest that paroxysmal ventricular tachycardia may result from ventricular sensitivity to circulating adrenaline and not due to aberrant innervation of the heart as has been suggested previously.", 
    "52": "A patient wtih type A WPW syndrome and variation in the QRS morphology is described.", 
    "53": "Changes in the heart rate, blood pressure, ECG, occurring at the time of endoscopy of the stomach were studied in a group of 59 cases of cardiovascular disease and in a control group of 27 cases. With regard to arrythmias appearing at the time of endoscopy of the stomach, ventricular and atrial premature beats were the most numerous. Atrial fibrillation, as well as ventricular bigeminy were encountered. Two cases of atrial fibrillation continued even after the end of the examination. ST-T changes during endoscopy were found most frequently in the ischemic heart disease group and the valvular heart disease group. There were three cases in which severe ST depression made it necessary to stop the examination. The cardiovascular changes generally occurred at the beginning of the endoscopy examination. Two milligrams of propranolol i.v. seemed to be effective in preventing changes of heart rate.", 
    "54": "The radioimmunoassay of digoxin is one of the most important services of the nuclear medicine laboratory. Precision and accuracy in the performance of the test are especially critical. A number of commerical kits are available and reliable. Pitfalls to be avoided includelimited availability or delay in performance of the assay; failure to consider senitizing factors; drawing the blood sample too soon after a digoxin dose; failure to consider desensitizing factors; forgetting that renal function is a major determinant of blood and tissue digoxin levels; assuming patient compliance and uniform intestinal absorption (bioavailiability with all digoxin preparations in all patients; attempting to interpret digoxin levels without the necessary clinical information; and failure to deliver the result to the proper person. If one avoids these pitfalls, and important service will be rendered in the evaluation of the patient requiring digitalis therapy.", 
    "55": "1. The effects of two positively charged local anaesthetic amines, tetracaine and propranolol, on cation permeability were studied in resealed human red cell ghosts prepared from metabolically depleted erythrocytes. 2. The K permeability was reduced by tetracaine but increased by propranolol. The effect of tetracaine was independent of extracellular Ca concentration but was raised to 2-5 x 10(-7) M. The effect of propranolol, which was enhanced when the external Ca concentration was raised, could be completely inhibited by lowering the internal free Ca to less than 10(-7) M. 3. Propranolol, but not tetracaine, increased the intracellular Ca ion concentration by releasing up to 20% of the membrane-bound Ca to the cell interior. This increase in intracellular Ca was sufficient to mediate the observed change in K permeability. 4. Tetracaine and propranolol reduced the Ca binding capacity of the ghost membrane by about 20 and 40% respectively. The Ca permeability was increased by propranolol and was slightly reduced by tetracaine. 5. In high concentrations (2-7 mM) propranolol by itself moderately increased K and Na permeability, but supressed completely the Ca-induced increase in K permeability. Tetracaine in concentrations up to 4 mM enhanced the Ca-induced increase in K permeability. Higher concentrations of the drug caused lysis of the cells. 6. Maximally effective concentrations of tetracaine and propranolol inhibited the ATP-dependent Ca outward transport by 30 and 70% respectively. 7. The effects of tetracaine on K permeability were shared by the local anaesthetics prilocaine and lidocaine, those of propranolol were shared by practolol, a beta-adrenergic antagonist and tetraethylammonium, a ganglionic blocking agent. 8. It is suggested that the differences in the effects of tetracaine and propranolol on cation permeability reflect qualitatively different interactions of the two drugs with Ca binding sites on the inner surface of the membrane.", 
    "56": "The effect of dimethyl quarternary propranolol, UM-272, on myocardial oxygen consumption was determined experimentally in anesthetized, open-chest dogs in which the left anterior descending and circumflex coronary arteries were cannulated and perfused at a constant pressure. Coronary arterial and venous blood samples were collected and their oxygen content were measured. Myocardial oxygen consumption was calculated and expressed as milliliters per minute per 100 grams of left ventricle. Mean control myocardial oxygen consumption in five animals was 11.7 +/- 1.9. This was significantly reduced to 7.6 +/- 1.1 after UM-272, 10 mg/kg (P less than 0.5). In separate experiments, hearts were excised from anesthetized dogs and were perfused with oxygenated whole blood via the aorta. Coronary blood flow was held constant and oxygen consumption was calculated and expressed as milliliters per minute per 100 g of myocardium. Mean control oxygen consumption in five hearts was significantly reduced from 3.1 +/- 0.2 to 2.1 +/- 0.1 (P less than 0.01). In addition, the effect of UM-272 on myocardial ischemic injury produced in response to acute coronary artery ligation was assessed. The sum ST segment elevations from six epicardial recording sites was reduced from 34.8 +/- 4.9 to 11.3 +/- 2.1 mV (P less than .05). These data suggest that UM-272 would aid in ischemic heart disease by reducing both oxygen utilization and ischemic damage. These data, although suggestive, do not exclude other mechanisms as being related to the reduction in ST segment elevation, mechanisms which may not involve a reduction in myocardial oxygen consumption.", 
    "57": "The precise mechanism of the antihypertensive action of beta adrenergic blocking drugs is not known. Both peripheral and central sites of action have been proposed. The comparative antihypertensive actions and tissue distribution of propranolol, pindolol and sotalol were investigated in both normotensive Sprague-Dawley and spontaneously hypertensive rats. From recordings of concurrent changes in blood pressure and heart rate it was observed that oral or subcutaneous administrations of both propranolol and pindolol, but not sotalol, consistently reduced blood pressure and heart rate. Tissue distribution of all three agents was determined after 14 days of treatment. Propranolol and a metabolite were concentrated in the hippocampus whereas pindolol was concentrated in the septum. Significant central concentrations of sotalol were not demonstrable. All three agents produced persistent peripheral beta adrenergic blockade. It is concluded that beta adrenergic blockade may not be the important mechanism of the antihypertensive action of beta adrenergic blocking drugs. A modification of central autonomic control mechanisms is proposed as a possible mechanism of action.", 
    "58": "The effect of insulin-induced hypoglycemia upon plasma renin activity (PRA) was assessed in 4 normal volunteers, 4 adrenalectomized patients and 10 patients with various pituitary hormone deficiences. Significant increases in PRA were observed in all three groups. The PRA responses to hypoglcemia could be blocked by propranolol, and appeared to be potentiated by theophyline. It is concluded that sympathetic reflex stimulation, not adrenal-dependent and not pituitary-dependent, is the major mechanism for this phenomenon in man and that this adrenergic effect may be mediated by cyclic AMP.", 
    "59": "Intravenous administration of nicotine sulfate caused a dose-dependent reduction in the lower exophagel sphincter pressure in anesthetized opossums. The maximal reduction in pressure of 85.0 +/- 2.6% was observed with a dose of 50 mug per kg. The effect of 50 mug per kg was not antagonized by bilateral cervical vagotomy, atropine, propranolol or by catecholamine depletion with reserpine. The sphincter relaxation produced by 50 mug per kg of nicotine was antagonized during tachyphylaxis produced by a larger dose (4 mg per kg) of nicotine. Nicotine tachyphylaxis also blocked the vagal-stimulated relaxation of the sphincter. It is suggested that the main action of nicotine on the sphincter in intact animals is caused by its effect on the noncholinergic, nonadrenergic inhibitory neurons which lie in the vagal pathway to the lower esophageal sphincter.", 
    "60": "The effect of propanolol hydrochloride (PH) and oxprenolol hydrochloride (OH) on ovulation was studied in mature rabbits. PH-treated animals did not accept mating and ovulation was suppressed after forced mating. 5 of 6 OH-treated animals refused mating. No implantation sites or corpora lutea were found in the animal that did accept mating. Forced mating did not prevent ovulation in OH-treated animals. Both PH and OH did not inhibit ovulation in animals treated with 200 IU of chorionic gonadotropin. The possible modes of action of the 2 beta-adrenergic blocking agents is discussed.", 
    "61": "Practolol, propranolol, and placebo have been tested on an objective test of lithium induced tremor. Both beta-blocking agents produced significantly more tremor than the placebo. It is argued that lithium induced tremor is closer to essential than to physiological tremor.", 
    "62": "Slow cyclic fluctuations were frequently observed in blood pressure of the distal portion of the partially constricted coronary artery of anesthetized dogs. Lowering the mean peripheral coronary blood pressure below 50% of the control value was required for initiation of fluctuations. Each fluctuation in pressure was composed of 2 phases; the phase of rise and phase of fall. Almost invariably, the phase of rise and phase of fall were accompanied by increase and decrease in coronary blood flow, respectively. When the mean peripheral coronary blood pressure fell below 20% of the control value during the phase of fall, systolic bulge and elevation of the ST segment of surface ventriculra electrocardiogram occurred. Period duration of each fluctuation ranged from 30 sec to 14 min. The cyclic fluctuations in pressure, flow, electrocardiogram and left ventricular wall motion were eliminated by nitroglycerin, but were not affected by phentolamine, propranolol, atropine, cervical vagotomy, and stellectomy.", 
    "63": "The pharmacokinetics of a new potent beta-adrenoceptor blocking drug, bis-4-(2-hydroxy-3-isopropylamino-propoxy)-2-methyl indole sulphate (LF 17-895), have been studied in 5 volunteers after single oral (10 mg) and intravenous (4 mg) doses in a cross-over design. Following oral administration adsorption was rapid with peak plasma concentrations recorded after 3 h. Following the intravenous dose a biphasic decline of the plasma level curve was observed. The half-life of plasma elimination during beta-phase was 4.6 +/- 0.7 (p.o.) and 4.7 +/- 0.3 (i.v.) h, respectively. Absorption of the drug was 88.3 +/- 9.6% comparing the areas under the curve. 28.4 +/- 2.2% of the dose given i.v. was excreted in urine unchanged. When the pharmacokinetic data obtained with LF 17-895 were compared with those of pindolol, which differs only in lacking one methyl group in position 2 at the indole ring, only minor differences were seen: absorption of pindolol as well as plasma elimination were slightly faster."
}