{
    "0": "For treatment of hypertensive emergencies 36 patients received an intravenous bolus of 100 mg labetalol. The mean blood pressure of the whole group was decreased from 220/128 mm Hg to 167/107 mm Hg. Mean heart rate dropped from 85 to 76 per minute. 7 patients did not respond to treatment. Thereafter 4 patients received a second dose of 100 mg or 500 mg labetalol respectively, whereupon 2 showed a distinct drop in blood pressure. Simple handling and intensive efficacy and the lack of troublesome side effects recommend labetalol for the treatment of hypertensive emergencies.", 
    "1": "This is a subproject of the Norwegian timolol myocardial infarction study carried out at one of the clinical centers. High risk patients surviving either a reinfarction or large initial infarction were randomized to placebo (44 pts) or timolol (37 pts). A 24 hour ECG was obtained the day before randomization (at baseline, 7-28 days after the acute attack) then 3 days, 1 month and 6 months after start of therapy. During this period the number of patients with one or more of ventricular couplets, bigemini, ventricular tachycardia or early cycle premature ventricular contractions (PVC) (i.e. complex ventricular arrhythmias) and the average number of PVC per hour increased significantly in the placebo group but not in the timolol group. The results indicate that there is an increased severity and incidence of ventricular arrhythmias in the first 6 months after myocardial infarction. Timolol effectively inhibited this trend. The importance of timolol as an antiarrhythmic agent may therefore be to prevent subclinical infarction extension and secondary ventricular arrhythmias related to the size of the myocardial damage.", 
    "2": "The bicycle exercise tolerance was studied in ten patients with angina pectoris after one week's treatment with an alpha-beta-blocker (labetalol 300 mg b.d.), alpha-beta-blocker (propranolol 80 mg b.d.) and placebo. The ST-segment of the ECG was continuously evaluated by on-line computerized averaging of complexes which greatly reduces noise and eliminate artefacts caused by varying baseline. Blood pressure was lowest with labetalol and heart rate lowest with labetalol and of heart rate during exercise was equally well depressed by both drugs. They also attenuated ST-depression at a given load but enhanced ST-depression for a given heart rate. At heart rate 100/min ST-depression was significantly greater with propranolol than with labetalol. It is concluded that provided ST-depression during treatment with B-blockers is correlated to myocardial ischemia in the same way as without such treatments used, other factors, e.g. an increase in cardiac size, will contribute more to the ischemia. labetalol may cause less increase in cardiac size than propranolol.", 
    "3": "In patients with stable exertional angina the pain reaction during and after exercise has been classified and analyzed with regard to reproducibility, time relationship between pain and ECG reactions with ST-depression. The pain reaction has a good reproducibility - at least as good as the ECG reaction - both within the day and from day to day. The pain usually appears a few minutes after the appearance of ST-depression but there are big individual variations. For any given patient the time relationship between pain - and ECG-reaction is fairly constant but beta-blockers and myocardial infarction may increase the pain threshold in individual cases. To conclude the analysis of the pain reaction adds valuable information to the exercise test both in patients with ischaemic heart disease and in patients with angina-like pain of other causes.", 
    "4": "Activation of postsynaptic noradrenergic alpha 1-receptors may be involved in the mediation of psychomotor activating effects of tricyclic antidepressant (TCA) drugs. On the other hand, the pronounced sedative properties of some TCA drugs seem to be correlated with their alpha 1-receptor blocking capacity. The presynaptic alpha 2-receptors probably mediate the feed back inhibition of central NE neurons seen after administration of TCA drugs, particularly the secondary amines. Yet other antidepressants such as mianserin are potent antagonists at central alpha 2-receptors, a phenomenon which can even cause activation of brain NE neurons and form a basis for their therapeutic action. beta-Receptor activation in the brain is also suggested to participate in the therapeutic effect of several drugs, e.g. mianserin and the putative antidepressant agent salbutamol, a beta 2- receptor agonist. A reduced central beta-receptor activation may, accordingly, contribute to depressive symptoms associated with treatment with beta-adrenoceptor blocking drugs, both by their action per se as well as by secondary effects on the monoamine systems, which we recently have demonstrated. Facilitation of brain 5-HT neurotransmission seems to be achieved with several TCA drugs not only via inhibition of reuptake but also through sensitization of postsynaptic 5-HT receptors, developing during repeated treatment. In contrast the \"presynaptic\" 5-HT receptors do not show increased sensitivity during chronic TCA drug treatment, thus allowing for an enhanced synaptic effect of 5-HT induced by TCA drugs.", 
    "5": "We have previously characterized specific binding of the phorbol ester tumor promoter [20-3H]phorbol 12,13-dibutyrate to several tissues, including mouse skin and brain. We report here that specific binding activity in chicken brain increases dramatically during development. In whole embryonic chicken brain, binding increased from 2.0 to 6.8 to 10.6 pmol/mg of protein at 7, 14, and 20 days, respectively. Adult chicken brain bound 15 pmol/mg of protein. In contrast to specific binding activity, binding affinity remained constant. Substantial regional localization of binding activity within the brain was found. For calf brain, representative values ranged from 4.6 pmol/mg for medulla to 38.1 pmol/mg for frontal lobe. Binding affinity did not vary. Inhibition of binding by postulated neurotransmitters and antagonists was examined. D-Propranolol and quinidine, membrane-stabilizing drugs, inhibited binding competitively, although at mM concentrations.", 
    "6": "The ocular hypotensive action of labetalol, a drug endowed with alpha- and beta-adrenergic receptor-blocking properties, was studied in both rabbit and human eyes. In the rabbit, using two different models of experimentally induced ocular hypertension, an impressive decrease of IOP was seen after topical administration of the drug. In this species labetalol was found to be at least as effective as timolol and more active than pilocarpine or propranolol. In human eyes suffering from glaucoma, however, its effectiveness was much less evident and clearly inferior to that of timolol.", 
    "7": "Sympathetic principal neurons, dissociated from the superior cervical ganglia of newborn rats and put into culture, exhibit plasticity with respect to the choice between noradrenaline (norepinephrine) and acetylcholine as transmitter. The neurons shift from an initial, immature adrenergic state to a cholinergic state in certain culture conditions, e.g in co-culture with a variety of non-neuronal cells or after exposure to a medium conditioned by such cells. To study the transition directly, we have grown single neurons in \"microcultures\" with cardiac myocytes, which provide a sensitive assay for the transmitters secreted by the neurons. We have shown previously that during the transition from adrenergic to cholinergic status such neurons secrete both transmitters and have terminals of mixed fine structure (dual function). We describe here experiments in which identified neurons were serially assayed over periods of 9-45 days. Partial transitions were observed, always in the direction adrenergic to cholinergic function, and one complete transition was observed from apparently purely adrenergic function to dual function and then to apparently purely cholinergic function. We also report observation of adrenergic-cholinergic dual function, in preliminary single and serial assays, in sympathetic principal neurons from the superior cervical ganglia of adult rats.", 
    "8": "It has been suggested that the histological and histochemical features of human muscle are important in determining performance capacity. The relationship between muscle fibre types (Type I, slow twitch fibres; Type II, fast twitch fibres) and performance on standardized tests has been studied in subjects accustomed to physical exercise, and related to their patterns of lactate metabolism, expressed as the onset of blood lactate accumulation (OBLA). This variable was found to be the best predictor of endurance capacity of the variables studied. It is suggested that in healthy male subjects muscle lactate is crucial in short, intense forms of exercise (the higher the lactate formation, the better the performance) and also in prolonged, \"endurance' forms of exercise (the later the onset of lactate formation, the higher the sustainable exercise intensity). In subjects with a high proportion of fast twitch fibres, more lactate will be formed at the same exercise intensity. This is advantageous for short intense exercise but impairs endurance performance. The deleterious effects induced by glycogen depletion were studied and found to be most pronounced in subjects rich in fast twitch (glycogen-dependent) fibres. Indications were also obtained that muscular performance is regulated in different ways in males and females. In women an inverse relationship was found between fast twitch fibres and muscle power, and between fatigue and lactate concentration, whereas direct relations were found in men.", 
    "9": "The effects on IOP of a combination of oral timolol maleate and adrenaline eye drops were investigated in a double-blind randomized trial using health volunteers. Timolol was given in two doses, 20 and 5 mg a day. One percent adrenaline eye drops were given to one eye, placebo to the other. The results showed a significant additive effect of adrenaline with the smaller dose of timolol, but with the larger dose of timolol the effect of adrenaline was antagonistic. These results may be due to an incomplete beta-blockade with the smaller dose of timolol, but a complete blockade with the larger dose.", 
    "10": "In a placebo controlled double-blind study in six healthy male volunteers the effects of single oral doses of 100 mg and 200 mg of tolamolol on plasma concentrations of prolactin, growth hormone and luteinising hormone were investigated. In a second placebo controlled single-blind study in a further six healthy male volunteers the effects of single oral doses of 200 mg tolamolol and 160 mg propranolol on the same plasma hormone concentrations were compared. A dose dependent increase in plasma prolactin concentration was demonstrated after tolamolol. The increase in plasma prolactin concentration was not evident after propranolol. Plasma growth hormone and luteinising hormone concentrations were not significantly changed by either propranolol or tolamolol.", 
    "11": "The effect of different single doses of beta-blockers cordanum (talinolol) and obsidan was comparatively studied in 10 patients with angina pectoris of effort. The pharmacodynamic study was performed according to an original technique consisting in a sequence of monitored repeated identical treadmill exercise. The effect of the drug was evaluated by the reduction in ST-segment depression during exercise. Hemodynamic effect of cordanum was 1.7 lower than that of obsidan. The reduction of ST-segment depression effected by cordanum was 2.6 lower than in case of the corresponding doses of obsidan. The effect did not correlate with the heart rate and the double product; it terminated within 4--5 hrs.", 
    "12": "The effect of transplanting hyperfunctioning human thyroid tissue to athymic, nude mice was explored. The thyroid tissue was obtained from a patient with diffuse, thyrotoxic goiter preoperatively treated with a beta-adrenoreceptor blocker. One transplant was placed in each groin of 4 nude mice. Light microscopy after 4 weeks showed that transplants consisted mainly of typical follicles; capillaries were common at the periphery of the transplant but not in between the follicles. The ultrastructure of the follicle cells in the transplants was similar to that of follicle cells in general. All 8 transplants accumulated 125I as revealed by external counting; the uptake in each transplant 24 h after administration of radioiodine was 4-25% of that in the thyroid of the transplanted mouse. The release of radioiodine, measured during a period of 14 days, from the thyroid of a transplanted mouse was delayed as compared to a nontransplanted control; this indicates that the mouse thyroid activity was suppressed due to hormone production in the transplants. Electron microscopic autoradiography 24 h after injection of 125I showed that protein-bound label in transplants was located mainly in follicle lumens. The radioiodine was incorporated in thyroglobulin as demonstrated by separation of soluble proteins from transplants by sucrose density gradient centrifugation. The present study shows that human thyroid tissue can be transplanted to nude mice with maintained structural and functional properties. Transplantation of human thyroid tissue might be a useful model for studies of thyroid diseases.", 
    "13": "Coronary artery spasm may produce angina, major arrhythmias, syncope, myocardial infarction, and death in patients with normal or nearly normal coronary arteriograms. The clinical picture in patients with symptomatic coronary artery spasm is characterized by: (1) predominant angina at rest, with little or no exertional angina; (2) changes of myocardial ischemia, especially ST segment elevation, on the electrocardiogram during pain: and (3) major arrhythmias and syncope during angina. A complete electrocardiogram during pain, or at least a Holter monitor recording, is important in establishing a diagnosis. The ergonovine maleate provocative test is a reliable method of establishing the diagnosis, but it is associated with some risks. Calcium flux antagonists are more effective than nitrates or beta blockers in the treatment of coronary spasm. Coronary bypass surgery is generally ineffective in the treatment of coronary spasm unless the spasm is superimposed on a fixed severe coronary obstruction.", 
    "14": "The effect of beta-adrenergic blockade on the insulin hypoglycemia-induced gastric secretion was studied. Insulin-stimulated (0.15 IU/kg) gastric acid and pepsin output and serum gastrin were measured before and after beta-adrenergic blockade with propranolol (20 microgram/kg/min intravenous infusion) in gastric fistula and Heidenhain pouch dogs. Insulin injection caused acid and pepsin secretion from the gastric fistula, and both acid and pepsin secretion was significantly increased during beta-adrenergic blockade. Significant gastrin release was observed after insulin stimulation. However, the insulin-induced gastrin release was unaltered by intravenous infusion of propranolol. The Heidenhain pouch did not show any secretion in these experiments. It is concluded that beta-adrenergic blockade augments the hypoglycemia-induced gastric secretion in dogs. Furthermore, it seems that this effect is not dependent on vagally released gastrin.", 
    "15": "The effect of propranolol (2.5 mg kg-1, i.v.) on local cerebral blood flow (CBF) in normocapnia was studied in rats maintained artificially ventilated on 70% N2O and 30% O2. The method used was autoradiography with [14C]iodoantipyrine. Although a single dose of propranolol, given 30 min prior to CBF measurements, somewhat reduced mean CBF values in all of the 22 structures analysed, none of the changes were significant. The results confirm previous ones, in which overall CBF was measured, in showing that beta-adrenergic mechanisms have little effect on normal cerebrovascular tone. Following a single dose of propranolol, results obtained in hypercapnia were equally negative; neither did CBF fall significantly when propranolol was given by constant infusion during 15 min. Furthermore, local CBF did not differ between animals infused with dl-propranolol and d-propranolol. It is concluded that in the rat, propranolol has but small effects on the CBF response to hypercapnia, if any. The results reveal that local CO2 responsiveness, calculated as delta CBF/delta PCO2, varies with normocapnic flow rates.", 
    "16": "We tried to assess the efficacy of precordial exercise electrocardiography (PEE) in evaluating various antianginal drugs. PEE was performed by 18 precordial electrodes. Leads V2-V7 were recorded at their usual position and one intercostal space higher and lower. The Bruce treadmill exercise protocol was used. A positivity index (PI) was formulated as follows. The total sum of maximal ST-segment depression (sigma ST reduced) X 100 was divided by the product of the number of precordial leads X minutes of exercise duration: (Formula: see text). The PI was measured basally and after the administration of nitroglycerin (NTG) ointment, 7.5 mg (7 patients), propranolol (P) 20-40 mg, 3 times daily (7 patients) and nifedipine (N), 10 mg 3-4 times daily (7 patients). A significant decrease of the PI was seen with NTG (p less than 0.01) and P (p less than 0.05) but not with N. However, in the N group, 2 patients had a significant increase in heart frequency, with resultant exercise deterioration. The remaining 6 patients had a satisfactory response to the drug (p less than 0.05). The PI is useful in assessing the antianginal efficacy of various medications. From our study it is suggested that inordinate tachycardia may negate the beneficial effect of N in some patients.", 
    "17": "The clinical efficacy of propranolol and metoprolol slow-release tablets (Durules) was compared in 20 patients with typical angina pectoris and concomitant hypertension. During a four-week run-in period all patients were given 80 mg propranolol b.i.d. in a single-blind fashion. Thereafter they were randomised in a double-blind fashion to treatment with either propranolol tablets, 80 mg b.i.d., or metoprolol Durules, 200 mg o.m. After four weeks, treatment was changed according to a cross-over design. The number of anginal attacks and nitroglycerin consumption were recorded by the patients in diary-cards. At the control visits, blood pressure was assessed in the supine and standing positions. No differences were found between the drugs as regards either antianginal or antihypertensive efficacy. Metoprolol Durules 200 mg o.m. are considered to be as effective as propranolol, 80 mg b.i.d. and may be preferred by some patients because of the simple dosage regimen.", 
    "18": "Seventeen patients suffering from angina pectoris completed a double-blind trial comparing the efficacy and safety of metoprolol Durules administered once daily and metoprolol tablets administered twice daily both at a daily dosage of 200 mg. In terms of anginal attacks and nitroglycerine consumption, there was no difference between the two regimens. Neither the diurnal distribution of attacks nor the patient interview revealed any significant differences between the two regimens. Heart rate, blood pressure and plasma levels of metoprolol were also similar on conventional tablets 100 mg b.d. and Durules 200 mg once daily. These findings indicate that once daily administration of metoprolol Durules is an effective and safe therapy in angina pectoris.", 
    "19": "The effects of norepinephrine receptor blockade on the deficits of escape behavior induced by haloperidol and by inescapable shock were evaluated. Phenoxybenzamine, the alpha-norepinephrine receptor blocker, was found to enhance escape behavior and to eliminate the disruptive effects of both inescapable shock and haloperidol. In contrast, the beta-norepinephrine receptor antagonist, propranolol, was without effect on behavior under any of these conditions, while the dopamine-beta-hydroxylase inhibitor, FLA-63, disrupted performance. Like phenoxybenzamine, the norepinephrine receptor stimulant, clonidine, was found to eliminate the behavioral disruption produced by haloperidol. These somewhat paradoxical findings were discussed in terms of the contribution of DA-NE interactions in determining behavioral change in aversive paradigms.", 
    "20": "RE (rapid, early) migration designates the greatly increased migration of guinea pig thymus cells in glass capillaries upon addition of a high concentration of normal human serum. Such migration exceeded random locomotion sevenfold and was terminated within 60 min. Serum activity was abolished by treatment at 56 degrees C for 30 min and was inhibited by addition of homologous serum. Neither spleen nor lymph node cells were induced to migrate in this manner by serum. The presence of inhibitory cells in these organs, and their presence in variable but lower amounts also in the thymus, is suggested. Normal human serum was highly cytotoxic for thymus cells and somewhat less toxic for lymph node cells. However, the results indicate the RE migration is either independent of the cytotoxic effect of heterologous serum or else requires that a very high percentage of the cells are killed. The killing of thymocytes by several other means did not induce RE migration. In addition to demonstrating and quantitating this thymocyte-reactive factor in various sera, RE migration may be used for characterization of subpopulations of lymphocytes.", 
    "21": "A series of 12 consecutive patients with Prinzmetal's variant angina is presented. There was a preponderance of males (eight/12) and individuals less than 60 years of age (nine/12). Delay in diagnosis was frequent, primarily due to difficulty in achieving a proper 12 lead ECG recording of the attack which often occurred late at night or in the early morning, subsiding within minutes. In some cases, moreover, ST-depression was observed in the ECG monitoring lead as a reciprocal manifestation of subepicardial ischaemia or due to incorrect polarity in the monitoring lead. The incidence of serious arrhythmias, AV-block and ventricular tachycardia was high (eight/12); two patients had to be DC-converted. Coronary arteriography revealed a spectrum from normal or nearly normal coronary arteries to single vessel disease. Nitroglycerin was well suited for treatment of acute attacks. Long-term treatment with calcium antagonists was effective and without serious side-effects. The follow-up time was from 8 months to 5 years (mean 2 years). It is concluded that Prinzmetal's variant angina as such is a rare disease, but that coronary artery spasm is most likely an important contributory factor in the clinical manifestations of coronary artery disease: arrhythmias, sudden death and myocardial infarction.", 
    "22": "Four mongrel dogs were prepared with a Heidenhain pouch, a gastric fistula, and a 90-cm-long Thiry-Vella loop. After recovery, the jejunal loop was perfused for 3 h with either 5% liver extract or with 0.15 M NaCl, and measurements of gastric acid and pepsin secretion and serum gastrin levels were performed. The experiments were repeated during beta-adrenergic blockade induced by intravenous infusion of propranolol in a dose of 20 micrograms/kg/min. As control, propranolol was also given alone without intestinal perfusion. Perfusion of the jejunal loop with liver extract caused a significant acid secretion from the Heidenhain pouch and gastric fistula. In addition, significant pepsin secretion was obtained, but only from the gastric fistula. The serum gastrin levels remained unchanged during intestinal perfusion. Beta-adrenergic blockade did not influence any of these measurements. The results suggest that the intestinal-phase hormone also stimulates pepsin secretion in dogs. Furthermore, it seems that neither the release nor the action of this hormone is controlled by the beta-adrenergic nerves in the gut.", 
    "23": "The influence of acid-base changes (variations of extracellular pH within the range 6.2-8.2 and parallel changes in (HCO3-) and PCO2 at constant external pH) on contractions induced by carbachol and K+ was studied on preparations from taenia coli of the rabbit. Extracellular acidosis increased the concentration of carbachol necessary to evoke a given muscle tension and reduced the maximum response. During a carbachol-induced contraction acidosis reduced and alkalosis enhanced muscle tension. Changes in extracellular pH within the range 6.2-8.2 did not affect the initial, rapid phase of the contraction induced by 145 mmol/l of K+. However, with 40-80 mmol/l of K+ acidosis reduced the phasic response. The tonic contraction following the initial phasic response in 145 mmol/l K+ was enhanced by extracellular acidosis and decreased by alkalosis, whereas at a K+-concentration of 70 mmol/l the amplitude of the tonic contraction was greater at pH 7.4 than at pH 6.2. Propranolol 10(-6) mmol/l did not affect the influence of extracellular pH upon the K+-contracture. An increase of both PCO2 and (HCO-3) at constant extracellular pH did not alter the response of the muscle to carbachol. The tonic contraction during K+-stimulation was diminished by a parallel increase in PCO2 and (HCO-3) and at 47 mmol/l (HCO-3) it was almost abolished. A rise in PCO2 from 5 to 14 kPa without changes in (HCO-3), which caused extracellular pH to drop from 7.4 to 6.3, increased the tonic contraction in the same way as a fall in extracellular pH alone. These results seem to indicate that extracellular acidosis within the pathophysiological range (1) decreases the sensitivity of the polarized smooth muscle membrane to cholinergic stimulation, (2) reduces: the rate of release of stored Ca++, the transmembrane flow of Ca++ into the muscle cell, and the rate of Ca++ inactivation or extrusion during K+-contraction. The reduction of the tonic contracture with increasing PCO2 and (HCO-3) at constant extracellular pH is most likely attributable to the (HCO-3) ion.", 
    "24": "Studies on dogs with a gastric fistula according to Basov and an isolated pouch according to Pavlov have shown the nervous mechanism to underlie the action of parenterally injected nitrous substances. Both parasympathetic and sympathetic portions of the vegetative nervous system are triggered through the brain centers. As a result there occur not only secretion of gastric juice but also inhibition of this secretion caused by parenteral administration of protein hydrolysates and some of amino acids. It has been demonstrated that the sympatho-adrenal component is far more pronounced in secretion stimulation by parenteral administration of nitrous substances than in meat feeding. The sympathetic nervous component doses not participate in the effect of moderate doses of pentagastrin or histamine on gastric secretion.", 
    "25": "The new and potent antiarrhythmic drugs herald an exciting era in the treatment of cardiac arrhythmias. Encainide, tocainide, and mexiletine are effective in treating acute and chronic ventricular arrhythmias. Verapamil promises to be the drug of choice for paroxysmal supraventricular tachycardia. Acetubolol provides the advantages of selective beta receptor blockade and has minimal influence on pulmonary function. Aprindine and amiodarone block conduction in accessory pathways and are very suitable for treating tachycardias associated with Wolff-Parkinson-White syndrome. Ethmozin is a phenothiazine derivative with potent antiarrhythmic effects. Many of these new agents are being used with striking success abroad and at specialized treatment centers for experimental research in the United States.", 
    "26": "Effects of change in PaCO2 on systemic and coronary haemodynamics and on coronary sinus blood-gases have been studied in 10 open-chested dogs in which the lungs were ventilated with 0.8% halothane in oxygen, before and after administration of oxprenolol 0.3 mg kg-1 i.v. The hyperdynamic response of the circulation to hypercapnia was only marginally reduced after oxprenolol (cardiac output increased by 10% as opposed to 16% before oxprenolol). Before and after oxprenolol, hypocapnia caused large reductions of coronary blood flow (--24% and --20% respectively), while hypercapnia caused large increases of coronary blood flow (+ 59% and + 34% respectively). Oxprenolol does not appear to modify significantly the circulatory response to arterial carbon tension.", 
    "27": "Patients with obstructive coronary artery disease and stable, exertional angina respond to the alpha adrenergic stimulus of the cold pressor test with an inappropriate increase in coronary vascular resistance. The clinical significance of this abnormal response and its possible role in the pathogenesis of ischemic heart disease are discussed. Comparison of the anti-anginal agents currently in use of undergoing investigation suggests that the calcium antagonists may be the most effective therapy for coronary vasoconstriction. Nifedipine, 10 mg buccally, successfully prevented the increase in coronary vascular resistance during the cold pressor test in 10 of 10 patients, whereas the response in placebo-treated patients was unaltered. This dose of nifedipine was without effect on systemic hemodynamics or myocardial oxygen consumption, suggesting a selective antivasoconstrictor effect on the coronary vasculature.", 
    "28": "We performed serial exercise equilibrium radionuclide angiography in eight normal subjects with each subject executing three tests: control, after nitroglycerin, and after propranolol. The left-ventricular ejection fraction (EF) was calculated by two methods: (a) fixed region-of-interest (FROI) using a single end-diastolic ROI, and (b) variable region-of-interest (VROI) where an end-diastolic and end-systolic region of interest were used. Abnormal maximal EF responses occurred in five of eight subjects during control using FROI but in zero of eight employing VROI (p < 0.05). After nitroglycerin, three of eight subjects had abnormal responses by FROI, but zero of eight were abnormal by VROI (p < 0.05). After propranolol, blunted EF responses occurred in three of seven by both methods. Falsely abnormal EF responses to execrise RNA may occur due to the method of region-of-interest selection in normal subjects with normal or high ejection fractions.", 
    "29": "We present the results of two blind randomized trials comparing both guanethidine 3 per cent and adrenaline 0.5 per cent (Ganda 3.0/0.5) and guanethidine 1 per cent and adrenaline 0.2 per cent (Ganda 1.0/0.2) in single drop form with Timolol (Timoptol) 0.25 per cent. Results of 48-hour phasing at the end of one month's treatment demonstrated a significantly greater fall in intraocular pressure with Ganda 3.0/0.5 (9.8 mm Hg) than with Timolol 0.25 per cent (7.67 mm Hg) P less than 0.001. There was no significant difference in the fall in intraocular pressure between Ganda 1.0/0.2 (8.87 mm Hg) and Timolol 0.25 per cent (8.24 mm Hg).", 
    "30": "The effect of the beta receptor blocker pindolol on survival was investigated in HgCl2 intoxicated dogs. A single injection of 100 microgram/kg b.w. pindolol intravenously (i.v.) caused a significant rise in urinary sodium excretion and a significant decrease of plasma renin activity (PRA) and urinary norepinephrine (NE) and epinephrine (E) excretion in control dogs. A single injection of 3 mg/kg HgCl2 i.v. resulted in death of the animals within 3-5 days. Pretreatment with the above dose of pindolol increased length of survival 4-8 days, two dogs recovering from acute renal failure (ARF). The degree of azotemia was smaller in the pretreated group than in the control dogs given HgCl2 only. Pindolol prevented the HgCl2 induced marked increases of urinary catecholamine excretion and PRA. These findings support the hypothesis that increased activity of the sympathetic nervous system is involved in the pathomechanism of the nephrotoxic model of ARF. Pindolol pretreatment decreases the severity of ARF though it can not prevent it.", 
    "31": "Phenformin (20 mg/kg subcutaneously) as well as propranolol (0.3 mg/kg. i.v.) induced an increase in blood lactate level in the normal anesthetized log; with phenformin a slight decrease in the arterial pH was noted. The combined administration of phenformin (20 mg/kg subcutaneously) and propranolol (0.3 mg/kg. i.v.) induced a more rapid increase in lactate level, a slight reduction of arterial pH and led to the death of the animals in all cases. After a chronic treatment by phenformin (20 mg/kg daily orally during 7 days, the administration of phenformin (20 mg/kg subcutaneously) induced lactic acidosis in 3 out of the 8 animals and death within 150 minutes. In the animals pretreated by phenformin, the combined administration of phenformin (20 mg/kg subcutaneously) and propranolol (0.3 mg/kg i.v.) caused the death of all the animals without the occurrence of lactic acidosis. These results point to the possible toxicity of the propranolol-phenformin combination.", 
    "32": "In two identical experiments, A and B, we studied the effect of the simultaneous l.v. injection of propranolol (Inderal, 0.5 mg/kg) on the circulatory effects of triiodothyronine (T3 500 microgram/kg i.v. 3 hours before measuring). The two substances act at different rates and so the blocking effect of propranolol preceded the development of the circulatory effects of T3. Cardiac output was measured by the Evans blue dilution method, the heart rate was calculated from the ECG recording and blood pressure was measured with a mercury manometer; stroke volume and total peripheral vascular resistance were also calculated. The isolated injection of T3 was followed by a significant increase in cardiac output (experiment A: 129%, B: 118%) and stroke volume (A: 125%, B: 118%) and by a drop in total peripheral vascular resistance (A: 82%, B: 85%). There was no change, in this early phase, in the heart rate or blood pressure. No changes were found 3 hours after the isolated administration of Inderal (the maximum effect of propranolol is attained in 30-60 min). During the same period, the above initial effects of T3 were completely suppressed by the simultaneous injection of Inderal. These results were probably related to the experimental conditions (early and not very marked changes after T3), but they demonstrate that the initial effects of T3 on cardiac performance and on the peripheral blood vessels can be completely suppressed by a block of beta receptors. From this it can be concluded that beta-adrenergic regulation is an important part of the mechanism of the early haemodynamic action of T3.", 
    "33": "1. Administration to rats of a monoamine oxidase inhibitor (for example tranylcypromine: Tcp) followed by L-tryptophan increases the rate of synthesis and release of 5-hydroxytryptamine (5-HT) and results in a series of behavioural changes, some of which can be recorded on activity meters or scored. Various putative 5-HT agonists and the releasing drugs, fenfluramine and p-chloroamphetamine, also produce these changes. 2. A supersensitive behavioural response was produced by specific lesioning or p-chlorophenylalanine pretreatment and lesioning and sectioning experiments suggested several of the behaviours to be either hind-brain or spinally mediated. 3. A role for dopamine and GABA in the behaviour was demonstrated, but depletion of brain noradrenaline by specific lesioning or administration of disulfiram did not influence the behavioural changes. 4. The behaviour produced by administration of Tcp/L-tryptophan or 5-methoxy N,N-dimethyl tryptamine was inhibited by the suggested 5-HT antagonists, methysergide, methergoline and (--)-propranolol, but not by cinanserin, mianserin and cyproheptadine, other putative antagonists. In contrast, all the antagonists inhibited the behaviour when it was produced by injection of the agonist, quipazine. 5. The possible reasons for these differences is discussed in the light of the receptor binding characteristics of the drugs and the possible existence of different 5-HT receptor populations.", 
    "34": "1. On the carotid reflexogenic zone, pindolol provokes a proper action which consists in a respiratory excitation and a diminution of cardiac rate accompanied by decrease of blood pressure. 2. The infiltration of the tissues of the carotid bifurcation with a solution of propranolol annuls temporarily the carotid lobeline reflexes probably by the propranolol local anaesthetic action. 3. The beta blockers propranolol and pindolol, when injected in the vessels of the carotid zone, inhibits temporarily the carotid reflexes of lobeline by a local action on the carotid body. These results suggest that in the excitation of the receptor system of the carotid body by lobeline interferes an adrenergic mechanism.", 
    "35": "Promethazine and cimetidine blocked the hypotensive actions of 2-pyridylethylamine, and H1 agonist and dimaprit, an H2 agonist, respectively, but not that of bovine parathyroid hormone fragment [bPTH-(1-34)]. Rats were treated repeatedly with the histamine releaser, compound 48/80, until the release could no longer produce a decrease in blood pressure. The hypotensive action of bPTH-(1-34) could still be seen. Rats with histamine partially depleted with one injection of compound 48/80 were injected with cimetidine and pyrilamine, and H1 antagonist, which together blocked the hypotensive action of subsequent injections of compound 48/80, but not that of bPTH-(1-34). These data suggest that the vasodilatory action of bPTH-(1-34) does not involve the release or action of histamine.", 
    "36": "Propranolol effects on oestrous cycle of the rat have been studied by daily vaginal smears for twenty one days with doses nearby similar to those used in psychiatric disorders (e.g. 3, 10 and 30 mg.kg(-1). Our data showed that propranolol did not modify the evolution of of oestrous cycles even if plasma prolactin levels have been increased by the highest dose used (30 mg.kg(-1).", 
    "37": "Beta-adrenergic antagonist L-alprenolol was labelled for radioactivity and UV fluorescence, and the binding to intact cultured chicken brain cells under equilibrium conditions, as the model of the experiments in vivo, was probed. The application of fluorescent label did not explore any cell type or cell particle with enhanced binding. The analysis of the radiolabelled alprenolol-binding revealed a non-specific accumulation on the surface of these cells, which was inhibited by unlabelled alprenolol excess, however, this is the peculiarity of the specific binding. Our results emphasize that for the characterization of membrane receptors of intact cells, the accurate separation of specific and non-specific binding is required. The application of a ligand concentration as low as possible and a very effective washing procedure for the removal of the unbound (and the bulk of the nonspecifically bound) label is recommended.", 
    "38": "We have examined the regulation of two key enzymes that control polyamine biosynthesis-L-ornithine decarboxylase (ODC) and S-adenosylmethionine decarboxylase (SAMDC) - by agents increasing cAMP in S49 lymphoma cells. Incubation of wild type S49 cells with beta-adrenergic agonists (terbutaline or isoproterenol) inhibited ODC and SAMDC activities rapidly (less than 2 hr). more quickly than these agents arrested the cells in the G1 phase of the cell cycle. The beta-adrenergic antagonist propranolol blocked inhibition of ODC activity produced by isoproterenol, but only if added simultaneously or less than 4 hr after the agonist. Incubation of wild type S49 cells with cholera toxin or PGE1 also inhibited ODC activity. Decreases in ODC activity produced by beta-adrenergic agonists, cholera toxin, PGE1 or dibutyryl cAMP were all enhanced by the phosphodiesterase inhibitor Ro 20-1724. Results of studies of ODC and SAMDC activity in S49 variants having lesions in the pathway of cAMP generation and action were as follows: kin- cells (which lack cAMP-dependent protein kinase activity) showed no inhibition of ODC by any agent; AC- cells (which have absent nucleotide coupling units in their adenylate cyclase system) only demonstrated inhibition in response to dibutyryl cAMP; UNC cells (which have deficient coupling of hormone receptors and adenylate cyclase) only demonstrated inhibition in response to dibutyryl cAMP and cholera toxin, and beta-depleted cells (which have a decreased number of beta-adrenergic receptors) responded as did wild type cells except for absent response to isoproterenol. We conclude that inhibition of ODC and SAMDC activity in S49 cells is an early response to agents that increase cAMP and that this action occurs via the \"classical\" pathways of activation of adenylate cyclase and protein kinase. These results in S49 cells contrast with evidence in other systems in which cAMP has been suggested to enhance polyamine biosynthesis, perhaps through alternative mechanisms.", 
    "39": "The addition of activators like flavone and hexobarbital to hepatic microsomes markedly stimulates H2O2 formation. The similar increase observed with flavone of microsomal hydroxylation of benzo(a)pyrene and its inhibition by catalase and methanol suggests but does not prove a necessary interaction of microsomal H2O2 production with benzo(a)pyrene hydroxylation. Hexobarbital and flavone-stimulated H2O2 formation is optimal at a stoichiometric relationship of these activators and NADPH. This implies either their direct participation as electron donors or their indirect involvement in electron transport by facilitation of stoichiometric substrate cytochrome P-450/NADPH flavoprotein interactions. Steady state kinetics data are consistent with a scheme in which the formation in microsomes of a complex of 1 mole of NADPH with NADPH-cytochrome P-450 reductase and 1 mole hexobarbital with cytochrome P-450 regulates H2O2 formation.", 
    "40": "The alpha 1-adrenergic specific radioligand [3H]-prazosin and the beta-adrenergic radioligand (-)-[3H]-dihydroalprenolol [(-)-[3H]-DHA] were used to describe the postnatal ontogeny of alpha 1- and beta-adrenergic receptors in particulate fractions of rat ventricular myocardium. The number of [3H]-prazosin binding sites increased 4- to 5-fold during the first 15 days of age from 35 +/- 9 to 163 +/- 5 fmol . mg-1 protein (p less than 0.01), and thereafter decreased progressively with age, reaching 83 +/- 5 fmol . mg-1 protein in the adult myocardium. (-)-[3H]-DHA binding to the same tissue decreased progressively at 1 day of age from 61 +/- 6 in the newborn to 37 +/- 4 fmol . mg-1 protein in the adult (p less than 0.01). Affinities (KD) for [3H]-prazosin or (-)-[3H-DHA were approximately 0.13 and 1.8 nM, respectively, and did not change with advancing age. We conclude that the postnatal development of the alpha 1-adrenergic receptors is distinct from that of the beta-adrenergic receptor in the rat ventricular myocardium. Possible explanations for this difference are discussed in relation to cardiac sympathetic innervation and cardiac growth.", 
    "41": "Effect of morphine dependence and its withdrawal on the 3H-dihydroalprenolol (3H-DHA) binding for beta -adrenergic receptors, beta 1 and beta 2, was examined by a computerized analysis of biphasic Hofstee plots. The relative density of beta 1 and beta 2 receptors in the rat cerebral cortex was found to be approximately 70% and 30%, respectively. In rats rendered dependent on morphine by a subcutaneous implantation of a morphine pellet, the 3H-DHA binding to beta 1 and beta 2 receptors was not altered. During the stage of withdrawal induced by administration of naloxone, however, the 3H-DHA binding to the cerebral particulate fractions was increased, and this increase was due to the increased binding sites in beta 1 and beta 2 receptors. On the other hand, the apparent affinities of beta and beta 2 for atenolol and salbutamol, selective antagonists for beta 1- and beta 2-adrenergic receptors, respectively, were not altered under these experimental conditions. These results suggest that an abrupt increase in cerebral beta 1-receptor binding sites occurs at morphine withdrawal, and the occurrence of such a super-sensitivity in cerebral beta 1 receptor may be involved in the exhibition and/or maintenance of the abstinence syndrome in morphine-dependent subjects.", 
    "42": "An equilibrium binding assay has been developed for digitonin-solubilized beta-adrenergic receptors using 125 I-pindolol (IPIN) as a radioligand. Up to 50% of the beta-adrenergic receptors from rat lung membranes could be solubilized using 1% digitonin. Following incubation of soluble fractions with IPIN at 25 degree, protein associated radioactivity was identified by column chromatography using Sephadex G-50. The solubilized receptors bound IPIN with properties similar but not identical to those of the membrane bound receptor. The Kd determined for IPIN binding to soluble receptors was 113 pM while the Kd for membrane associated receptors was 36 pM. The rate constant for association (k1) of IPIN was 0.15x10(9) M-1 for soluble receptors and 2.2x10(9) M-1 min-1 for lung membrane receptors. The rate constant for dissociation (k2) was 0.025 min-1 for soluble receptors and 0.048 min-1 for membrane receptors. Agonists and antagonist of beta-adrenergic receptors inhibited in a stereoselective manner the binding of IPIN to both soluble and membrane bound receptors. The affinities of individual drugs determined for soluble receptors were similar to those determined for membrane receptors. Not only could digitonin-solubilized receptors be identified in soluble preparations from rat lung, but also from rat cerebral cortex and liver, and from L6 muscle, C6 rat glioma, and 1321N1 astrocytoma cell membranes.", 
    "43": "Intraduodenal infusion of glucose increased the concentration of pancreatic polypeptide (PP) in serum from 13.4 (4.0-20.4) to 36.9 (20.7-81.3) pM. Alpha blockade with phentolamine increased the PP concentration from 15.0 (4.0-23.7) to 24.9 (4.6-50.2) pM, and after intraduodenal glucose to 46.8 (23.6-132.8) pM. The PP release after intraduodenal glucose was small, transient, and significantly reduced when beta blockade with propranolol was administered. Oral glucose increased the concentration of PP from 19.3 (4.2-37.0) to 61.1 (14.1-141.7) pM. Isoprenaline increased the PP concentration from 13.5 (4.6-33.8) to 56.0 (5.7-137.3) pM, and after oral glucose to 77.5 (25.3-134.7) pM. The increase in PP concentration was eliminated when propranolol was added to isoprenaline. We conclude that an intestinal phase of PP release exists after intraduodenal glucose in healthy humans, and that the PP release after intraduodenal and oral glucose can be modified by the adrenergic nervous system. Alpha blockade stimulates the PP cell; beta blockade or stimulation respectively inhibits or stimulates the PP cell.", 
    "44": "Stimulation of sympathetic nerves to the toad heart produced increases in both the rate and force of cardiac beat. Although these responses were abolished by treatment with bretylium (10-6 mol.1-1) or 6-hydroxydopamine (100 mg.kg-1), and surgical sympathetic denervation, they were not abolished by treatment with propranolol (10-6 mol-1-1) and phentolamine (3 X 10-6 mol.1-1), either alone or in combination. The responses remaining after adrenoceptor blockade could not be ascribed to the effects of neurally released dopamine, ATP, adenosine, histamine or a variety of neuropeptides, although the participation of an as yet unidentified co-transmitter cannot be ruled out. Quantitative analysis of the interactions between propranolol and adrenaline on cardiac adrenoceptors, after blockade of alpha-receptors and amine uptake mechanisms, revealed that these interactions do not comply with the conditions for simple competitivity. Therefore, in addition to its action on beta-receptors, adrenaline seems to be producing excitation of the toad heart by acting on adrenoceptors which cannot be classified as either alpha- or beta-receptors. These results, together with the existence of close neuromuscular gaps (less than 50 nm) in the toad heart, are consistent with the hypothesis that sympathetic excitation of the toad heart is mediated by both \"extra-junctional\" beta-adrenoceptors, and \"junctional\" adrenoceptors which are neither alpha- nor beta-receptors.", 
    "45": "1. Denervation supersensitivity to adrenergic agonists occurs after degeneration of the sympathetic nervous system in the disease called multiple system atrophy (MSA) or the Shy Drager Syndrome.2. Supersensitivity to the chronotropic effect of i.v. isoprenaline on the heart was demonstrated in eight subjects with sympathetic nervous system degeneration and MSA.3. There was an increased number of beta-receptors present in MSA as measured by [H(3)]dihydroalprenolol ([H(3)]DHA) binding to beta-receptors on lymphocytes isolated from venous blood taken from the MSA subjects compared with [H(3)]DHA binding to lymphocytes from seven normal subjects. There was no difference in the affinity of lymphocyte beta-receptors for [H(3)]DHA in MSA.4. [H(3)]DHA binding to lymphocytes from MSA subjects was decreased at lower temperatures but was unaffected by lower temperatures in lymphocytes from normal subjects.5. Equilibrium constants for [H(3)]DHA binding to normal and MSA lymphocytes were similar, indicating that the affinity of the beta-receptors was similar in both groups. The equilibrium constants were little affected by cooling from 37 to 4 degrees C suggesting that the heat of reaction (enthalpy) for [H(3)]DHA binding was low. The Gibbs free energy change on binding was negative and similar in quantity for both normal and MSA lymphocytes. There was a similar, large, increase in entropy on binding of [H(3)]DHA to both normal and MSA lymphocytes, showing that the binding reaction was entropy driven.6. If lymphocyte beta-receptors reflect the status of cardiac beta-receptors, increased numbers of cardiac beta-receptors may contribute to the denervation supersensitivity to isoprenaline in MSA with sympathetic degeneration.", 
    "46": "Growth hormone (GH) regulates not only somatic growth but also carbohydrate, protein and lipid metabolism. Altered secretory states resulting from alcohol use could have pathogenetic significance. The pattern of spontaneous GH secretion in man is reviewed and previously published human studies on ethanol and GH examined to develop a coherent formulation of the nature of ethanol effects on GH secretion. The weight of the evidence suggests that ethanol suppresses GH secretion. Studies using the rat indicates that the dose-response relationship is of a threshold nature, with doses of 3 g/kg or greater abolishing spontaneous secretion. The possible role of diminished GH secretion in the pathogenesis of the fetal alcohol syndrome is discussed.", 
    "47": "Eleven hypertensive patients in whom clonidine therapy had to be discontinued, were treated prophylactically with labetalol, in order to avoid a possible hypertensive crisis. Most of the known side effects, which are consistent with the withdrawal phenomenon were observed, e.g. tremor, insomnia and apprehension, but headaches and flushing did not occur. Blood pressure levels remained unchanged, despite up to a 20-fold increase in plasma catecholamines. The lack of change in serial measurements of plasma cyclic AMP level appears to indicate that adequate adrenergic blockade was induced by labetalol. Since labetalol is a potent anti-hypertensive drug, and is also effective in avoiding a possible hypertensive crisis due to withdrawal of clonidine, we propose to use it as the drug of choice whenever discontinuation of clonidine therapy is indicated.", 
    "48": "The increase of cAMP level of the rat cerebellum induced by decapitation was studied. Administration of 5 mg/100 g propranolol 1 hour before decapitation completely prevented this increase. Neither the depletion of catecholamine pools, inhibition of their synthesis, nor barbiturate treatment influenced the increase of cAMP level evoked by decapitation. It has been concluded that noradrenergic neurotransmission is involved in the cerebellar cAMP level increase after decapitation.", 
    "49": "The interaction of isoprenaline with propranolol and pindolol at beta-adrenoceptors in isolated guinea pig atria, trachea and fat cells has been investigated. The affinity constants obtained revealed that in all three preparations both drugs acted as simple competitive antagonists. Although pindolol showed a somewhat greater affinity for atrial receptors than for those in the trachea neither of the antagonists showed any marked selectivity for adrenoceptors in either of these two preparations. In contrast, the affinity of fat cell receptors for either antagonist were markedly and consistently lower than those of the atrial or tracheal adrenoceptors. The theoretical implications of these results are discussed.", 
    "50": "Binding studies have been performed in guinea pig and human lung membranes with the radioligand ICYP and several 'cardioselective' beta-adrenoceptor antagonists. Analysis of data from displacement curves by means of a curve fitting procedure, based on a non-linear regression analysis, indicated that in both tissues beta 1- and beta 2-type adrenoceptors coexisted. The relative proportions of the two receptor subtypes in a single tissue remained constant, irrespective of the antagonist used. The percentage of distribution between beta 1- and beta 2-adrenoceptors was about 22:78 in the guinea pig lung and 30:70 in human lung. For the compounds investigated, the affinities of beta 1- and beta 2-adrenoceptors correlated highly significantly between both species, suggesting that the 'cardioselectivity ratio\" of a compound is the same in the guinea pig and in man. Mathematical treatment of the displacement curves provided no evidence of a further class of beta-adrenoceptors in lungs of both species.", 
    "51": "The effects of a single and of repeated administration of desmethylimipramine (DMI) on the densities of various receptors and on the metabolism of noradrenaline (NA) were determined in rat brain. Inhibition of the uptake of NA into cortex slices, measured in vitro, was not diminished after repeated administration of DMI. The turnover of NA was inhibited only after the single administration of the drug. After repeated administration the turnover of NA was again within the normal range, but now the density of beta-receptors was significantly reduced. Repeated administration of DMI had no significant effect on the densities of alpha-adrenergic, dopaminergic, cholinergic, histaminergic, opiate and serotoninergic receptors. These results indicate that the continued blockade of NA-reuptake caused a selective desensitization of beta-receptor-regulated systems in the brain.", 
    "52": "This article summarizes some essential steps leading to one of the most prominent beta-adrenergic effects on the heart, the increase in force of contraction. Binding of beta-adrenergic agonists and antagonists, activation of the enzyme adenylate cyclase by agonist binding, increase in membrane permeability to calcium ions, possibly via cyclic AMP, and increase in force of contraction and its relation to enhanced calcium influx are briefly discussed.", 
    "53": "The receptor theory of the action of catecholamines as well as the synthesis and production of beta-adrenolytics gave new perspectives for the treatment of circulatory diseases and enabled to use the beta-adrenergic blockade in electrocardiographic diagnosis. The aim of this work was to study whether it is possible to modify the oral method of administration used in human beings, into intravenous one, and what an information could be obtained as to actual heart condition after practolol injection. The results can be summarized as follows:--Practolol-Polfa injected intravenously in amounts of 30-50 mg for horse or cow and 3-10 mg for dog in ten minutes deviates the curve evoked by sympathectomy;--after the administration of the drug functional changes of final ventricular complex disappear which is the result of adrenergic system prevalence;--repolarization disturbances observed after the blockade indicate a myocardial defect and later, a partial decrease of changes in T wave shows that a vegetative factor is involved;--increased disturbances of the repolarisation phase after the practolol test indicate of myocardial defect due to compensatory mechanism of adrenergic system in relation to serious hemodynamic disturbances of the heart;--practolol test gives wider possibilities of interpretation, not only from the diagnostic point of view, but therapeutic as well.", 
    "54": "The concentration of beta-adrenergic receptors was determined in rat and human parotid glands, in normal tissue as well as after sympathetic denervation of the rat, and in human sialadenosis. Receptor levels were clearly elevated after denervation of the rat and in sialadenosis. The possible implications of these findings for the etiology of human sialadenosis are discussed.", 
    "55": "The overall effect of the beta-blocker timolol maleate was not significantly different from placebo in patients with the irritable bowel syndrome on a high fibre diet. However, all 3 symptom-free patients were on timolol maleate. If beta-blockers have a major role to play in the treatment of the irritable bowel syndrome it must be through a central rather than a peripheral effect.", 
    "56": "Administration of thyroxine daily at a dosage of 6.4 mu g/g body weight stimulates cardiac hypertrophy in both 9--13-month-old (mature, n = 34) and 22--24-month-old (senescent, n = 45) Wistar rats. The increase due to thyroxine as well as the time course of the effect do not change with age, although ventricular wet weight to tibial length ratios are higher in senescent animals at 0, 3, and 7 days of treatment (senescent controls = 0.331; senescent hypertrophied = 0.395; mature controls = 0.295; mature hypertrophied = 0.336). Hypertrophy is maximal after 3 days. beta-Adrenergic receptor levels as measured by stereospecific binding of dihydroalprenolol in mature rats are increased about two-fold after 7 days of thyroxine treatment (mature controls = 35 +/- 3 fmol/mg protein, mature treated = 65 +/- 6 fmol/mg protein). Although both stimulated and control values do not differ significantly between mature and senescent groups (senescent controls = 45 +/- 4 fmol/mg protein, senescent treated = 56 +/- 9 fmol/mg protein), the effect of thyroxine on senescent hearts is not statistically significant. In addition, 3-day levels do not increase over 0-day controls at either age. No significant differences in either beta-adrenergic receptor concentrations or affinities between age groups are observed at 0, 3, and 7 days of treatment. However, senescent membrane preparations contain 33% more sialic acid (a rough plasma membrane marker) per unit of protein than mature preparations. Thus, the beta-adrenergic receptor density per unit of sialic acid may be reduced very slightly in the senescent hearts.", 
    "57": "The present study chartacterizes myocardial effects of two new histaminergic H2-receptor specific compounds, impromidine, and dimaprit, on cardiac contractile and metabolic parameters of the guinea pig heart and human papillary muscle in comparison to the well-known effects of catecholamines. Impromidine and dimaprit produced a dose-dependent stimulation of the right and left ventricular contractile force in the isolated perfused biventricular catheterized guinea pig heart with maximal stimulation rates equal to those of isoproterenol. Hemodynamic equieffective doses of isoproterenol (2.8X10(-9) mol/l), histamine (1.1X10(-5) mol/l), impromidine (4.6X10(-7) mol/l, and dimaprit (8.5X10(-6) mol/l) induced nearly identical increases in tissue concentrations of c-AMP. All compounds dose-dependently enhanced the activity of the myocardial adenylate cyclase with very similar KA-values in a particulate sarcolemmal membrane preparation of both guinea pig ventricles and human papillary muscles. No effect of either compound was seen on cardiac phosphodiesterase activity. Selective administration of the beta1-blocking agent metoprolol and the H2-receptor antagonist cimetidine clearly discriminates two independent receptors linked to the sarcolemmal adenylate cyclase system in the guinea pig and human myocardium. This is further supported by results obtained from beta-receptor-binding studies in which an interference of impromidine and dimaprit with the stereospecific binding of (-)[3H]-dihydroalprenolol to cardiac beta-receptors could be definitely excluded. The possible therapeutic role of both H2-agonists on the non-ischemic, surviving myocardium, which is transiently refractory to beta-adrenergic stimulation by catecholamines after myocardial infarction, will be discussed.", 
    "58": "We previously showed that electrical stimulation of the nucleus locus coeruleus was followed 4 weeks later by a greatly improved performance in the acquisition of a food-reinforced operant task. To ascertain whether adrenergic receptors were involved in this long-term behavioral modification, we studied the characteristics of the alpha 1, alpha 2, and beta-adrenoreceptors of the cerebral cortex 4 weeks after stimulation of the locus coeruleus. This stimulation induced a slight (14%) but significant increase in the number of alpha 1-receptor [(3H) WB 4101 binding sites] as well a rise in the number of alpha 2-receptor [(3H) clonidine binding sites]. The latter rise mainly affected high-affinity alpha 2-receptor sites (36%) and the number of low-affinity sites remained unchanged. No significant alteration in the number of beta-receptors [(3H)-dihydroalprenolol binding sites] was observed. To confirm this biochemical result, the effect of very small doses of clonidine (1, 2.5, 5 and 10 micrograms/kg) was tested on locomotor activity in the open-field. In rats stimulated 4 weeks before injection, clonidine induced a biphasic effect, comprising firstly sedation which occurred 30 min after injection, and secondly, long-term hyperactivity which began 24 h injection. For the 5 micrograms/kg dose, this rebound of activity was detectable 8 days after injection. In implanted, control rats, only the sedative effect was observed. These findings are interpreted in relation to the current theories about alpha-adrenoreceptors."
}