{
    "0": "In atrial preparations obtained from reserpine-pre-treated guinea-pigs, incubated in the presence of 1 microM atropine plus 1 microM CGP 20712A (a beta 1 blocking drug), a positive inotropic effect due to CGRP release from capsaicin-sensitive sensory neurons was induced by electrical field stimulation (EFS). This response was concentration-dependently reduced by noradrenaline (0.01-3 microM), neuropeptide Y (NPY, 3-300 nM) and adenosine triphosphate (ATP, 1-30 microM). On the other hand, the overflow of [3H]-noradrenaline from sympathetic nerve terminals induced by EFS in isolated atria obtained from normal untreated animals was not modified in 10 nM calcitonin gene-related peptide (CGRP). Substance P (SP) and neurokinin A (NKA), at concentrations ranging from 0.01 to 1 microM did not affect the cardiac response to field stimulation of adrenergic terminals of atrial tissue. These findings demonstrate that all the co-transmitters stored in adrenergic nerve terminals have a modulatory role on the efferent function of cardiac capsaicin-sensitive sensory neurons, while cardiac adrenergic neurotransmission is not influenced by the peptidergic transmitters released from sensory neurons.", 
    "1": "The effects of YM-16151 (1 mg/kg, i.v.), a combined beta 1-adrenoceptor blocking and calcium antagonist drug, on large (circumflex artery) and small coronary arteries and on systemic hemodynamics were investigated in chronically instrumented conscious dogs at rest and during treadmill exercise. These effects were compared to those in the same animals of nicardipine (0.1 mg/kg, i.v.), atenolol (1 mg/kg, i.v.) and their combination (at the same doses). Circumflex artery diameter (CxAD) and coronary blood flow increased and coronary vascular resistance (CVR) decreased during control exercise under saline. YM-16151 and the nicardipine-atenolol combination similarly dilated large and small coronary arteries at rest, but dilation of large conductance vessels was abolished during exercise, while CVR decreased further. Both YM-16151 and the nicardipine-atenolol combination only slightly increased the rate-pressure product at rest, but strongly opposed its exercise-induced rise. Nicardipine maximally increased CxAD, decreased CVR, and enhanced the rate-pressure product at rest and during exercise. Conversely, atenolol decreased CxAD and the rate-pressure product and increased CVR at rest, but large coronary arteries remained constricted during exercise despite the concomitant dilation of small resistance vessels. Thus, in the coronary vascular bed of conscious dogs, YM-16151 really behaves as a hybrid drug, combining beta 1-adrenoceptor blocking and calcium antagonist properties, both at rest and during exercise. As a result, YM-16151 increases oxygen supply at rest and decreases oxygen demand during exercise. Finally, this study emphasizes the major role of beta 1-adrenoceptors in the mediation of exercise-induced dilation of large coronary arteries.", 
    "2": "Because of their structural relationship to propranolol, propafenone and diprafenone display beta-adrenoceptor blocking activity in addition to their class Ic antiarrhythmic property. As demonstrated in membranes derived from rat ventricle (predominantly beta 1-adrenoceptors) and rat lung tissue (predominantly beta 2-adrenoceptors), the (-)-enantiomer of diprafenone was about four times more potent (Ki 6.6 nmol/L) than the (+)-enantiomer in displacing [125I]iodocyanopindolol (ICYP) binding. The Ki values for the (+)- and (-)-stereoisomer, racemic (+/-)-diprafenone, and 5-hydroxydiprafenone, the main metabolite of diprafenone in humans, were approximately 2.5 times lower in lung than in ventricular membranes, suggesting very low beta 2-selectivity for diprafenone. The regulatory effect of diprafenone on ventricular beta-adrenoceptors was studied in rats in vivo by prolonged i.p. administration of the drug. Density of beta-adrenoceptors was estimated by ICYP saturation binding after 2-day (4 or 20 mg/kg, b.i.d.) and after 7-day treatment (4 mg/kg, b.i.d.), respectively. For control purposes, different groups of animals were treated with propranolol (1.7 mg/kg, b.i.d., i.p.), isoprenaline (0.1 mg/kg/h via subcutaneously implanted osmotic minipumps), and vehicle (0.9% NaCl) only. Whereas propranolol and isoprenaline produced an increase (7-day treatment) and a decrease (2- and 7-day treatment) in beta-adrenoceptors, respectively, diprafenone did not produce any change in beta-adrenoceptor number, irrespective of the dose and duration of treatment used. Furthermore, the combined administration of diprafenone and isoprenaline did not antagonize isoprenaline-induced down-regulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "3": "The effect of nifedipine (0.5, 1.0, and 2.0 micrograms/kg/min), metoprolol (0.1, 0.5, and 1.0 mg/kg), the beta 1-selective adrenoceptor partial agonist epanolol (10, 50, and 200 micrograms/kg), or equivalent volumes of isotonic saline (n = 6, in each group), on coronary blood flow capacity were studied in anesthetized swine. Intracoronary bolus injections of adenosine (20 micrograms/kg/0.2 ml) were administered without and during three levels of coronary stenosis, prior to and following each dose of drug, to obtain maximal coronary blood flows at different perfusion pressures in the autoregulatory range. Coronary perfusion pressures were varied by partial inflation of a balloon around the left anterior descending coronary artery. Special care was taken that the stenoses not lead to myocardial ischemia. Three indices of coronary blood flow capacity were used: absolute coronary flow reserve (ACFR, the ratio of maximal to resting coronary blood flow), the slope and the extrapolated pressure at zero flow (Pzf) of the pressure-maximal coronary flow (PMCF) relationship, and relative coronary flow reserve (RCFR, the ratio of maximal coronary blood flow with a stenosis to maximal coronary blood flow without a stenosis) at two of the three levels of stenosis. Nifedipine decreased ACFR from 4.5 +/- 1.9 to 1.9 +/- 0.3 (mean +/- SD; p less than 0.05), reflecting in part the increase in resting coronary blood flow. The nifedipine-induced changes in maximal coronary blood flow were not only due to a drop in perfusion pressure, as the slope of the PMCF relationship decreased from 2.27 +/- 0.49 ml/(min.mm Hg) to 1.54 +/- 0.51 ml/(min.mm Hg) (p less than 0.05), and Pzf decreased from 30 +/- 4 mm Hg to 20 +/- 7 mm Hg (p less than 0.05). Consequently, calculated maximal coronary blood flow was attenuated from 114 +/- 31 ml/min to 93 +/- 37 ml/min at 80 mm Hg, but was enhanced from 23 +/- 13 to 37 +/- 24 ml/min at 40 mm Hg coronary perfusion pressure. In concert with the change in the PMCF relationship, RCFR at equivalent severe stenosis increased from 0.33 +/- 0.06 to 0.47 +/- 0.10 (p less than 0.05). No changes were observed with metoprolol, epanolol, or saline. The effect of nifedipine on the PMCF relationship not only provides a mechanism for the drug's antiischemic action, but should also be considered in the interpretation of coronary flow reserve measurements in patients on nifedipine treatment.", 
    "4": "1. The effects of the inhaled neuropeptides, neurokinin A (NKA) and substance P (SP) on lung resistance (RL) and airway microvascular permeability were studied in anaesthetized guinea-pigs. 2. Single doses of inhaled NKA (3 x 10(-5), 1 x 10(-4), 3 x 10(-4) M; 45 breaths) and SP (1 x 10(-4), 3 x 10(-4), 1 x 10(-3); 45 breaths) caused a dose-dependent increase in both RL and airway microvascular leakage, assessed as extravasation of the albumin marker, Evans blue dye. 3. NKA at 1 x 10(-4) and 3 x 10(-4) M resulted in a significantly higher increase in RL than SP at the same doses. 4. Inhaled SP (3 x 10(-4) M; 45 breaths) caused significantly higher Evans blue dye extravasation in main bronchi and proximal intrapulmonary airways compared to the same dose of NKA. 5. Pretreatment with the specific inhibitor of neural endopeptidase (NEP24.11), phosphoramidon, caused an approximately 100 fold leftward shift of the RL responses to inhaled NKA and SP. 6. Phosphoramidon significantly potentiated both NKA- and SP-induced airway microvascular leakage at proximal intrapulmonary airways, but not at any other airway level. 7. Inhibition of NEP24.11 potentiate both the SP- or NKA-induced airflow obstruction to a larger extent than the induced airway microvascular leakage, suggesting that NEP24.11 is more important in the modulation of the airflow obstruction observed after these mediators.", 
    "5": "Three Ca(2+)-dependent procedures known to increase cation permeability of red blood cell membranes were tested with Cd2+ ions which equal Ca2+ ions both in their charge and the crystal radius, 1. Increase of non-selective permeability for monovalent cations by incubating the red cells in a Ca(2+)-free sucrose medium. Addition of Cd2+ to the suspension of leaky cells failed to restore the initial impermeability of the red cell membrane while a repairing effect of Ca2+ was evident both in the presence and absence of Cd2+. Thus, in low electrolyte medium, Cd2+ could neither mimic Ca2+, nor prevent the latter from interacting with membrane structures which control cation permeability. 2. Increase of the K(+)-selective permeability by propranolol plus Ca2+. Cd2+ added to a Ca(2+)-free Ringer type medium containing propranolol enhanced K+ permeability similar to that obtained with Ca2+. No changes of membrane permeability could be detected in the presence of 0.5 mmol/l Cd2+ in absence of propranolol. The Cd(2+)-stimulated K+ channels were different from those induced by Ca2+. They proved to be insensitive to quinine, exhibited a low K+/Na+ selectivity, and showed no tendency to self-inactivation. 3. Stimulation of K+ permeability by electron donors plus Ca2+. Substitution of Ca2+ by Cd2+ yielded results similar to those obtained with propranolol. The ability of Cd2+ to overtake the role of Ca2+ appears to depend on the system studied. It supplies information allowing to distinguish between the diverse Ca(2+)-dependent systems in cell membranes.", 
    "6": "Early reperfusion with thrombolytic therapy in acute myocardial infarction results in myocardial salvage. However, it is apparent that patients remain at substantial risk for vascular reocclusion and residual ischemia (either peri-infarct or at a distance). Vascular reocclusion is promoted by local factors (residual thrombus, high shear rate, exposure of deep arterial tissues) as well as by systemic factors (activation of platelets and coagulation factors). Reocclusion after thrombolysis is significantly prevented by aspirin and intravenous heparin but not by coronary angioplasty. Neither recurrent myocardial infarction nor left ventricular dysfunction are favourably affected by coronary angioplasty which, together with coronary by-pass surgery, should be considered only in case of documented recurrent ischemia. The well-acknowledged role of beta-blockers after myocardial infarction holds true even after thrombolytic therapy, since this treatment decreases the occurrence of new ischemic events. The process of left ventricular remodeling after myocardial infarction is presently investigated and a positive effect has been shown in patients with large myocardial infarction being treated with converting-enzyme inhibitors and/or nitrates. The results of large-scale clinical trials currently underway are eagerly awaited.", 
    "7": "Minimizing ischemia during percutaneous transluminal coronary angioplasty (PTCA) may lower the risks of the procedure and enhance the short- and long-term success rates of the procedure. However we have to remember that the effects of pharmacological and mechanical interventions during PTCA may be influenced by the functional status of the myocardium. In man the myocardium supplied by a stenotic coronary artery may have a normal metabolic condition or may be stunned, hibernated or even preconditioned by previous ischemic episodes, while the procedure itself may provoke stunning or preconditioning. Many different drugs have been tested for their efficacy under this clinical setting but we recognize that the prolongation of balloon inflation time, though statistically significant, has never proved to be so large to be clinically relevant. Mechanical antegrade coronary infusion (with either blood or oxygenated fluorocarbons) offers the most reliable method for prolonged periods of myocardial protection during PTCA.", 
    "8": "To find out what role, if any, beta 2-adrenoceptors play in cardiac contractility, the heart rate, stroke volume and cardiac output of twelve healthy male and female volunteers (aged 18-28 years) were studied at rest (standing) and during two stages of treadmill exercise, 2 h after ingestion of propranolol (100 mg) or atenolol (100 mg) or a placebo, on different occasions, in a double-blind crossover manner. Cardiac output was measured by a carbon dioxide-rebreathing method. Atenolol and propranolol caused equal reductions in heart rate at rest, and in heart rate and cardiac output during exercise (p less than 0.001, two-way analysis of variance). Neither atenolol nor propranolol had any significant effect on resting cardiac output, resting stroke volume or stroke volume during exercise. Since atenolol (100 mg) has been shown to be beta 1-adrenoceptor-selective, we conclude that cardiac inotropic function during exercise is largely beta 1-adrenoceptor-mediated with little or no beta 2-adrenoceptor involvement.", 
    "9": "Administration of platelet-activating factor (PAF) to perfused adrenal increased cortisol and corticosterone secretion. With hexadecyl PAF (C16PAF; 1-O-hexadecyl-2-acetyl-sn-glycero-3-phosphocholine), the increase was significant at 1 nM and maximal at 10 nM. The responses to 10 nM octadecyl PAF (C18PAF; 1-O-octadecyl-2-acetyl-sn-glycero-3-phosphocholine) were one fourth of those to 10 nM C16PAF. The addition of C16PAF to dispersed adrenal cells significantly increased cortisol and corticosterone production at 0.1 nM and 10 nM, respectively. C16PAF was about 1000 times more potent than histamine on a molar basis in respect to cortisol response in both perfused adrenal and dispersed adrenal cells. The results suggest that PAF induces cortisol release from dog adrenal.", 
    "10": "The effect of preganglionic sympathetic nerve stimulation on mucociliary activity in the rabbit maxillary sinus was investigated in vivo. Response to nerve stimulation was recorded photoelectrically and expressed as a percentage of the basal mucociliary activity prior to stimulation. Nerve stimulation (15 V, 5 ms) for 60 s at 2, 10 and 20 Hz stimulated mucociliary activity, the maximum increase being 21.1 +/- 1.3% at 20 Hz, an increase that pretreatment with the cholinergic antagonist atropine reduced to 14.5 +/- 2.4%, suggesting that part of the response involves cholinergic mechanisms. Nerve stimulation (10 Hz) of animals pretreated with the beta-adrenoceptor antagonist propranolol reversed the mucociliary response from an increase to a decrease (-10.6 +/- 1.6%), indicating the involvement of beta-receptors in the nerve-evoked increase. Pretreatment with the alpha-adrenoceptor antagonist phentolamine had no effect on response to nerve stimulation. Rabbits given a combined atropine, propranolol and phentolamine blockade manifested decreased mucociliary activity in response to nerve stimulation (-10.6 +/- 2.1%). Guanethidine pretreatment blocked the effect of nerve stimulation on mucociliary activity, including the observed decrease after combined blockade, indicating the effect to be mediated via sympathetic nerve fibres. The decrease in mucociliary activity in response to nerve stimulation after combined cholinergic-, beta-, and alpha-adrenoceptor blockade suggests the presence of a nonadrenergic, non-cholinergic inhibitory mechanism. It is possible that this effect is mediated by release of neuropeptide Y, as intraarterial injections of neuropeptide Y reduce mucociliary activity in the rabbit maxillary sinus, and as neuropeptide Y is released in the upper airways upon sympathetic nerve stimulation.", 
    "11": "The investigational sympathomimetic amine, ractopamine hydrochloride, has been profiled for adrenergic activity in selected smooth and cardiac muscle preparations. There was no significant interaction of ractopamine with alpha-adrenergic receptors in the rat vas deferens at concentrations up to 10(-5) M. However, ractopamine produced a concentration-dependent increase in the force and rate of contractions of atria isolated from normal and reserpinized guinea-pigs (EC50 = 1 x 10(-7) M). These increases were submaximal compared with isoprenaline (70-85%), suggesting partial agonist activity at the beta 1-receptor site. Ractopamine completely relaxed the KCl-contracted guinea-pig trachea and rat costo-uterine smooth muscle to their resting tensions (EC50 = 3 x 10(-7) and 5.5 x 10(-8) M, respectively), indicative of full beta 2-agonist properties. Propranolol blocked the response of ractopamine in isolated tracheal and atrial tissues (pA2 = 7.70), demonstrating a beta-adrenergic mechanism of activity. Ractopamine also exhibited antagonism of the response of the guinea-pig trachea to the beta-agonist, isoprenaline. Relative to other beta-agonists, ractopamine was 100-fold more potent than the phenethanolamines, salbutamol and ritodrine, at the beta 1-adrenoceptor, and approximately 7- to 11-fold more potent than ritodrine, but only one-sixth to one-tenth as potent as salbutamol at the beta 2-adrenoceptor. Thus, ractopamine possesses significant beta 1- and beta 2-agonist properties. The submaximal stimulation of the force and rate of atrial contractions is indicative of a partial beta 1-agonist, while the maximal relaxation of the tracheal and costo-uterine smooth muscle is characteristic of a full beta 2-agonist.", 
    "12": "Anaphylaxis is the most dramatic of hypersensitivity reactions with a two-fold relationship with asthma, in the immediate and late phases and drugs and immunotherapy may be triggers. There are many causes of anaphylaxis, with IgE-mediated reactions, especially those to some foods very common. Drug reactions are next most common, especially to beta-lactam antibiotics, sulphonamides, Dilantin and aspirin. Exercise-induced anaphylaxis is well documented and may be exacerbated by food. Careful examination of the etiology of anaphylaxis is essential. Anaphylaxis may occur during immunotherapy and skin testing and every physician who uses these techniques must have available for immediate use appropriate remedial measures. In a study of 25 patients three distinct clinical patterns were seen, uniphasic, biphasic and protected degree of anaphylaxis. Latex is now known to be responsible for immediate anaphylaxis, as well as Type IV and is found in a variety of clinical situations, including surgery. The world-wide AIDS epidemic has caused much greater use of latex with a concomitant rise in risk of anaphylaxis.", 
    "13": "1. The putative alpha 1-adrenoceptor subtypes of rat cerebral cortex membranes were characterized in binding. 2. Specific binding of [3H]-prazosin was saturable between 20-5000 pm. Scatchard plots of the binding data were non-linear, indicating the presence of two distinct affinity sites for prazosin (pKD, high = 10.18, Rhigh = 308 fmol mg-1 protein; pKD, low = 8.96, Rlow = 221 fmol mg-1 protein). 3. In the membranes pretreated with chlorethylclonidine (CEC) two affinity sites for prazosin were also observed: the affinities were similar to those without CEC pretreatment, but the maximum numbers of binding sites were reduced by CEC pretreatment to 23 and 62% for prazosin-high (Rhigh) and low affinity sites (Rlow), respectively. 4. The prazosin-high affinity sites were further subdivided into two subclasses by WB4101(2-(2,6-dimethoxyphenoxyethyl)aminomethyl-1,4-benzodioxane) and phentolamine; the low affinity sites for WB4101 and phentolamine were more potently inactivated by CEC as compared with the high affinity sites. On the other hand, prazosin, HV723 (alpha-ethyl-3,4,5-trimethoxy-alpha-(3-((2-(2-methoxyphenoxy)ethyl)- amino )-propyl)benzeneacetonitrile fumarate) and yohimbine inhibited [3H]-prazosin binding to prazosin-high affinity sites monophasically. 5. In addition to the high affinity sites, the prazosin-low affinity sites were labelled at high concentrations of [3H]-prazosin. Thus, prazosin and WB4101 showed shallow displacement curves. On the other hand, HV723 and yohimbine did not discriminate between prazosin-high and low affinity sites. 6. Two distinct alpha 1-adrenoceptor subclassifications have been recently proposed (alpha 1A, alpha 1B subtypes and alpha 1H, alpha 1L, alpha 1N subtypes). 5. In both motoneurones and dorsal root fibres, 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) effectively depressed the depolarization induced by kainoids, and neither 3-[(+/-)-2-carboxypiperazin-4-yl]propyl-1- phosphonic acid (CPP) nor picrotoxin blocked or affected the depolarization, but there were some differences in pharmacological potencies of glutamate antagonists between both preparations.6. MFPA, HFPA and acromelic acids should provide valuable pharmacological tools for analysis of physiological functions of excitatory amino acids, in particular, as specific agonists for some subtypes of kainate receptors.", 
    "14": "1. We compared the alpha 1-, alpha 2- and beta 1-adrenoceptor blocking potencies of labetalol with those of its two stereoisomers (RR and SR) in pithed rats and in homogenized rat cerebral cortex and heart. 2. In pithed rats, labetalol and the RR-SR combination were given orally either at doses of 25 and 50 mg kg-1 body wt. or intravenously at doses of 1 and 5 mg kg-1 body wt. Prazosin 4 and 20 micrograms kg-1 body wt. and propranolol 1 and 5 mg kg-1 body wt., were given intravenously for comparison studies of potency at alpha 1- and beta 1-adrenoceptors, respectively. Effects were studied before and after i.v. administration of either phenylephrine (at doses which increased the mean arterial pressure by approximately 80 mmHg) or isoprenaline (at doses that increased heart rate by approximately 100 beats min-1). 3. In pithed rats, labetalol and the RR-SR combination antagonized, in a dose-dependent manner, the pressor effect of phenylephrine (P less than 0.05) and the chronotropic effect of isoprenaline (P less than 0.05). Following both oral and intravenous dosing, the RR-SR combination was twice potent as labetalol in terms of alpha 1- and beta 1-adrenoceptor antagonism at equivalent doses. 4. Labetalol and the enantiomers lacked affinity at alpha 2-adrenoceptors while at alpha 1-adrenoceptors the order of potency was prazosin much greater than RR-SR greater than labetalol. At beta 1-adrenoceptors, the affinity of the compound RR-SR was about 3 times that of labetalol.5. As labetalol is a mixture of active (RR and SR) and inactive (SS and SR) enantiomers (in terms of alpha and beta receptor actions), the combination of RR and SR may be a valuable substitute for labetalol in the treatment of systemic hypertension. Although the potential for non-specific side effects (common to all four enantiomers) could be expected to be diminished, recent reports by postmarketing surveillance indicate that the RR isomer (dilevalol) can induce liver toxicity. Interestingly, labetalol is devoid of this effect; whether the combination of RR and SR enantiomers could be of clinical importance warrants further investigation.", 
    "15": "1. We have attempted to estimate the affinity and efficacy of the new beta 2-adrenoceptor agonist salmeterol in the guinea-pig isolated trachea and to compare these estimates with those obtained for salbutamol. 2. The kinetics of the relaxation to salmeterol were considerably slower than those to salbutamol and the responses were poorly defined. Nevertheless, in experiments employing a cumulative curve design both salmeterol and salbutamol exhibited partial agonist behaviour. Operational model-fitting of these data indicated that the intrinsic efficacies of the two agonists were indistinguishable but that salmeterol had an affinity (pKA = 7.4) some 30 fold greater than salbutamol (pKA = 5.9). 3. Single dose experiments, using maximally effective concentrations of salmeterol or salbutamol were carried out in an attempt to quantify more reliably the relative efficacies of the two agonists. In these experiments salbutamol was found to have an efficacy (2.5) approximately 3 fold greater than that of salmeterol (0.8). 4. Full/partial agonist interaction studies were carried out to provide another estimate of the affinity of salmeterol. Isoprenaline and adrenaline were employed as full agonists in these experiments and the affinity (pKB) estimates obtained for salmeterol against these agonists were 7.3 and 7.4 respectively. These affinity estimates were similar to the pKA value (7.4) obtained by operational model-fitting. 5. Salmeterol has slightly lower efficacy (3 fold) but markedly greater affinity (30 fold) than salbutamol at beta 2-receptors. The slightly lower efficacy of salmeterol is unlikely to have clinical implications for this drug as a bronchodilator beta 2-adrenoceptor agonist in asthma.", 
    "16": "A major complication of acute myocardial ischaemia is the occurrence of malignant tachyarrhythmias, which may partly be due to a transient increase in cellular sensitivity to adenylyl cyclase (AC) stimulation by catecholamines. Consequently, prevention of AC stimulation by beta-receptor blocking agents is effective in reducing the incidence of these arrhythmias. Activation of AC, however, can also be prevented by endogenous mechanisms through activation of inhibitory G-proteins (Gi), mediated by muscarinic M2-, adenosine A1-, and perhaps alpha 2-adrenergic receptors. Activation of Gi during myocardial ischaemia could have some advantages, since Gi not only mediates inhibition of AC but also promotes cellular hyperpolarization in atria and in the conduction system. In accordance with these considerations, there is growing evidence that activation of the cholinergic system may prevent ischaemia-induced tachyarrhythmias. However, the potential beneficial effect of cholinergic stimuli may be attenuated, as the muscarinic receptor-mediated inhibition of presynaptic exocytotic norepinephrine release is reduced during ischaemia. Furthermore, the response of ischaemic myocytes to cholinergic stimuli may be altered, as the function of inhibitory G-proteins mediated by muscarinic M2-receptors is reversibly impaired after short periods of ischaemia. This may lead to a reduction of the muscarinic receptor-mediated inhibition of AC and thereby contribute to ischaemia-induced arrhythmogenesis. Prevention of ischaemia-induced alterations in Gi-mediated signal transduction and/or (with certain limitations discussed below)-selective activation of cardiac muscarinic M2-receptors could therefore be an alternative pharmacological treatment for acute myocardial ischaemia.", 
    "17": "It is claimed that long-term treatment with beta-blockers improves cardiac function and exercise capacity in patients with various forms of congestive heart failure. This was first reported by Waagstein and coworkers in patients with idiopathic dilated cardiomyopathy in 1975 and was later confirmed in 8 further studies in this type of patient. A total of 211 patients with idiopathic dilated cardiomyopathy were treated for 12-19 months. About two thirds of the patients have improved to some extent. Seven other studies reported favourable long-term effects of beta-blockers in 120 patients with other forms of dilated cardiomyopathy, e.g. caused by coronary artery disease, adriamycin, diabetes, or valvular heart disease. Pooled data from 10 studies on 153 patients with various forms of cardiomyopathy, showed that ejection fraction was improved by 40% from 27 to 38%. Only two studies were inconclusive, both with only one month's treatment. In all studies with favourable effects of long-term beta-blockade, treatment was given for more than 2 months and in most cases for about 6 months. A number of beta-blockers have been used in the studies, including acebutulol, alprenolol, bucindolol, labetalol, metoprolol, practolol and propranolol. In most cases, a rather low dose was given initially and there was a stepwise increase in the dosages. After 6-8 weeks most patients were given beta-blockers in daily doses comparable to those given in patients with angina pectoris and hypertension. There is at present no indication that one beta-blocker is superior to others. It therefore seems reasonable to believe that the effects are due to beta 1-blockade.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "The human heart contains both beta 1-adrenoceptors and a considerable number of beta 2-adrenoceptors, both of which bring about positive inotropic and chronotropic effects of beta-adrenoceptor agonists in vitro and in vivo. In chronic heart failure, the decrease in beta-adrenoceptor function is related to the severity of the disease. However, both cardiac beta 1- and beta 2-adrenoceptors seem to be differentially affected depending on the type of heart failure and its aetiology. beta 1-adrenoceptor function decreases in all forms of chronic heart failure. beta 2-adrenoceptor function, on the other hand, decreases in mitral valve disease, tetralogy of Fallot and end-stage ischaemic cardiomyopathy, and seems to be unaltered (or only mildly uncoupled) in end-stage dilated cardiomyopathy, and possibly in aortic valve disease. Since the human heart has few spare beta-adrenoceptors and these decline with increasing degree of heart failure, beta-adrenoceptor agonists (but only non-selective full agonists) may be of therapeutic use only if the heart needs acute inotropic support; in long-term treatment they may be not effective, since tolerance develops. On the other hand, for long-term treatment selective beta 1-adrenoceptor antagonists may be beneficial since they protect the heart from the deleterious effects of chronic exposure to high (cardiac derived) noradrenaline and simultaneously may restore the previously reduced beta-adrenoceptor function.", 
    "19": "Fatty-acid binding protein (FABP) is thought to play an important role as a carrier protein of fatty acids in cells. It may leak from damaged cells, because its molecular weight is low (mol wt 14000) and it accounts for several percent of soluble protein. In this experiment we attempted to use FABP as a marker of cell injury under hypoxia in cultured myocytes. Newborn-rat myocytes were incubated under hypoxic treatment for 6 hours, and then the releases of FABP and CPK were measured. The cell-death ratio during hypoxygenation increased from 4 hours and rose to 80% at 6 hours, but it was only 8% under aerobic conditions. FABP in medium was detected at 1 hour, and rapidly increased and reached a plateau at 4 hours. On the other hand, CPK in medium was negligible during the 3 hours, then slightly increased. Ca antagonists and a beta 1-adrenergic blocking agent inhibited the release of FABP and prevented cell death. But the alpha 1-adrenergic blocking agent had little effect on preventing FABP leakage and cell death. These results show that FABP is of use as a marker of myocardial cell injury and revealed that the Ca antagonist and beta 1-adrenergic blocking agent are useful drugs for the protection of myocardial cell injury in hypoxia.", 
    "20": "The effects of calcium antagonists in reducing blood pressure at rest and during exercise were examined in patients with mild-to-moderate essential hypertension. The haemodynamic effects of calcium antagonists were evaluated at rest and during exercise. We also examined 10 patients with mild-to-moderate essential hypertension taking lacidipine, a new dihydropyridine calcium antagonist (4 mg once a day, at 0700 h). Compared with placebo, lacidipine induced significant mean reductions in 24-h blood pressure (P less than 0.001 for systolic blood pressure; P less than 0.002 for diastolic blood pressure). After 24 h, the blood pressure reductions were still significant (P less than 0.02 for systolic blood pressure; P less than 0.04 for diastolic blood pressure). The heart rate did not change. During dynamic exercise, blood pressure at maximal effort was reduced (P less than 0.01 for systolic and diastolic blood pressure) and the external workload reached at the anaerobic threshold was significantly increased (P less than 0.001), but not at maximum effort. Ventilation and tidal volume were similar at both the anaerobic threshold and peak exercise, while oxygen uptake and carbon dioxide production were increased at the anaerobic threshold (P less than 0.02 for carbon dioxide production) but were similar at peak exercise.", 
    "21": "Renal vascular resistance is increased in essential hypertension, with a consequent reduction in renal plasma flow together with a normal or slightly reduced glomerular filtration rate. Non-specific vasodilators may exacerbate this effect while loop diuretics, beta-blockers, angiotensin converting enzyme inhibitors and calcium antagonists may increase these renal hemodynamic parameters. We studied the effect of lacidipine, a new long-lasting calcium antagonist, on renal hemodynamics in 11 essential hypertensives. Lacidipine (4 mg once a day) acutely increased renal plasma flow without affecting the glomerular filtration rate. A transient, but non-significant, diuresis and natriuresis occurred. After 4 weeks of lacidipine treatment, all the parameters of renal function returned to basal levels. These results suggest that the well known renal effects of calcium antagonists are, at least in part, related to the onset of the antihypertensive effect being more pronounced with compounds such as nifedipine which have a rapid-onset, blood pressure-lowering effect.", 
    "22": "1. In the chronic, awake, instrumented sheep model NG-nitro-L-arginine (NOLA) an inhibitor of nitric oxide synthesis, injected at a dose of 40 mg/kg, produced a significant increase in systolic blood pressure (from 110 +/- 6 to 145 +/- 8 mmHg after 5 min) which persisted for at least 1 h but returned to baseline after 24 h. 2. When NOLA was repeated 1 and 4 days after the first injection, the blood pressure response was significantly attenuated, and at 1 day was no greater than the response to an equivalent volume of saline. The blood pressure response returned to the initial response with an 8 day interval between injections. 3. There was no significant blood pressure response to 100 mL of saline before the NOLA injection; however, 1 and 4 days after NOLA there was a significant rise in blood pressure.", 
    "23": "1. The effect of exercise testing and beta-blockade on plasma norepinephrine (PNE), and secretion of its metabolite 3-methoxy-4-hydroxyphenylethylene glycol (MHPG), was assessed in 28 mild-to-moderate hypertensives before and after the administration of dilevalol, a new beta-blocker with beta 2-agonism. 2. This double blind, placebo-controlled study consisted of two successive submaximal exercise tests before and after the administration of a single oral dose of dilevalol (200 mg, 400 mg or 600 mg). Plasma norepinephrine levels were determined at rest, at 100 watts step of exercise and at maximal effort (Emax). 3. During the control test, mean PNE levels increased from 1.73 +/- 0.52 nmol/L (resting value) to 8.01 +/- 4.01 nmol/L at Emax (P less than 0.01) as MHPG levels increased from 11.18 +/- 1.33 nmol/L (rest) to 17.50 +/- 1.15 nmol/L (Emax, P less than 0.01). After dilevalol, PNE increased significantly as compared to controls (P less than 0.05), from 2.32 +/- 0.99 to 12.42 +/- 5.97 nmol/L (P less than 0.01). PNE and MHPG levels were correlated, both at rest and during exercise. PNE levels after beta-blockade were linearly related to the dose of beta-blocker administered. MHPG levels were unaltered by the administration of dilevalol, both before and after exercise. 4. The increase in MHPG that occurs during bicycle exercise is largely generated from an increase in central nervous system noradrenergic activity. While dilevalol increases the peripheral sympathetic nervous system, both at rest and during exercise (which is reflected by increases in PNE levels) the drug does not alter resting central nervous system noradrenergic activity nor amplify the increase in central noradrenergic activity that occurs during exercise.", 
    "24": "The normal kidney can increase its rate of glomerular filtration in response to an acute protein load. It has been suggested that this acute hyperfiltration represents a renal functional reserve (RFR). The RFR has also been proposed to reflect the chronic hyperfiltration found in diabetic patients and animal models of chronic renal failure. The physiologic role of the RFR is still unclear. On the one hand, the availability of an RFR may retard the progression towards end-stage renal failure. On the other hand, sustained hyperfiltration has been implicated as a potential deleterious factor in the progression of renal disease. Antihypertensive drugs used in the management of hypertensive patients with chronic renal disease modify both the systemic and the renal hemodynamics. Depending on their hemodynamic effects, they may thereby alter the ability to mobilize RFR. Today, it is still not clear whether an ideal compound should increase, decrease, or not affect RFR to preserve long-term renal function. Evaluation of the effects of various antihypertensive agents on RFR could become an important aspect of consideration in order to optimize both the control of blood pressure and the capacity of the therapy to prevent deterioration of renal function.", 
    "25": "The synthesis and beta-adrenergic antagonist activities of 1-(1-dihydropyridyl)-3-alkylamino-2-propanols (9-16) in which the aryloxy group of aryloxypropanolamines (1) is replaced by a 1-[2-t-(n-)butyl-3-cyano-1,2-dihydropyridyl] (9-12) or 1-[6-t-(n-)butyl-3-cyano-1,6-dihydropyridyl] (13-16) moiety is described. These replacements resulted in a substantial reduction in beta 1 (atria) and beta 2 (trachea) adrenergic antagonist activities relative to the reference drug metoprolol. Structure-activity correlations indicate the relative potency order is 1,2-dihydropyridyl greater than 1,6-dihydropyridyl, n-Bu greater than t-Bu for dihydropyridyl substituents, and that this class of compounds are non-selective beta-antagonists with a beta 1/beta 2 selectivity ratio close to unity.", 
    "26": "Quantitative structure-activity relationships for some beta-adrenergic blocking agents of phenoxyaminopropanol type are established with the PLS method. The basic model is based on a carefully selected training set using experimental design techniques.", 
    "27": "Left ventricular modeling after myocardial infarction may be modified in three ways: firstly, by limiting the infarct size; secondly, by administering ACE inhibitors: these drugs limit infarct expansion and ventricular dilatation. They reduce the prevalence of secondary left ventricular failure and, in the animal, improve the prognosis. Glyceryl trinitrate also appears to be effective. The third therapeutic option is maintaining the patency of the artery responsible for the infarction, which has a beneficial effect on ventricular remodeling. The respective therapeutic indications of these three options are still a matter of discussion.", 
    "28": "There is controversy as to which BP-lowering manoeuvres and/or drugs can be combined effectively. Ideally, a combination therapy should show an additional BP-lowering effect over monotherapy. The effect should be of sufficient clinical significance, without short- or long-term adverse effects, and the patients should feel well. Combination therapy should be based on the understanding of the mechanisms of action of the different classes of drugs used and of their interaction. Rational combinations include an ACE inhibitor or a beta-blocker together with moderate salt restriction or a thiazide diuretic or a calcium antagonist. Less rational combinations include an ACE inhibitor with a beta-blocker, and a calcium antagonist with a thiazide diuretic.", 
    "29": "Observational epidemiological studies demonstrate a direct continuous relationship between the level of usual blood pressure and the incidence of stroke. The level of blood pressure appears to be an important determinant of stroke risk in normotensives as well as hypertensives. Clinical trials of blood pressure reduction in hypertensive patients suggest that much or all of the stroke avoidance associated with prolonged blood pressure differences are achieved within a few years of beginning treatment. In this regard, the effects of diuretics and beta-blockers have not been shown to be clearly different. Two important areas for future research in the prevention of stroke concern the effects of blood pressure reduction in high risk normotensive individuals (e.g. those with a history of transient cerebral ischaemia) and the effects of antiplatelet therapy in hypertensive individuals.", 
    "30": "Several risk factors for cardiovascular disease are discussed, including blood pressure, left ventricular hypertrophy, stress and smoking. Beta-blockers have a modest effect in reversing increased left ventricular mass, compared with angiotensin converting enzyme (ACE) inhibitors, although beta-blockers are as effective as ACE inhibitors in reducing posterior wall and interventricular septal thickness. Coronary events and many risk factors show a circadian rhythm. Beta-blockers can reduce the mid-morning (0700-1000 h) risk of ischaemic events and myocardial infarction. Catecholamine levels peak at 0700-1000 h, and catecholamine-induced myocardial necrosis can be significantly reduced by beta-blockade. Beta-blockers appear to be more effective than calcium antagonists in modifying the mid-morning vulnerable period and reducing the duration of ischaemia. However, the problems of using surrogate endpoints are discussed. In young to middle-aged hypertensives, beta-blockers are more effective in primary prevention of myocardial events than diuretics, though this is not the case for the elderly. Beta-blockers are also more effective than calcium antagonists in reducing morbidity and mortality after a myocardial infarction (i.e. secondary prevention). Patients with hypertension associated with ischaemic heart disease are most likely to get maximal benefit from treatment with beta-blockers.", 
    "31": "Data from the World Health Organization Monitoring Trends and Determinants in Cardiovascular Disease (WHO MONICA) project, collected in Perth, are described. Patients taking a beta-blocker at the time of onset of myocardial infarction are a high-risk group, but univariate analysis of the data showed that the overall survival of patients on beta-blockers at 28 days was the same as for those not taking beta-blockers. A multiple logistic regression model analysis showed that the patients treated with beta-blockers had a survival advantage at 28 days, with a relative risk of death of 0.5. The mechanism of benefit is unclear. It does not appear to be an anti-arrhythmic effect, because beta-blockers did not affect survival in the first 24 h following a myocardial infarction, nor did they affect ventricular fibrillation. The effect may be due to a reduction in myocardial necrosis. Furthermore, an analysis of the incidence of coronary disease and type of drugs prescribed in Perth has indicated that beta-blockers may be contributing to a decrease in mortality due to coronary events.", 
    "32": "Beta-adrenergic blockers have a protective effect in reducing mortality in survivors of myocardial infarction. It is proposed that, in addition to their effects in reducing heart rate, blood pressure, myocardial contractility and ventricular ectopy, beta-blockers may prevent or attenuate the fracture of vulnerable atherosclerotic plaques and thereby reduce coronary thrombosis, myocardial infarction and sudden cardiac death.", 
    "33": "There is a significant relationship between high blood pressure and a variety of other risk factors for coronary heart disease. Antihypertensive treatment reduces the incidence of coronary heart disease, but at a lower level than expected from epidemiological data. It is proposed that there is an alternative route to coronary heart disease from a 'factor X' via various metabolic disturbances, in addition to the route via hypertension. There have been a number of trials comparing the effects of diuretics with beta-blockers in the treatment of hypertension. However, the number of endpoints is very small in these trials, making it difficult to conclude that there is any difference between the effects of the two types of drug on patients. In contrast, in post-myocardial infarction trials, where the number of endpoints was much larger, beta-blockers had a positive effect. Thus larger antihypertensive drug trials are needed to study the effect of beta-blockers in primary prevention.", 
    "34": "Mortality rises as resting heart rate increases. Patients who are less able to increase their heart rate while exercising are more likely to die than those whose heart rate does rise. The occurrence of silent ischaemic events shows a circadian distribution, with increased mortality, heart rate and systolic blood pressure early in the morning. Treatment with beta-blockers reduces the number of asymptomatic ischaemic episodes, and lowers heart rate during exercise and at rest. The ischaemic myocardium of the dog loses the ability to undergo wall thickening during exercise. Moreover, blood flow in the ischaemic subendocardium is reduced during exercise. These effects can be overcome using beta-blockers. The effects of beta-blockers in reducing heart rate are less pronounced during mental stress. Furthermore, changes in wall motion abnormalities during mental stress are not improved by beta-blockers. Treatment of patients with beta-blockers after a myocardial infarction reduces the mortality rate. The greater the reduction in heart rate, the greater the reduction in mortality.", 
    "35": "It has been suggested that beta-blockers do not significantly reduce the frequency of coronary disease in hypertensives because they adversely affect the plasma lipoprotein profile. Non-selective beta-blockers cause a significant elevation of triglycerides and a reduction in the level of high-density lipoprotein. Cardioselective beta-blockers have similar, but less marked, effects. The non-selective beta-blockers with intrinsic sympathomimetic activity have little effect on the lipid profile, yet these are the least effective in reducing coronary mortality after myocardial infarction. Elevated blood flow velocity and high catecholamine levels can damage the vascular endothelium. This leads to increased permeability and the deposition of lipids. Beta-blockers reduce peak blood velocity and decrease the activity of catecholamines in plasma, which should reduce endothelial damage and the subsequent formation of plaques. Studies in animals have indeed shown that beta-blockers reduce the level of atherosclerosis, despite an elevation of serum lipids.", 
    "36": "The LEADIN project involves linking six large hypertension databases, each with a long period of follow up in terms of patient years and endpoints. The results of this pooled observational-type trial involving such a large group of patients outside the framework of the explanatory type of clinical trial will be of considerable interest.", 
    "37": "Tachycardia often presents difficult management problems in anesthesia. Because it increases myocardial oxygen demand so sharply, tachycardia can quickly place patients at risk of myocardial ischemia. It can occur for any number of reasons. Deepening the anesthetic, either with inhalation agent or opioids, will ablate increases in heart rate, but changes in heart rate are often transient and changes in anesthetic depth are often not. Esmolol (Brevibloc) is a unique, short-acting beta blocker that is strongly beta 1 selective at usual clinical doses. As with other beta blockers, esmolol becomes less selective for the beta 1 receptor as its dose is increased. It is metabolized by red blood cell esterases resulting in a half-life of 9 minutes. Fifteen minutes after a bolus dose, esmolol is difficult to detect in the plasma. Its metabolites have clinically undetectable activity and are eliminated renally. Esmolol may be administered by intermittent, intravenous bolus doses or by continuous infusion. Infusions should be preceded by loading doses. Dose range varies with the patient's status, clinical situation, concomitant medications, and desired result. Patients receiving esmolol should be monitored because of its bradycardic and hypotensive effects.", 
    "38": "The main aim of the treatment of hypertension is to reduce the incidence and severity of its complications. Despite some bias affecting the major clinical trials of diuretics and/or beta blockers, the results of the meta-analysis taking them into account demonstrate the effectiveness of the prevention of cerebrovascular complications and the less effective prevention of coronary complications. Progress can be hoped for as a result of new therapeutic categories (converting enzyme inhibitors, calcium channel inhibitors ...) and to a greater extent from new treatment strategies, involving better identification of \"genuinely high risk\" subjects.", 
    "39": "The role of renal alpha 2-adrenoceptors in the regulation of glomerular filtration and renal perfusion is unknown. We studied the effects of alpha 2-adrenergic blockade on renal hemodynamics in six patients with insulin-dependent diabetes mellitus (IDDM) and in six healthy subjects. At the basal state, glomerular filtration rate (GFR) was higher in IDDM although the difference from control levels was not statistically significant. Volume expansion, achieved by infusion of isotonic sodium chloride solution, during placebo infusion induced a significant drop in GFR in healthy subjects but not in IDDM patients. Infusion of the alpha 2-adrenoceptor antagonist idazoxan did not further modify the effect of volume expansion on GFR. Renal plasma and blood flow as well as filtration fraction were not significantly changed by volume expansion or idazoxan infusion. Plasma renin activity and plasma aldosterone levels decreased during volume expansion in both IDDM and control subjects. In conclusion, volume expansion induced decreased GFR in healthy controls but not in IDDM patients. Since infusion of idazoxan did not affect GFR or other parameters of renal hemodynamics, renal alpha 2-adrenoceptors do not seem to be involved in the regulation of renal function. Hence, enhanced renal alpha 2-adrenoceptor activity is not likely to underlie hyperfiltration as seen in IDDM.", 
    "40": "In order to evaluate the radioactive microsphere technique used in our laboratory for measuring regional myocardial blood flow (RMBF) in dogs with myocardial ischemia, simultaneous blood flow measurements with three different nuclide (141Ce, 51Cr or 113Sn)-labeled microspheres were performed after coronary artery occlusion. There were excellent correlations between all paired RMBF values in 80 samples. The linear regression lines were expressed as: 51Cr = 1.09x 141Ce-0.02 (r = 0.996, SEE = 0.06); 113Sn = 0.99x 141Ce + 0.01 (r = 0.997, SEE = 0.05); 113Sn = 0.90x 51Cr + 0.03 (r = 0.991, SEE = 0.08). The duplicate variability ranged from 5.5 +/- 0.7 to 9.9 +/- 1.1%. When RMBF was measured before and after intravenous administration of nipradilol (0.2 mg/kg), a new beta-blocker, in a dog with myocardial ischemia, RMBF fell in the normal zone (23.6 +/- 1.6%), and did not change in the severely ischemic zone. Thus, this study demonstrated that RMBF can be measured accurately and repeatedly with radioactive microspheres in dogs with regional myocardial ischemia.", 
    "41": "The effects of bopindolol, a new beta-adrenoceptor blocker, on the exercise tolerance of 12 in-patients, mean age 57 (5 years), with stable angina pectoris and documented coronary artery disease were evaluated. All patients received on 4 different days a single oral dose of bopindolol 0.5 mg, bopindolol 1.0 mg, bopindolol 2.0 mg and placebo according to a double-blind latin square design. Treadmill symptoms-limited exercise tests were performed using a Bruce protocol, 3, 12 and 24 h after dosing. Bipindolol improved (P less than 0.05) exercise tolerance in comparison with placebo (by a maximum of 33%, 52% and 26% after the 2.0 mg dose) with no adverse effect on ischaemia. The primary action of bopindolol appeared to be to reduce myocardial oxygen consumption (mainly by its negative chronotropic effect) for up to the 24th hour after oral administration. Eight (66%) patients were angina free at the 3rd, 12th and 24th h exercise test. The effects of bopindolol were not dose-related. A short period of inactivity due to hospitalization may have influenced the exercise performance and led us to underestimate the presence of a dose-response. The results of this report suggest that bopindolol has a long lasting effect in the treatment of patients with chronic stable angina pectoris.", 
    "42": "The impact of sympathetic nervous system (SNS) activity on energy expenditure (EE) was evaluated in nondiabetic Caucasian and Pima Indian men while on a weight-maintenance diet using two approaches as follows. 1) The relationship between 24-h EE, measured in a respiratory chamber, and 24-h urinary norepinephrine was studied in 36 Caucasians [32 +/- 8 (SD) yr, 95 +/- 41 kg, 22 +/- 13% fat] and 33 Pimas (29 +/- 6 yr, 103 +/- 28 kg, 30 +/- 9% fat). There was no difference between the two groups in 24-h EE (2,422 vs. 2,523 kcal/24 h) and in urinary norepinephrine (28 vs. 31 micrograms/24 h), even after adjusting for body size and composition. Twenty-four-hour EE correlated significantly with 24-h urinary norepinephrine in Caucasians (r = 0.78, P less than 0.001) but not in Pimas (r = 0.03), independent of fat-free mass (FFM), fat mass, and age. 2) The effect of beta-adrenoceptor blockade with propranolol (120 micrograms/kg FFM bolus and 1.2 micrograms.kg FFM-1.min-1 for 45 min) on the resting metabolic rate (RMR) was evaluated in 36 Caucasians (30 +/- 6 yr, 103 +/- 36 kg, 25 +/- 11% fat) and 32 Pimas (28 +/- 6 yr, 100 +/- 34 kg, 27 +/- 10% fat). The RMR was similar in the two groups (2,052 vs. 1,973 kcal/24 h) even after adjustment for FFM, fat mass, and age and dropped significantly after propranolol infusion in Caucasians (-3.9%, P less than 0.001) but not in Pimas (-0.8%, P = 0.07).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "Inflammation and localized tissue injury were induced in rats by intramuscular injection of turpentine. This caused rapid and sustained (2-24 h) increases in colonic temperature (Tc; up by 2.5 degrees C) and oxygen consumption (VO2; up by 30%) as well as hypophagia (57%). The early responses (0-2 h) were attenuated by anesthesia, C-fiber deafferentation, peripheral but not central injection of a cyclooxygenase inhibitor, or central injection of a neutralizing antibody to corticotropin-releasing factor (CRF). In contrast, the later (18-20 h) changes in Tc and VO2 were unaffected by anesthesia, C-fiber deafferentation, or central injection of a CRF antibody but were inhibited by either peripheral or central administration of a cyclooxygenase inhibitor. beta-Adrenoceptor blockade reduced both phases of the response, and brown adipose tissue activity was significantly elevated from 4 to 24 h after turpentine injection. These data suggest that different mechanisms mediate the metabolic response to localized tissue injury, the early phase involving neural mechanisms characteristic of stress and inflammation, whereas the later phase appears to depend on humoral factors that are commonly associated with infection.", 
    "44": "The hemodynamic responses to 5'-N-ethylcarboxamide adenosine (NECA), a nonselective adenosine agonist, were compared to those elicited by the sodium salt of 2-[p-(2-carboxyethyl)phenethylamino]-5'-N-ethylcarboxamido adenosine (CGS 21680C) and N6-2-(3,5-dimethoxyphenyl)-2-(2-methylphenyl)-ethyl adenosine (CGS 24012), two structurally dissimilar selective A2 agonists in conscious spontaneously hypertensive rats (SHR). Dose-related reductions in mean arterial pressure occurred after bolus administration of NECA, CGS 21680C and CGS 24012. Dose-dependent tachycardia was seen with both CGS 21680C and CGS 24012, whereas NECA produced a biphasic response on heart rate. At high doses (3 and 10 micrograms/kg), NECA evoked an immediate and dramatic fall in heart rate, followed by a more gradual and long-lasting tachycardia. At equihypotensive doses, both CGS 21680C and CGS 24012 produced significant increases in cardiac output, but NECA had no effect. Although each of the adenosine agonists reduced total peripheral resistance, the greatest change was produced by CGS 21680C. Hindquarter, renal and mesenteric vascular resistances were significantly reduced by both CGS 21680C and CGS 24012, whereas only mesenteric vascular resistance was reduced with NECA. CGS 24012 reduced renal vascular resistance to the greatest extent and produced a concomitant significant increase in renal blood flow. Marked elevation in plasma renin activity occurred with CGS 24012 and CGS 21680C, whereas no change was seen after NECA. The hemodynamic responses to NECA, CGS 21680C and CGS 24012 were significantly reduced by the adenosine antagonist, 8-(p-sulfophenyl) theophylline, suggesting that these agents act through stimulation of adenosine receptors in the conscious SHR. Furthermore, blockade of the beta adrenergic receptor with metoprolol (1 mg/kg, i.v.) significantly attenuated the increase in heart rate produced by NECA, CGS 21680C and CGS 24012. The cardiovascular pattern of responses to the two selective A2 agonists, CGS 21680C and CGS 24012, are distinct from those of NECA, the nonselective adenosine agonist. The responses to both CGS 21680C and CGS 24012 indicate that systemic vasodilation, with resultant cardioexcitation and stimulation of renin release, are the predominant hemodynamic effects of selective A2 agonists in the conscious SHR. In contrast, the cardiovascular effects produced by NECA are mediated by activation of both A1 and A2 receptors.", 
    "45": "Rat adipose tissues contain atypical beta receptors that display certain pharmacological sensitivities that are similar to those found in the recently cloned human beta 3 receptor. However, there are also certain pharmacological differences between the human atypical beta 3 receptor and atypical receptors in rodent adipose tissues, which could indicate strong species differences, the existence of multiple atypical receptor subtypes, or both. To help decide among these possibilities, a rat beta 3 receptor clone was obtained and expressed in Chinese hamster ovary cells. The predicted primary structures of the rat and human receptors are greater than 90% similar. Despite this similarity, the pharmacological properties of the rat receptor differed from those reported for the human receptor but were similar to the properties exhibited by atypical receptors in rat adipose tissue. Specifically, the rat beta 3 receptor had a high affinity for BRL 37344 and a relatively low affinity for norepinephrine and was partially activated by the beta 1 and beta 2 receptor antagonist CGP 12177. Northern blot analysis and nuclease protection assays of RNA from rat tissues indicate that the beta 3 receptor is abundantly expressed only in adipose tissues.", 
    "46": "We have reported the case of a patient with neuroleptic-induced akathisia who had rapid amelioration of his symptoms after treatment with the highly lipophilic beta-blocker propranolol. His symptoms had previously failed to respond to traditional pharmacologic treatment. There is clearly a need for more double-blind studies to assess the efficacy of propranolol and other beta-blockers in the treatment of this troublesome side effect of antipsychotic medications.", 
    "47": "We investigated the effects of intrauterine mild hyperglycemia during late fetal life on glucose regulation and insulin secretion in adult rats. Unrestrained pregnant rats were continuously infused with glucose during the last week of pregnancy to induce mild hyperglycemia (6.5-8 mM). Control rats were infused with a glucose-free solution. The offspring were studied, as adults, from 1 to 20 mo by performing glucose tolerance and insulin secretion tests. Young-adult rats from hyperglycemic dams showed mild glucose intolerance and impairment of glucose-induced insulin secretion. This situation gradually evolved to basal hyperglycemia and severe impairment of glucose tolerance and insulin secretion. Insulin secretion was also studied in vitro in 20-mo-old rats with the isolated perfused-pancreas technique. Insulin release in response to glucose stimulation from pancreases of hyperglycemic dams was similar to that of controls, and the response to arginine was increased but not significantly. The possible involvement of enhanced sympathetic nervous system activity in the impairment of insulin secretion in adult rats from hyperglycemic mothers was then investigated by performing glucose tolerance and insulin secretion tests in the presence of the alpha 2-blocker idazoxan in 8-mo-old rats. Under these conditions, rats from hyperglycemic dams recovered almost normal glucose tolerance, and glucose-induced insulin secretion was greatly improved. These data show that mild hyperglycemia induced in the fetus during late pregnancy leads to persistent impairment of glucose regulation and insulin secretion. They suggest that the impairment of insulin secretion in vivo results from a perturbation of the neuroregulation of insulin secretion rather than an intrinsic pancreatic beta-cell defect.", 
    "48": "Patient compliance with antihypertensive therapy can be improved by minimizing drug-induced sexual dysfunction. Impotence, decreased libido, impaired ejaculation and gynecomastia are potential side effects, depending on the agent prescribed. Centrally acting antihypertensive agents such as methyldopa and clonidine, nonselective beta-adrenergic blockers and potassium-sparing diuretics are the drugs most often associated with sexual dysfunction. Thiazide diuretics cause impotence but may otherwise play a minimal role in sexual dysfunction. Alpha-adrenergic blockers, angiotensin converting enzyme inhibitors and calcium channel blockers have little adverse effect on sexual function. It is important to obtain an adequate history before and after initiating therapy. If sexual dysfunction develops in a patient, a different class of medication can be tried.", 
    "49": "Inhibition of gastric alcohol dehydrogenase (ADH) has been shown to enhance alcohol absorption in man under certain circumstances. To determine whether various medications might affect alcohol absorption, we screened 18 compounds for an effect on ADH. Salicylic acid, acetaminophen, propranolol, ethacrynic acid, and three H2-receptor antagonists all inhibited rat gastric ADH in vitro, indicating that several commonly used medications have the potential to enhance alcohol absorption. Of these, cimetidine, ranitidine, and nizatidine were studied further to define their effect on alcohol absorption in man and to assess the clinical relevance of the effect. Both ranitidine and nizatidine enhanced the absorption of small doses of alcohol (0.15 g/kg) in the morning by 63% and 64% and increased Cmax by 48% and 54% respectively (p less than 0.001), effects similar to those reported by others for cimetidine. The effect of ranitidine given before dinner was greatly attenuated with increases in Cmax of 8% (NS) and AUC of 21% (p = 0.02). Cimetidine 800 mg hs did not affect the absorption of 0.15 g/kg alcohol given in the evening, and cimetidine 400 mg bid decreased absorption by 14% (p = 0.11). Cimetidine 300 mg qid had no effect on larger doses of alcohol given at dinner. We conclude that many commonly used medications affect gastric ADH, but that the increase in the actual amount of alcohol absorbed is quite small, and demonstrable only under special conditions.", 
    "50": "The aim of this review is to present an overview of the results of randomized primary preventive trials with beta-blockers in patients with hypertension. For statistical and biological reasons, any preventive effect on coronary events is hard to demonstrate in women in these primary preventive trials because of the low incidence of coronary events in middle-aged, white women. Therefore, special attention will be focused on the effect in men. Four beta-blockers have been studied: propranolol, oxprenolol, atenolol, and metoprolol. Results from the Metoprolol Atherosclerosis Prevention in Hypertensives (MAPHY) trial showed that the risk for coronary events was 24% lower in patients receiving beta-blockade compared with patients receiving diuretics (p less than 0.001). In men, three beta-blockers (propranolol, oxprenolol, and metoprolol) have shown significantly lower risk for coronary events (fatal and nonfatal) in the nonsmoking subgroup. Results from the MAPHY study also indicated a reduction in total and coronary mortality with the beta-blocker as compared with thiazide diuretics. The observed reduced risk for coronary events with beta-blockers as compared with diuretics is probably independent of the reduction in blood pressure. Mechanisms currently under study include antiatherosclerotic effects, antithrombotic effects, anti-ischemic effects, and antifibrillatory effects. It is not possible to judge, with present evidence, if all beta-blockers are equally effective in preventing sudden death and other coronary events.", 
    "51": "Ambulatory electrocardiographic monitoring now makes it possible to document silent ischemic type ST segment changes that are seen in patients who suffer from stable angina and that often occur during periods of modest physical activity and mental arousal. These observations suggest that ischemic episodes occur as a consequence of a relatively complicated interplay of changes in oxygen supply and demand. Furthermore, silent ischemia displays a circadian variation with the greatest frequency in the morning, a pattern similar to that noted for the onset of acute myocardial infarction and the occurrence of sudden death. Ischemic episodes, whether symptomatic or silent, carry a serious prognosis in subsets of patients with coronary artery disease; therefore, prophylactic treatment may be desirable. Ideally this should be based on an understanding of the pathophysiological processes involved and should also be directed at the other coronary artery risk factors of the patients. The effects of beta-blockers, which reduce the duration and frequency of silent ischemic episodes, is well described. The effect is most pronounced in the morning, when the frequency of ischemia is highest, and the mechanism of action seems mainly mediated through a reduction in myocardial oxygen demand. beta-Blockers have shown effectiveness in both effort-induced angina and mixed angina, and increased anti-ischemic potency may be achieved by combination therapy with a calcium antagonist. Abrupt withdrawal of beta-blockers is associated with a rebound increase in ischemic activity, which is mainly silent. Further studies are needed to determine whether improved control of silent ischemia reduces the risk of adverse cardiac outcomes.", 
    "52": "Relatively few observational (i.e., nonexperimental) studies have been conducted to examine the role of antihypertensive drug therapy in the primary prevention of coronary heart disease. To draw valid conclusions from experimental or observational studies, internal validity should be ensured. In particular, similarity of \"extraneous\" effects, of information, and of prognosis between the treatment groups compared in a particular study is needed. Because allocation of participants to antihypertensive drug therapy in observational studies is nonrandomized by definition, special efforts should be made to achieve comparability of prognosis, that is, to avoid \"confounding by indication.\" Follow-up and case-control studies, the two main types of observational studies, also offer certain advantages over randomized clinical trials, particularly when different classes of drugs are compared. Although few valid observational studies on the efficacy of drug therapy for hypertension in the primary prevention of first coronary events have been published, the available data suggest that beta-blockers might confer greater protection than other drug regimens. However, more evidence is needed to confirm these findings. It is concluded that observational studies could play an increasing role in the assessment of the role of antihypertensive therapy in the primary prevention of coronary heart disease when the inherent potentials and pitfalls of these studies are appreciated.", 
    "53": "The roles of fibrinolysis, fibrinogen, and plasminogen activator inhibitor-1 in the development of coronary heart disease are reviewed, and possible effects of long-term treatment with beta-blockade are discussed. Decreased fibrinolysis is associated with coronary artery disease, and coronary thrombus formation is the most frequent event precipitating myocardial infarction. Recently, it has also been shown that high levels of fibrinogen and plasminogen activator inhibitor-1 are predictors for myocardial infarction. Because beta-blockers are used to treat hypertension, angina, and myocardial infarction, it is important to determine the impact of beta-blockers on fibrinolysis. Several factors influence fibrinolysis. Some forms of stress and epinephrine infusions increase fibrinolysis, probably by stimulating beta 2-adrenoceptors. Nonselective beta-blockers may adversely affect this process, whereas beta 1-selective antagonists and those with intrinsic sympathomimetic activity may not. Since prostacyclin synthesis is correlated to increased fibrinolytic activity and since beta-blockers may moderate stress-induced reductions in prostacyclin formation, beta-blockers may have the potential to exert a beneficial effect on fibrinolysis in chronic stress situations. The net effect of beta-blockade is not easily predicted and probably depends on the nature of the stress (whether it is acute or chronic), the status of the patient, and the selectivity of the beta-blocker. Nevertheless, it remains a possibility that beta-blockers may exert a positive therapeutic effect in relation to coronary thrombosis by an action on fibrinolytic mechanisms.", 
    "54": "A morning increase in onset of acute myocardial infarction (MI) has been documented, but its association with wake time and possible triggering events is unclear. The community-based, ongoing Triggers and Mechanisms of Myocardial Infarction (TRIMM) study was designed to investigate the factors associated with the transition from chronic coronary artery disease to acute MI. During the pilot phase in 1989, 224 consecutive hospitalized MI patients (176 men and 48 women, aged 60.3 +/- 9.2 years) of the prospectively defined Monitoring of Trends and Determinates of Cardiovascular Disease (MONICA) Augsburg MI register were interviewed 16.8 +/- 6.5 days after the event. The frequency of onset of MI was significantly higher (p less than 0.01) during the morning from 6 to 9 AM compared with other times of day. After adjustment for individual wake times, the peak of onset of MI was markedly sharper; the relative risk of MI during the 3-hour peak interval (the 3 hours after awakening) compared with other times of day increased from 1.8 (95% confidence interval, 1.3-2.4) to 2.4 (95% confidence interval, 1.8-3.1). Sixty-seven percent of the patients reported possible acute triggers of MI and/or unusual life events; among those, 52% reported stress or emotional upset. The TRIMM pilot study demonstrated the feasibility of a community-based study of possible triggering events of MI. The circadian variation of MI appears to result primarily from increased onset after awakening. This narrowing of the time frame of increased risk of MI should facilitate study of pathogenic mechanisms and aid in the design of more effective preventive regimens.", 
    "55": "Platelet function can be assessed by various techniques in vitro or in vivo, but methodological problems in the field are considerable. By use of the conventional in vitro technique (Born aggregometry), it has been shown that sympathoadrenal activation in vivo (e.g., mental stress, epinephrine infusions, exercise, and surgical stress) may result in either enhanced or reduced platelet aggregability in vitro. In vivo measures of platelet function (platelet counts, size distribution, and aggregability, as reflected by filtragometry ex vivo) more consistently indicate platelet activation during stress. Platelet-specific proteins in plasma are less readily affected by stress. Elevations of circulating epinephrine do not seem to explain proaggregatory effects of stress. Aggregatory responses to epinephrine may be enhanced by propranolol in vitro, because of unopposed alpha 2-stimulation (beta 2-stimulation attenuates aggregation). Other in vitro effects of beta-blockade seem to be related to nonspecific effects at very high concentrations. Studies of the effects of beta-blockade in vivo have yielded conflicting data. Some studies suggest that beta 2-blockade may reduce platelet cAMP and enhance aggregability in vitro; other studies show that propranolol attenuates platelet aggregability, particularly in patients with ischemic heart disease. There is, however, a need for well-conducted studies assessing platelet function in vivo during beta-blockade to evaluate whether platelet responses contribute to favorable effects of beta-blockade in unstable angina, for example, or after myocardial infarction. Methodological developments are needed to better understand platelet function in vivo in humans. Available data suggest that stress enhances and beta-blockade reduces platelet function. This may influence thrombus formation in the short term and atherosclerosis in the long term.", 
    "56": "Results from several studies suggest that beta-adrenoceptor blockade causes increased biosynthesis of the vasodilator prostanoid prostacyclin in the arterial wall. This effect may contribute to the clinical effects of beta-blockers in hypertension and coronary heart disease. Studies in hypertensive patients and in animals indicate that the arterial pressure reduction after beta-blockade is related to the associated increase of prostacyclin biosynthesis, regarding both magnitude and time of onset of effect. Some observations suggest that the effects of beta-blockers in myocardial ischemia may in part be due to an improvement of coronary blood flow caused by increased prostacyclin biosynthesis.", 
    "57": "Coronary artery disease is the most serious complication of hypertension; therefore, the treatment of hypertension should be directed toward reducing the mortality from this disease. Since the majority of deaths occurring in post-myocardial infarction patients and hypertensive patients are sudden, the key objective is coronary artery disease treatment that will reduce the risk of sudden death. Several pharmacological interventions have been tested to determine whether they reduce the risk of sudden death. So far, only treatment with beta-adrenoceptor antagonists has been proven effective. Since most sudden cardiac deaths are due to ventricular fibrillation, an antifibrillatory effect on beta-adrenoceptor blockade has been invoked and demonstrated in clinical as well as animal experimental studies. Apart from an antifibrillatory effect, other effects of beta-blockade may also be involved. In the present review, different effects of beta-blockers that may contribute to the observed beneficial effects are discussed. The reduction in the risk of sudden death during active beta-adrenoceptor blockade reported in clinical studies is probably related to the summation of different effects, since cardiovascular drugs with a more limited mode of action (i.e., pure anti-ischemic effect or pure antiarrhythmic effect) have not shown similar impressive results.", 
    "58": "Clinical and epidemiological investigations provide evidence that psychosocial factors influence the development of coronary heart disease and underlying atherosclerosis, an association that appears to be independent of the effects of other coronary disease risk factors. It has been hypothesized that sympathoadrenal medullary activation mediates behavioral influences on coronary disease, perhaps by potentiation of atherogenesis. This article summarizes four recent studies of the effects of psychosocial stress and sympathetic arousal on atherogenesis in cynomolgus monkeys (Macaca fascicularis) and rabbits. It is reported that socially dominant male monkeys, when fed an atherogenic diet and subjected to periodic social disruption, developed markedly worsened coronary atherosclerosis in comparison with subordinate monkeys; this effect may have been sympathetically mediated, as it was inhibited in similarly aggressive monkeys treated with a beta-adrenergic blocking agent. Studies using chow-fed rabbits demonstrated that exposure to chloralose anesthesia (an agent that provokes profound sympathetic activation) induced endothelial injury (indicated by intracellular accumulation of immunoglobulin G in the aortic endothelium) and abnormal (increased) platelet accumulation. The further observation that these effects were inhibited under beta-adrenoceptor blockade implicates sympathoadrenomedullary arousal in the initiation of atherogenesis. Additionally, sympathetically mediated endothelial damage and increased platelet accumulation occurred preferentially at circumostial sites in the rabbits, a finding consistent with the hypothesis that the hemodynamic concomitants of sympathetic activation contribute to atherogenesis.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "The accumulation of lipoproteins and lipids associated with the progression of atherosclerotic lesions appears to be a sequential process involving interactions with the intimal extracellular matrix and, subsequently, with cells. Apolipoprotein B-containing lipoproteins appear first to be retained and modified focally by proteoglycans of the extracellular matrix. The association with the extracellular matrix may lead to further modifications. In vitro resident macrophages take up the modified apolipoprotein B lipoproteins via a nonsaturable mechanism that may contribute to their transformation into foam cells characteristic of the atherosclerotic lesion. The affinity of low density lipoprotein (LDL) for arterial proteoglycans in vitro is related to the charge and triglyceride content. Small, triglyceride-poor, cholesterol-rich particles interact more efficiently with proteoglycans and are taken up faster by cultured macrophages than larger triglyceride-rich ones. beta-Blockers increase the relative triglyceride content of circulating LDL, and in vitro this LDL has a lower affinity for arterial proteoglycans. These results suggest that some of the experimental antiatherogenic actions of beta-blockers may be related to a reduced LDL affinity for extracellular intima components associated with the small changes induced by the drugs in the lipoprotein structure. Hypothetically, this reduced affinity could diminish the focal accumulation of LDL in lesion-prone sites.", 
    "60": "In this article, the issues involved in the measurements of quality of life in clinical trials of cardiovascular drugs are discussed with emphasis on beta-blocker treatment. The extensive documentation available for beta-blockers makes it possible to evaluate different aspects of this class of drugs. Generally, beta-blockers have been shown to be safe with a low frequency of serious side effects. However, results of different studies have shown that this class of drugs affects various aspects of well-being and psychomotor tests both negatively and positively. Adverse effects often associated with beta-blockers are the subjective symptoms that are considered to be related to the central nervous system. Today there is increasing evidence that these can be quantitatively as well as qualitatively reduced by using beta-blockers in a low dose and avoiding high plasma peak concentrations. Considering effects on well-being and psychomotor tests, there seems to be no clinical difference between hydrophilic and lipophilic beta-blockers, when administered in comparable therapeutic dosages, whereas beta 1-selective blockers in clinically relevant doses seem to produce fewer and less severe adverse effects than nonselective blockers. Compared with other classes of cardiovascular drugs, there is no clear evidence of differences in well-being between selective beta-blockers and angiotensin converting enzyme inhibitors or calcium antagonists.", 
    "61": "By the mid 1960s a beneficial effect of post-myocardial infarction treatment with beta-blockade had been proposed. However, it was not until 1981 that large clinical trials clearly demonstrated a beneficial effect both in terms of reduction in mortality and morbidity. Today treatment with beta-blockers both in the acute phase of acute myocardial infarction as well as in the stable post-myocardial infarction patient is well established. In this review article, different aspects of early and late treatment with beta-adrenoceptor blockers are discussed. The cardioprotective effects of beta-blockers on mortality and morbidity should not be considered class effects valid for all beta-blockers. Pooled data have clearly demonstrated that beta-blockers with intrinsic sympathomimetic activity have less marked effects. Impressive effects on mortality and morbidity have been obtained with propranolol, timolol, and metoprolol, which are noncardioselective as well as more beta 1-selective (metoprolol), but they are all lacking intrinsic sympathomimetic activity and, furthermore, have a relatively high degree of lipophilicity. It is clear that acute beta-adrenoceptor blockade in suspected acute myocardial infarction reduces mortality and morbidity as well as complications such as chest pain and ventricular arrhythmias during the acute phase. In post-myocardial infarction treatment, it is clear that both mortality and morbidity are reduced. Reports from extended follow-ups after termination of initial double-blind beta-blocker studies in postinfarction patients indicate that withdrawal of the active treatment may increase mortality after cessation of treatment. This is observed despite measures having been taken to avoid so-called acute withdrawal phenomena.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "We investigated the effects of bucindolol, a nonselective, non-ISA beta-blocker with mild-vasodilatory properties, in patients with congestive heart failure from ischemic dilated cardiomyopathy (ISCDC, n = 27) and compared the results with those in subjects with heart failure from idiopathic dilated cardiomyopathy (IDC, n = 22).", 
    "63": "Patients were randomized in a double-blind fashion to receive 12 weeks' treatment with either bucindolol or placebo, with randomization stratified for IDC or ISCDC: Invasive (right heart catheterization) and noninvasive (echo, MUGA, central venous norepinephrine, exercise treadmill studies, and symptom scores) tests of heart failure severity were determined at baseline and end of the study. For all subjects (ISCDC plus IDC), relative to placebo treatment, bucindolol-treated patients had significant improvement in ejection fraction, left ventricular size and filling pressure, stroke work index, symptom score, and central venous norepinephrine. However, most of these differences could be attributed to improvement in the IDC subgroup, as the only parameter with a statistically significant degree of improvement in the bucindolol-treated ISCDC subgroup was left ventricular size.", 
    "64": "We conclude that beta-blockade may produce quantitatively different degrees of response in different kinds of heart muscle disease.", 
    "65": "L-659,989 is a potent, specific and competitive platelet-activating factor (PAF) receptor antagonist. The 2,5-tritium labeled L-659,989, similar to [3H]PAF, specifically binds to rabbit platelet membranes with an equilibrium dissociation constant (KD) of 1.60 (+/- 0.20) nM in 10 mM MgCl2. However, guanosine 5'-triphosphate (GTP) and several cations affect the specific binding of [3H]PAF and of [3H]L-659,989 to rabbit platelet membranes in different ways. K+, Mg2+, Ca2+ and Mn2+ potentiate the specific binding of both ligands. Na+ and Li+ inhibit the specific [3H]PAF binding, but enhance the binding of [3H]L-659,989; GTP reduces the [3H]PAF binding but has no effect on the binding of [3H]-L-659,989. Ni2+ inhibits the [3H]L-659-989 binding, but has no effect on the binding of [3H]PAF. In the presence of 150 mM NaCl, [3H]L-659,989 exhibits identical KD and detectable binding sites (Bmax) values as those in the presence of 10 mM MgCl2, while KD And Bmax values of [3H]PAF are dramatically reduced in the presence of 150 mM NaCl compared to those in 10 mM MgCl2. These results suggest the existence of multiple conformational states of the PAF specific receptor and that PAF and L-659,989 bind differently to those states. In the presence of 150 mM NaCl and 1 mM GTP, receptors appear to exist in a single conformational state with an equilibrium dissociation constant (KB) of 0.93 microM for PAF as derived from the Schild plot. In isolated rabbit platelets pretreated with 10 microM ETH 227, a Na(+)-specific ionophore, the detectable [3H]PAF binding sites drop from 260 to 100 binding sites per platelet, but the binding sites for [3H]L-659,989 remain roughly the same. The Na+ binding sites which modulate the conformation of PAF receptors are therefore protected from extracellular Na+ until ionophore is added, and are probably located on the cytoplasmic side of the plasma membrane.", 
    "66": "Luteal cells (10(6)/chamber) from pregnant pigs (Day 18, n = 5) were incubated in a perfusion system with a flow rate of 0.11 ml/min and samples collected every 10 min. This medium 199 had been supplemented with 1% BSA, 0.1% ascorbic acid and 10 mM Hepes buffer. The effects in vitro of adrenergic agonists (adrenaline, noradrenaline and isoproterenol) at concentrations of 10(-5) M on progesterone (P4) production by pig luteal cells were studied. The alpha or beta receptors were blocked by pretreatment of the luteal cells with phentolamine or propranolol for 30 min and then the cells were treated with adrenergic agonists for 60 min followed by a further 80 min with medium alone. The steroidogenic response to noradrenaline in terms of increased P4 production was greater than that for adrenaline and isoproterenol (P less than 0.05). Response to both natural and synthetic catecholamines was suppressed by pretreatment of luteal cells with propranolol but after pretreatment with phentolamine all the agonists significantly (P less than 0.05) elevated P4 production. The results demonstrate that catecholamines can affect steroidogenesis in luteal cells from the early pregnant pig and their action is mediated by beta adrenergic receptors.", 
    "67": "A synthetic peptide corresponding to the second extracellular loop of the beta 1-adrenergic receptor was used as an antigen for antibody production in three rabbits. Antibodies of high titers were obtained in all rabbits. Only one rabbit yielded antibodies which decreased radioligand binding on the receptor in a similar way to that described for autoantibodies in patients with dilated cardiomyopathy. These antibodies recognized the receptor protein in immunoblots. Epitope mapping indicated that the N-terminal sequence of the loop used as antigen was the target of the major antigen fraction. Incubation of antibodies with C6 glioma cell membranes or inner membranes of E. coli, which express the human beta 1-adrenergic receptor, resulted in a decrease in number of radioligand binding sites. This decrease was dependent on the concentration of antibody and of Mg++ ions. It was not affected by the GTP analog GppNHp or the beta 1 subtype-specific antagonist metoprolol. The agonist, isoproterenol, also induced a decrease but the effects of antibody and agonist were not additive. These results suggest that the antibodies induce a Mg(++)-dependent, 'active', labile conformation of the receptor, independent from coupling to the GTP regulatory protein, but similar to that induced by the agonist isoproterenol. This interpretation was corroborated by the beta 1-adrenergic receptor agonist-like effect of the antibodies on cardiomyocytes in culture.", 
    "68": "The mechanisms of the cardiovascular effects of i.c.v. administered thyrotropin-releasing hormone (TRH) were studied in anesthetized rats. The pressor response to TRH was blocked after depletion of catecholamines by i.p. reserpine whereas vagotomy or i.v. methylatropine reduced the TRH-induced tachycardia. Centrally administered catecholaminergic or cholinergic receptor antagonists failed to block the cardiovascular effects of TRH. However, centrally administered reserpine reduced the pressor response to TRH and the affinity of its specific binding in brain homogenates. Similar reduction in the affinity of TRH binding was observed after depletion of brain serotonin with p-chlorophenylalanine (PCPA), which was earlier shown to antagonize the TRH-induced pressor effect. It was concluded that TRH acts through a central mechanism to enhance the sympathetic outflow and to attenuate the vagal cardiac activity which leads to hypertension and tachycardia. Central serotonergic mechanisms rather than those related to catecholamines appear to be involved in the pressor response to TRH.", 
    "69": "1. The effects of a respiratory tract viral infection on beta-adrenoceptor density, distribution and function were investigated in murine airways. 2. Following intranasal inoculation of CBA/CaH mice with influenza A/PR-8/34 virus, the virus proliferated rapidly in trachea (peak titres 2 days post-inoculation) and lung (peak titres 4-6 days post-inoculation). Respiratory tract viral infection was associated with a significant increase in lung weight (88% higher than control mice at day 6 post-inoculation) that was related temporally to the development of peripheral lung inflammation and consolidation. 3. Analysis of specific binding of [125I]-cyanopindolol to beta-adrenoceptors revealed that on days 2, 4 and 8 post-inoculation with virus, mouse isolated tracheal sections contained, on average, 40% more beta-adrenoceptors than tracheal sections from time matched control mice. Subsequent quantitative autoradiographic studies demonstrated that this increase in total tracheal beta-adrenoceptors was due primarily to a 90% increase in the density of beta-adrenoceptors in the tracheal epithelium in virus-infected mice. 4. In contrast, virus-infection had no significant effect on the density of beta-adrenoceptors in tracheal airway smooth muscle, although within 2 days of inoculation with virus, mouse tracheal smooth muscle segments were approximately 2 fold less sensitive to the beta-adrenoceptor agonist, noradrenaline (mean pD2 = 6.57 +/- 0.04, n = 24) and to the adenylyl cyclase-activator forskolin (mean pD2 = 6.78 +/- 0.04, n = 12) compared to segments from control mice (mean pD2 = 6.84 +/- 0.06 for noradrenaline; mean pD2 = 7.03 +/- 0.07 for forskolin). Similar values were obtained 8 days post-inoculation. At day 2, but not day 8 post-inoculation with virus, relaxation responses to theophylline were also marginally attenuated compared with controls.5. Mouse isolated tracheal segments obtained 2 days after virus inoculation and segments from timematched control mice were equisensitive to the spasmogenic actions of the muscarinic cholinoceptor agonist, carbachol. However, tracheal segments from mice inoculated with virus were less responsive to carbachol on day 4 (mean pD2 = 6.45 + 0.04, n = 8) and day 8 (mean pD2 = 6.45 +/- 0.02, n = 12) compared to control preparations (day 4, mean pD2 = 6.73 +/- 0.06, n = 8; day 8, mean pD2= 6.65 +/- 0.04, n = 12, P < 0.05). In contrast, endothelin-l-induced contractions of tracheal smooth muscle were notaffected by virus-infection.6. These data demonstrate that respiratory tract viral infection can produce significant tissue-selective changes in airway /beta-adrenoceptor density as well as small reductions in airway smooth muscle muscarinic cholinoceptor and /beta-adrenoceptor function.", 
    "70": "In view of evidence that neither interindividual nor induced intra-individual variations of adrenergic receptor status are related to metabolic or haemodynamic sensitivity to adrenaline in vivo, we took an alternative approach to assessment of the relevance of adrenergic receptor measurement by measuring these in a group of subjects with well-documented adrenergic denervation hypersensitivity, patients with diabetic autonomic neuropathy. Mononuclear leukocyte beta 2-adrenergic receptor densities (and binding affinities), measured with 125I-labelled pindolol, and isoproterenol-stimulated cyclic AMP accumulation, in samples from patients with insulin-dependent diabetes mellitus (IDDM) with diabetic autonomic neuropathy (n = 8), were no different from those in samples from patients with IDDM without neuropathy (n = 8), or from non-diabetic subjects (n = 8). In addition, platelet alpha 2-adrenergic receptor densities (and binding affinities), measured with 3H-labelled yohimbine, and adrenaline-induced suppression of cyclic AMP contents did not differ among the three groups. Thus, in contrast to idiopathic autonomic failure, there is no generalized increase in adrenergic receptors in autonomic failure due to diabetic autonomic neuropathy. Regardless of the mechanism of adrenergic denervation hypersensitivity in such patients, these data provide further evidence that measurements of cellular adrenergic receptors (and adenylate cyclase) in vitro are a fallible index of sensitivity to catecholamines in vivo.", 
    "71": "Experiments were conducted on uteri excised from 44 gilts to clarify the autonomic innervation of the longitudinal (LM) and circular muscle (CM) layers of the myometrium. Functionally and biochemically, the two layers differed markedly in their reaction to transmitters. On transmural nerve stimulation (TMS) of isolated LM strips, relaxation was elicited and spontaneous contraction was inhibited in proportion to the electrical frequency imparted. Although the relaxation was accompanied by preliminary contraction in half the LM preparations tested, the relaxation phase predominated in all the LM strips. Relaxation was sensitive to carteolol (beta-blocker) and to guanethidine (adrenergic neuron blocker), whereas the contractile response in LM was sensitive to phentolamine (alpha-adrenergic antagonist). In the CM strips, contraction resulted from TMS, and though not responsive to hexamethonium, the contractions were enhanced by neostigmine and abolished by atropine. The amount of norepinephrine (NE) and the intensity of dopamine beta-hydroxylase activity were about 2.5 times greater in LM than in CM. Conversely, choline acetyltransferase activity, associated exclusively with cholinergic nerves, was about 8 times more intense in the CM. In line with the TMS responses, alpha-receptor-mediated contractions initiated by NE were enabled exclusively in the LM. Furthermore, beta-receptor-mediated inhibition elicited by isoproterenol was also paramount in the LM. We conclude that there are layer-specific variations in the functional innervation of the myometrium of the nulliparous pig uterus such that CM layer is primarily endowed with cholinergic innervation and the LM layer with adrenergic innervation.", 
    "72": "The time course of contractile responses to alpha-adrenoceptor agonists was investigated using various arteries isolated from dogs and monkeys. The contractile response to norepinephrine was increased during the time course of the experiment in canine basilar and internal carotid arteries, whereas the response of isolated canine external carotid arteries and monkey internal carotid arteries did not change significantly. Treatment with 10(-7) M propranolol, 5 x 10(-6) M cocaine plus 10(-5) M hydrocortisone, or 5 x 10(-5) M acetylsalicylic acid did not significantly affect the time-dependent potentiation of the norepinephrine-induced contraction in canine internal carotid arteries. The time-dependent enhancement in the response to norepinephrine was also observed in the arterial preparations from which the endothelial cells were removed. The contractile response of canine internal carotid arteries to phenylephrine did not alter significantly throughout the experiments. On the other hand, the responses to clonidine and xylazine were markedly enhanced with time. Significant potentiation of the norepinephrine-induced contraction was observed in canine internal carotid arteries treated with 10(-8) M prazosin, whereas 10(-8) M yohimbine attenuated the time-dependent potentiation. These results suggest that the contractile responses of isolated canine basilar and internal carotid arteries to norepinephrine are potentiated during the course of the experiment, which is likely to be related, in part, to an enhancement in alpha 2-adrenoceptor mediated contraction.", 
    "73": "Early antihypertensive treatment with beta1 blockers and diuretics has proved to delay progression in diabetic nephropathy. Application of angiotensin converting enzyme inhibitors (ACE-I) may also be relevant. To elucidate possible differences in acute renal response to ACE-I and beta-blockers, kidney function was investigated before and after enalaprilat (10 mg) and metoprolol (10 mg) i.v. in 8 microalbuminuric insulin-dependent diabetic patients on no antihypertensive therapy (Study A). Glomerular filtration rate (clearance of 125I-iothalamate) was unchanged with both agents. ACE-I gave rise to efferent renal vasodilation: renal resistance and filtration fraction fell, renal plasma flow (RPF; 131I-hippuran) tended to rise (2p = 0.07) and blood pressure and urinary albumin excretion rate (UAE; radioimmunoassay) were reduced. In contrast, metoprolol caused a decline in RPF, an increase in renal resistance and filtration fraction, and no change in blood pressure or UAE. In 10 diabetic, nephropathic patients undergoing treatment with metoprolol and thiazide (Study B), the acute response to enalaprilat corresponded closely to that observed in Study A, including a decrease in UAE and blood pressure. Over 6 months the addition of enalapril (20 mg/d) to metoprolol and thiazide produced a more pronounced UAE-reduction, although no significant decrease in blood pressure was observed. The present findings support that ACE-I may process specific renoprotective effects. A combination therapy with beta1 blockers, ACE-I, and diuretics is suggested.", 
    "74": "The present study examines the effect of naloxone on GnRH release in vitro under different steroid milieus. Naloxone (6.1 mumol/kg) administered 30 min before decapitation was highly effective in evoking GnRH release from superfused hypothalamic tissues derived from ovariectomized, estradiol- and progesterone-treated immature rats, while ineffective in altering GnRH release from intact, ovariectomized and vehicle- or estradiol-treated rats. To further explore the possible involvement of catecholamines in the naloxone-stimulated GnRH release, diethyldithiocarbamic acid (2.9 mmol/kg), an inhibitor of noradrenalin synthesis, was administered ip 30 min before naloxone injection into ovariectomized, estradiol- and progesterone-treated rats. Diethyldithiocarbamic acid markedly reduced the naloxone-evoked GnRH release, although it was ineffective in modifying the spontaneous release of GnRH. A blockade of alpha-adrenergic receptor with phenoxybenzamine significantly suppressed the naloxone-stimulated GnRH release, whereas treatment with propranolol, a beta-adrenergic receptor blocker, failed to alter GnRH release. The present data suggest that the endogenous opioid peptide may participate in the regulation of GnRH release under a particular steroid milieu, and the inhibitory action of endogenous opioid peptide seems to require the mediation of adrenergic neurotransmission, presumably through alpha-adrenergic receptor.", 
    "75": "The involvement of histaminergic neurons in the neuroendocrine regulation of the release of the pro-opiomelanocortin-derived peptides adrenocorticotropin (ACTH; anterior pituitary lobe) and alpha-melanocyte-stimulating hormone (alpha-MSH; intermediate pituitary lobe) was studied in conscious male rats. Pretreatment with the histamine (HA) synthesis inhibitor (S)-alpha-fluoromethylhistidine (100 mumol/kg i.p. at -6 h or 400 mumol/kg i.p. at -20 and -6 h) had no effect on basal ACTH release but decreased basal alpha-MSH release. The two doses of (S)-alpha-fluoromethylhistidine inhibited by 35 and 50% the ACTH response to inhibited the ACTH and alpha-MSH response to ether stress by 50 and 70%, respectively. Intracerebroventricular administration of the HA metabolism inhibitor SKF91488 (400 or 800 nmol at -15 min) stimulated basal secretion of ACTH and alpha-MSH dose-dependently and augmented slightly the restraint- and ether-stress-induced release of ACTH and alpha-MSH. Intracerebroventricular infusion of the H1 receptor antagonist mepyramine (0.37 mumol) or the H2 receptor antagonists cimetidine (0.40 mumol) or ranitidine (0.40 mumol) inhibited or prevented the alpha-MSH response to intracerebroventricular administration of HA (0.27 mumol), restraint or ether stress. Pretreatment with the dopamine receptor agonist bromocriptine or the beta-adrenergic receptor antagonist propranolol inhibited the alpha-MSH response to HA or stress. The results indicate that hypothalamic histaminergic neurons participate in the neuroendocrine regulation of the pro-opiomelanocortin-derived peptides from the anterior (ACTH) and intermediate (alpha-MSH) pituitary lobe of male rats.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "We used an in vivo pharmacological approach to investigate the potential influence of serotonin (5-HT) on peptide release from the intermediate lobe (IL) of the rat pituitary. Plasma levels of alpha-melanocyte-stimulating hormone (alpha-MSH) as well as the ultrastructural appearance of IL cells were used as indicators of IL secretory activity. Plasma beta-endorphin levels were also measured to assess the effectiveness of 5-HT-acting drugs. Intraperitoneal administration of 5-hydroxy-L-tryptophan, the synthetic precursor of 5-HT, dramatically elevated the content of 5-HT in the neurointermediate lobe but did not alter plasma titers of alpha-MSH. Treatment with the 5-HT reuptake blocker fluoxetine elevated plasma levels of beta-endorphin but not alpha-MSH. Administration of the 5-HT1/5-HT2 agonist MK-212 produced an elevation in both plasma alpha-MSH and beta-endorphin levels. Quantitative morphometry of IL cells at the ultrastructural level revealed that MK-212 treatment selectively causes depletion of electron-lucent but not electron-dense secretory granules from the cytoplasm of IL cells. Pretreatment with the selective D2 dopamine agonist apomorphine blocked MK-212-induced release of alpha-MSH but not beta-endorphin. Our results show that manipulation of 5-HT synthesis/reuptake does not affect release of alpha-MSH, but that direct activation of 5-HT receptors with the nonselective agonist MK-212 stimulates alpha-MSH release. The ability of apomorphine to block MK-212-induced release of alpha-MSH suggests a direct antagonism between dopaminergic and serotonergic regulation of alpha-MSH release.", 
    "77": "The goal of the present study was to investigate whether endothelin (ET) increases O2-.production in alveolar macrophages and to establish which second messengers are activated by ET. We measured the effects of ET on cytosolic free calcium concentration [Ca2+]i, protein phosphorylation, and O2-.production in human alveolarmacrophages (HAM). Human macrophages were obtained by bronchoalveolar lavage. [Ca2+]i was measured by the fura-2 method both in cell suspensions and in isolated single macrophages. Protein phosphorylation was assessed by gel electrophoresis and autoradiography after labeling the cells with 32P. ET increased [Ca2+]i in a dose-dependent manner (50% effective concentration = 1 x 10(-7)M). At a concentration of 10(-6)M ET, [Ca2+]i rose from basal values of 121 +/- 23 to 456 +/- 41 nM. This increase was comparable with the increase of [Ca2+]i induced by N-formyl-L-methionyl-L-leucyl-L-phenylalanine and platelet-activating factor (PAF; 1-O-alkyl-2-acetyl-sn-glyceryl-3-phosphorylcholine). The initial rise in [Ca2+]i and the sustained phase were significantly reduced in calcium-free medium (1 mM ethyleneglycol-bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid) and after preincubation of HAM with the calcium channel blocker nitrendipine (10(-7)M). Exposure of 32P-labeled HAM to ET for 1 min induced the phosphorylation of a group of 48-kDa proteins and of a 35-kDa protein. The ET-induced 32P incorporation into the 48-kDa proteins was less pronounced than the 12-O-tetra-decanoylphorbol-13-acetate or PAF-induced response (168 +/- 24 vs. 356 +/- 68 and 278 +/- 61% of control).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "In normal subjects, beta-adrenergic stimulation lowers the serum potassium, whereas alpha-stimulation raises it. Epinephrine, a mixed alpha and beta agonist, acutely lowers the blood potassium in normal subjects, but not in patients with end-stage renal disease. This study was designed to determine whether the resistance to the hypokalemic effect of epinephrine in dialysis patients is due to a blunted beta-adrenergic response, or to an augmented alpha-adrenergic response. The infusion of epinephrine at low doses (0.01 microgram/kg/min) produced a significant increase in serum potassium in hemodialysis patients (+0.21 +/- 0.07 mmol/liter, P less than 0.05), as compared to a nonsignificant decrease (-0.06 +/- 0.04 mmol/liter) in normal subjects. Epinephrine at high physiologic doses (0.04 microgram/kg/min) failed to significantly change the serum potassium in the dialysis patients (-0.10 +/- 0.14 mmol/liter), but substantially lowered serum potassium in the controls (-0.64 +/- 0.10 mmol/liter, P less than 0.001). There was no significant correlation (r = 0.03) between the baseline serum potassium concentration and the magnitude of change during epinephrine infusion. Epinephrine infusion (0.04 microgram/kg/min) during beta-blockade with propranolol produced a greater rise in serum potassium in the dialysis patients as compared to the controls (+0.69 +/- 0.11 vs. +0.32 +/- 0.11 mmol/liter, P less than 0.05). Epinephrine infusion (0.01 microgram/kg/min) during alpha-blockade with phentolamine resulted in similar changes in serum potassium in dialysis patients and in normal control (-0.10 +/- 0.12 vs. -0.10 +/- 0.06 mmol/liter). Moreover, phentolamine reversed the increase in serum potassium observed in dialysis patients during the infusion of epinephrine following beta-blockade.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "To determine the effects of chronic coronary artery constriction on the relationship between cardiac function and regulation of beta-adrenoceptor signal transduction, the left main coronary artery was narrowed in rats and the animals were killed 5 mo later. An average reduction in coronary luminal diameter of 44% was obtained and this change resulted in an increase in left ventricular end-diastolic pressure and a decrease in positive and negative dP/dt. Significant increases in left and right ventricular weights indicative of global cardiac hypertrophy were observed. Radioligand binding studies of beta-adrenoreceptors, agonist-stimulated adenylate cyclase activity, and ADP ribosylation of 45-kD substrate by cholera toxin were all depressed in the failing left ventricle. In contrast, in the hypertrophic non-failing right ventricle, beta-adrenoreceptor density was preserved and receptor antagonist affinity was increased. In spite of these findings at the receptor level, agonist stimulated cyclic AMP generation was reduced in the right ventricular myocardium. The quantity of the 45-kD substrate was also decreased. In conclusion, longterm nonocclusive coronary artery stenosis of moderate degree has profound detrimental effects on the contractile performance of the heart in association with marked attenuation of adrenergic support mechanisms.", 
    "80": "The remarkable tolerance of some species of turtles to anoxia is well documented. The role that hormones play in this anoxia tolerance, however, is poorly understood. This study examined the role of catecholamines in the mobilization of liver glycogen during anoxic submergence in painted turtles (Chrysemys picta). Turtles were subjected to 4 h of submergence anoxia or air (normoxic controls) and received injections of propranolol, a beta-adrenergic receptor antagonist, or saline. The results indicated that the catecholamines function during anoxia to increase blood glucose levels by stimulating hepatic glycogenolysis through an increase in both the total activity of glycogen phosphorylase and the percent a form. Anoxic turtles given propranolol showed a decrease in the percent a form of glycogen phosphorylase compared with control turtles given propranolol, indicating that anoxia per se or a correlate of anoxia may depress hepatic glycogenolysis. Catecholamines may counteract this depressant effect. Hepatic glycogen mobilization during anoxia appeared to be stimulated via beta-adrenergic receptors, as propranolol was effective in blocking the stimulation, whereas phentolamine, an alpha-receptor antagonist, was not.", 
    "81": "Behavioral arousal may trigger malignant cardiac arrhythmias. To study the effect of arousal on ventricular tachycardia, pigs were instrumented with catheters to measure mean arterial pressure and sample plasma catecholamines and left anterior descending coronary artery snares for occlusion 1 wk later. Bipolar pacing catheters were placed in the right ventricular apex to induce ventricular tachycardia. One week after occlusion, electrophysiological testing was repeated before and immediately after arousal caused either by restraining and lifting the pig in a canvas sling or by bringing a stall mate into the room. The number of stimuli needed to induce monomorphic ventricular tachycardia was reduced by both types of arousal (P less than 0.05) compared with control conditions. Ventricular tachycardia rate was increased 60 +/- 17 beats/min after lifting stimulation (P less than 0.05). When beta 1-receptor blockade was induced by metoprolol, inducibility of ventricular tachycardia and rate were not different from control. Thus, in pigs, arousal may facilitate arrhythmogenesis. This effect may be mediated by sympathetic neural activity in the heart because it was annulled by beta 1-adrenergic blockade.", 
    "82": "Hemorrhagic pancreatitis was induced in cats by perfusing pancreatic enzymes through a pancreatic duct after the administration of intragastric ethanol. Dimethyl prostaglandin E2 was administered concurrently. In the first study, dopamine's antiinflammatory effect on the pancreas was determined in the presence of haloperidol, propranolol, or both. Next, dopamine's effects on blood flow in the normal and inflamed pancreas were compared using a hydrogen gas-clearance technique. In the final study, the effect of dopamine on fluorescein isothiocyanate-labeled dextran leakage from the pancreatic duct to portal venous blood was investigated. It was found that blockade of either dopamine or beta-adrenergic receptors reduced, and blockade of both receptors completely eliminated, the antiinflammatory effect. Dopamine had no effect on pancreatic blood flow in normal cats. In pancreatitis, although dopamine transiently reduced blood flow, after an hour flow had returned to normal. Dopamine reversed the leakage of fluorescein isothiocyanate-labeled dextran from the pancreatic duct caused by ethanol and by ethanol and prostaglandin E2. It was concluded that dopamine ameliorated pancreatitis by reducing pancreatic ductal and/or microvascular permeability rather than by altering pancreatic blood flow. The antiinflammatory effect was mediated by both dopamine and beta-adrenergic receptors.", 
    "83": "Gastropathy by portal hypertension constitutes the second cause of digestive hemorrhage in these patients following esophagogastric varices. Beta-blocker drugs seem efficient in treatment as occasionally does therapeutic endoscopy. The case of a patient with chronic liver disease with upper digestive hemorrhage is presented. The patient did not respond to medical treatment with beta-blockers nor to endoscopy (thermic and sclerosant). Portocaval anastomosis was performed with no posterior hemorrhagic relapse. The use of shunt surgery has been suggested in this pathology given the rarity of its presentation in patients with this type of operation. The satisfactory evolution of the patient seems to confirm this hypothesis.", 
    "84": "The objective of the investigation was to test the impact of hypertension on the formation of free oxygen radicals which participate in the development of atherosclerosis. Using the method of luminol-dependent chemiluminescence, the authors assessed the spontaneous and stimulated production of free oxygen radicals in phagocytic cells of complete blood in a group of healthy subjects, in not treated essential hypertension (EH), essential hypertension treated with metipranolol (Trimepranol Spofa) and EH treated with diltiazem (Blokalcin Lachema). A statistically significant increase of spontaneous and activated production of free oxygen radicals was found in the group of EH treated with diltiazem. Differences between the group of healthy subjects, untreated EH and hypertension treated with metipranolol were not statistically significant.", 
    "85": "To study myocardial beta-adrenoceptor internalization in heart failure, we measured beta-adrenoceptor density in the particulate, light vesicle and supernatant fractions of ventricular tissue of dogs with experimental right ventricular failure and sham-operated dogs. Tissue was fractionated by centrifugation, and beta-adrenoceptors were measured by [125I]iodocyanopindolol binding. Compared to sham-operated controls, beta-adrenoceptors were reduced in all fractions of right ventricular tissue from heart failure animals. Thus, the decreased surface (particulate fraction) receptors observed cannot be explained by internalization alone, and must be associated with altered receptor synthesis or degradation.", 
    "86": "The present studies investigated the use of microdialysis for the infusion of catecholamines into the brain in studies of immediate early gene (IEG) activation. c-Fos like immunoreactivity was examined histochemically in cortical tissue surrounding a dialysis probe implanted in the medial prefrontal cortex. No c-fos reactivity was observed at 48 h post implantation in control animals not probe-infused or infused 2 h earlier with Ringer's buffer. Marked reactivity was found in animals infused with a solution of norepinephrine (NE). The latter was blocked by coinfusion of the beta adrenoceptor antagonist, timolol. It is concluded that direct infusion of NE by dialysis can induce c-fos expression in cells of the cerebral cortex and that this effect is primarily via beta-adrenoceptors. Microdialysis therefore represents a useful technique in studies of IEG responses to brain catecholamines."
}