{
    "0": "The growth hormone (GH) responses to a single bolus injection of the growth hormone releasing hormone (GRH) were examined in the basal state and in the presence of beta-adrenergic receptor blocking agents of different specificity in ten normal men. During a constant five-hour infusion of 56 micrograms/min of propranolol (nonselective beta-adrenergic receptor-blocker) in seven subjects studied, there was a significant augmentation of the GH release in response to exogenous GRH compared to the GH response during saline infusion, as measured by the peak serum GH concentrations after GRH (P = 0.019) and the integrated GH values (P = 0.019). A similar significant enhancement of GH responses to exogenous GRH as compared to the control day was observed with the specific beta 1-adrenergic receptor-blocker atenolol in all seven subjects studied (four of whom also participated in the propranolol study). Both the peak GH response to a GRH bolus and the integrated GH values were significantly greater with atenolol (P = 0.019 for both). There was no difference in serum GH concentrations after beta-adrenergic receptor-blocking drugs during a three-hour sampling period before GRH administration compared to placebo. Our results support the concept that beta-adrenergic receptors may modulate either the release or action of hypothalamic somatostatin in the control of GH secretion in man. We suggest the effect is mediated by specific beta 1-adrenergic receptors.", 
    "1": "New alkylating ligands derived from indole with high affinity for beta-adrenoceptors were synthesized and their properties examined. N8-(Bromoacetyl)-N1-[3-(4-indolyloxy)-2-hydroxypropyl]-(Z)-1,8-dia mino-p- menthane (8) and its N1,N8 isomer (9) were prepared by the reaction of bromoacetyl bromide with a product of the condensation of 4-indolyl glycidyl ether with (Z)-1,8-diamino-p-menthane. A similar reaction employing 2-cyano-4-indolyl glycidyl ether yielded the respective cyano derivatives 10 and 11. Apparent affinities (Ki, M) for beta-adrenoceptors on membrane preparations from rat heart and lung were 4.6 X 10(-10) and 1.34 X 10(-9) for 8, 2.3 X 10(-8) and 4.5 X 10(-9) for 9, 6.1 X 10(-10) and 1.49 X 10(-9) for 10, and 1.83 X 10(-9) and 2.78 X 10(-9) for 11, respectively. When membranes were preincubated with the above ligands (1 X 10(-8) M, 30 min, 30 degrees C) and then washed extensively, reduction in the concentration of specific binding sites of [3H]dihydroalprenolol ranged from 7% to 76% and there was no change in KD of the remaining binding sites. (+/-)-Alprenolol and (-)-isoproterenol, but not (+)-isoproterenol, when included with the alkylating ligands in the preincubation mixtures, prevented the reduction in concentration of [3H]dihydroalprenolol binding sites. Compounds 8-11 alone did not stimulate adenylate cyclase activity in rat heart homogenates. However, these compounds inhibited (-)-isoproterenol-stimulated adenylate cyclase activity with Ki values ranging between 5 X 10(-9) and 60 X 10(-9) M. These results suggest that high-affinity irreversible beta-adrenergic antagonists were obtained that may be useful for in vivo studies of beta-adrenoceptors.", 
    "2": "Using a new in vitro procedure of the isolated perfused rat pancreas with vagal innervation, electrical vagal stimulation produced an increase in both insulin and glucagon secretion in proportion to the pulse frequency, but an inhibition in somatostatin release. When atropine was infused, both insulin and glucagon responses to vagal stimulation were partially suppressed, whereas somatostatin release was enhanced. In the presence of hexamethonium, vagal stimulation failed to affect insulin, glucagon, or somatostatin secretion. Propranolol partially blocked both insulin and glucagon responses but did not influence somatostatin response. Phentolamine had no significant effect on release of hormones. Simultaneous administration of propranolol and phentolamine tended to inhibit both insulin and glucagon responses to vagal stimulation. These findings suggest that not only a cholinergic but also a noncholinergic neuron may be involved in vagal regulation of pancreatic hormone secretion and that these neurons may be under the control of preganglionic vagal fibers via nicotinic receptors.", 
    "3": "Older patients with both hypertension and pulmonary disease pose a challenge to the physician. Satisfactory blood-pressure control must be achieved without exacerbating the concomitant pulmonary disease. Diuretics may interfere with mucus production and cause acid-base and electrolyte abnormalities. The beta-adrenergic blocking agents should be avoided because of their risk of inducing bronchospasm. If a beta blocker must be used, it should be combined with an alpha- and beta-adrenergic blocker, or an agent with intrinsic sympathomimetic activity or beta 1 selectivity. The direct and indirect vasodilators may be used safely in these patients, but the risk of worsening any underlying coronary artery disease must be kept in mind when prescribing either hydralazine or minoxidil. The calcium channel blockers and ACE-inhibitors have the best safety record in treating the elderly who have hypertension and COPD. For these patients, the calcium channel blockers offer the advantage of simultaneous therapy of coronary artery disease, whereas hypertensive patients with congestive heart failure would be more likely to benefit from an ACE-inhibitor. The ability to treat hypertension without precipitating unwanted adverse reactions or dangerous side effects is one of the arts of medicine. Fortunately, the range of drugs available to today's physician allows safe and efficacious treatment of the elderly patient who has both hypertension and pulmonary disease.", 
    "4": "beta-Blocking agents are increasingly used in the management of hyperthyroid patients. The effect of this treatment on increased muscle protein breakdown in the hyperthyroid state is not known. In the present study, experimental hyperthyroidism was induced in rats by daily ip injections of T3 (100 micrograms/100 g BW) during a 10-day period. Control animals received corresponding volumes of solvent. In groups of rats the selective beta-1-blocking agent metoprolol or the nonselective beta-blocker propranolol was infused by miniosmotic pumps implanted sc on the backs of the animals. Protein degradation was measured in incubated intact soleus and extensor digitorum longus muscles by determining tyrosine release into the incubation medium. The protein degradation rate in incubated extensor digitorum longus and soleus muscles was increased by 50-60% during T3 treatment. Metoprolol or propranolol did not influence muscle protein breakdown in either T3-treated or control animals. The results suggest that T3-induced increased muscle proteolysis is not mediated by beta-receptors, and muscle weakness and wasting in hyperthyroidism might not be affected by beta-blockers.", 
    "5": "It is not known whether surgical denervation leads to increased beta-receptor sensitivity after human cardiac transplantation. We assessed cardiac beta-receptor sensitivity by studying the heart rate response to isoprenaline of the denervated donor heart as compared with the innervated recipient heart in eight patients who underwent heterotopic cardiac transplantation and in six patients with orthotopic transplantation. Changes in the donor and recipient hearts seen in these 14 patients were further compared with those seen in 10 normal volunteers. Incremental intravenous infusion of isoprenaline (5, 10, and 15 ng/kg/min) raised heart rate to a greater extent in the donor compared with the recipient hearts in the eight patients who had heterotopic grafts (slopes [beats/min/ng/kg]: donor = +2.26, recipient = +1.59; p less than .01). In addition, the donor hearts of the transplant patients were more sensitive than hearts of the normal volunteers (slopes: donor = +2.26, normal = +0.94; p less than .01). The changes in the two groups of donor hearts were similar (slopes: orthotopic = +2.24, heterotopic = +2.27; NS). The recipient hearts in the patients with heterotopic transplants were more sensitive than the hearts of the normal volunteers (p less than .05), suggesting that the observed differences in isoprenaline sensitivity in the patients with heterotopic grafts were not caused by a decreased sensitivity of the recipient heart. After beta-blockade, the heart rate responses to isoprenaline were attenuated to the same extent in denervated and innervated hearts.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "Drugs that block beta-adrenergic receptors have become one of the most widely used classes of drugs to treat hypertension. This review puts the use of beta-blockers as monotherapy for hypertension in perspective and provides reasons for choosing among the several beta-blockers available. The major reasons for discriminating within this class of drugs are related to differences in concomitant clinical conditions, differences in patient responses, and intrinsic differences among the beta-blockers. These differences relate to special properties such as beta-agonist activity (intrinsic sympathomimetic activity), beta 1-selectivity, and concomitant alpha-blockade, as well as differences in side effect profiles, excretion characteristics, and length of action of the various drugs.", 
    "7": "Because acute systemic hypertension early after cardiac surgery has been linked to catecholamine elevation, an open-label, randomized, crossover study was performed to compare the efficacy of esmolol, a new ultra-short-acting intravenous beta-blocking agent, to nitroprusside, the standard therapy. Controlled drug infusions to maximal dosage (esmolol, 300 micrograms/kg/min, and nitroprusside, 10 micrograms/kg/min) were titrated to achieve at least a 15% reduction in systolic pressure. The blood pressure (BP) endpoint was achieved with esmolol (within 29 +/- 14 minutes) in 18 of 20 patients (90%), compared with 19 of 20 (95%) with nitroprusside infusion (within 21 +/- 15 minutes, difference not significant [NS]). Systolic BP decreased from 170 +/- 13 to 136 +/- 12 mm Hg (mean +/- standard deviation) with esmolol and from 170 +/- 13 to 141 +/- 13 mm Hg with nitroprusside infusion (both p less than 0.05). Diastolic BP was reduced from 71 +/- 12 to 64 +/- 11 mm Hg with esmolol and from 71 +/- 12 to 52 +/- 13 mm Hg with nitroprusside infusion (both p less than 0.05). Esmolol infusion resulted in decreased heart rate, cardiac index and stroke volume index and increased right atrial pressure (all p less than 0.05), whereas nitroprusside infusion resulted in increased heart rate and cardiac index and decreased right atrial pressure, pulmonary arterial wedge pressure and systemic vascular resistance (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "8": "The effects of a new vasodilating beta-blocking drug, carvedilol, were studied in 20 patients with chronic stable angina using a single-blind, placebo-controlled protocol. Two doses of carvedilol, 25 mg twice daily and 50 mg twice daily, were compared with placebo using analysis of variance. The study design consisted of 2 weekly phases of initial placebo followed by carvedilol, 25 mg twice daily and then 50 mg twice daily, and a second placebo period. Supine rest and exercise radionuclide ventriculography was performed at the end of each phase. Carvedilol produced a significant dose-related reduction in rest and exercise heart rate and blood pressure (p less than 0.01 to less than 0.0001). Ejection fraction at rest increased significantly, from a mean (+/- standard error) of 53 +/- 3% with placebo to 58 +/- 3% with carvedilol, 50 mg twice daily, but no improvement was noted in ejection fraction on exercise. Relative, counts-based end-systolic and end-diastolic volumes were significantly reduced at rest (p less than 0.001). Rest peak filling rate index, first-third filling fraction and ejection rate index increased significantly with carvedilol. A dose-related change was observed with rest ejection fraction, peak filling rate index and ejection rate index. Exercise-induced ST-segment depression improved significantly with both doses of carvedilol compared with placebo. Carvedilol was well tolerated and produced significant hemodynamic improvement. This salutary effect on left ventricular function may confer advantages in long-term treatment of patients with chronic stable angina.", 
    "9": "The comparative antiarrhythmic efficacy of three different intravenous drug regimens was evaluated in 12 symptomatic patients (mean age: 72 years) with chronic high frequency ventricular arrhythmias (mean: 834 PVCs h-1). In a cross-over study with latin square distribution the following drug regimens were administered intravenously to all patients aprindine 2 mg kg-1, sotalol 1.5 mg kg-1, aprindine 1 mg kg-1 & sotalol 0.75 mg kg-1. The mean percentage of PVC reduction was 41% (P less than 0.05) for aprindine 2 mg kg-1; 51% (P less than 0.05) for sotalol 1.5 mg kg-1 and 72% (P less than 0.01) for the combined drug therapy (aprindine 1 mg kg-1 and sotalol 0.75 mg kg-1). The mean plasma concentration was 1371 ng ml-1 after administration of aprindine 2 mg kg-1 and 1730 ng ml-1 after infusion of sotalol 1.5 mg kg-1. After combined drug therapy, mean plasma levels were 942 ng ml-1 for aprindine and 992 ng ml-1 for sotalol. The different drug regimens were well tolerated in all patients and no side-effects occurred. Combination therapy consisting of a drug that prolongs action potential duration with an antiarrhythmic agent that has a high affinity for the inactivated channels may thus achieve an antiarrhythmic efficacy comparable to single agent therapy, permitting the use of lower dosages.", 
    "10": "The renal and iliac vascular effects of dopamine were compared in pentobarbital anaesthetized rats. Local vascular resistances were calculated from simultaneous measurement of blood pressure, renal and iliac blood flow. Without pretreatment, dopamine increased renal and iliac vascular resistance. After pretreatment with prazosin, dopamine decreased the renal vascular resistance while the iliac vascular resistance was still increased. After a combination of yohimbine and prazosin pretreatment, dopamine lowered both the renal and iliac vascular resistance by 30%. These responses were not modified by the beta-adrenoceptor antagonist, sotalol, or by pretreating the rats with reserpine. The renal but not the iliac vascular response to dopamine was abolished by (+)-butaclamol, a stereoselective dopamine receptor antagonist, and by SCH 23390, the DA1-selective dopamine receptor antagonist. The decrease in iliac vascular resistance was not modified by indomethacin or the non-selective 5-HT receptor antagonist, metitepin. These results show that after blockade of alpha 1 and alpha 2-adrenoceptors, dopamine induces iliac vasodilation by a postsynaptic mechanism independent of an interaction with beta-adrenoceptors, dopamine or serotonin receptors. They also confirm in the rat in vivo the existence of renal vasodilation mediated by DA1 dopamine receptors.", 
    "11": "Compound LY195115 is a novel cardiotonic with both inotropic and vasodilator activities. In cat papillary muscles, LY195115 increased contractility in a concentration-dependent manner; its actions were not blocked by either prazosin or propranolol. An intravenous dose of 7.0 micrograms/kg LY195115 resulted in a 50% increase in contractility in anesthetized dogs; comparable inotropic responses were observed in anesthetized cats receiving 10 micrograms/kg i.v. These doses of LY195115 increased heart rates of both dogs and cats by less than 10%. Oral administration of 25 micrograms/kg to conscious dogs was associated with a selective inotropic response that was maximal at 3 h and maintained in excess of 23 h. This effect was not accompanied by gross behavioral changes or emesis. The hemodynamic profile of LY195115 was evaluated in anesthetized beagle dogs. A 60-min infusion of 1.0 microgram/kg/min LY195115 followed by a 5-min infusion of 10 micrograms/kg/min resulted in dose-dependent increases in contractility (LV dP/dt60) and heart rate; doses that increased LV dP/dt60 by 50% increased heart rate by less than 10%. Doses of greater than 5.0 micrograms/kg decreased left ventricular end-diastolic pressure and systemic vascular resistance; mean arterial blood pressure and cardiac output were unchanged. Estimated myocardial oxygen consumption (heart rate times either systolic or mean arterial blood pressure) was not altered by doses as high as 110 micrograms/kg. This balance of inotropic/vasodilator activities may provide a means of improving cardiac function while maintaining myocardial oxygen supply/demand.", 
    "12": "UM-424, 1-dimethyl isopropylamino-3-(2-phenylphenoxy)-propan-2-ol chloride, is a quaternary ammonium derivative of propranolol. Previous studies have demonstrated UM-424 to suppress the development of ventricular arrhythmias in a variety of experimental canine models, while lacking significant beta-adrenergic blocking and cardiodepressant actions. In the present studies, slight and transient reductions in heart rate, coronary flow, and indices of cardiac force and pressure developed only after the intravenous administration of 10.0 mg/kg UM-424. The positive inotropic response to intravenous isoproterenol was not altered significantly by 1.0-10.0 mg/kg UM-424. In conscious dogs 4-7 days after anterior myocardial infarction, UM-424 administered intravenously in a single (5.0 mg/kg) or multiple (5.0 mg/kg q 6 h for 24 h) dose schedule increased the ventricular refractory period from 146 +/- 4 to 180 +/- 3 ms (p less than 0.01), and suppressed the initiation of ventricular tachycardia by programmed ventricular stimulation in six of nine postinfarction dogs tested. However, the incidence of subsequent ventricular fibrillation developing in response to acute ischemia at a site remote from previous myocardial infarction was 100% in both UM-424 (n = 8)- and vehicle (n = 8)-treated postinfarction dogs. These findings suggest UM-424 is ineffective in preventing the development of ischemic ventricular fibrillation in the presence of previous myocardial injury, despite the efficacy of this agent in suppressing other experimentally induced ventricular arrhythmias.", 
    "13": "BAY K 8644 augmented Ca2+-dependent action potentials and evoked a positive inotropic effect in embryonic chick ventricle. These effects are consistent with the properties of this Ca channel \"agonist\" whose actions are independent of adenosine 3',5'-cyclic monophosphate (cAMP)-dependent phosphorylation. At low to intermediate concentrations (10(-8) to 10(-6) M), the cholinergic agonists acetylcholine, carbachol, and oxotremorine inhibit Ca2+-dependent action potentials and contractions in embryonic ventricle only in the presence of drugs that cause cAMP accumulation. The prediction that low to intermediate concentrations of these cholinergic agonists should not inhibit the effects of BAY K 8644 on Ca2+-dependent action potentials and contractions was borne out experimentally. This result is consistent with the cAMP hypothesis for muscarinic inhibition. It is noteworthy that all cholinergic agonists tested evoked a positive inotropic effect at high concentrations (greater than 10(-6) M) in the presence or absence of BAY K 8644. The positive inotropic effect was initiated by muscarinic receptors for it was blocked by atropine and was independent of endogenous catecholamines, since it occurred in the presence of propranolol. It is speculated that the positive inotropic effect of muscarinic agonists in embryonic heart muscle is related to stimulation of phosphoinositide metabolism.", 
    "14": "The effect of the beta-adrenoceptor agonist, isoproterenol, on cytosolic calcium concentration ([Ca2+]i) was studied with the Ca2+-sensitive fluorescent indicator quin 2 in enzymatically dissociated rat ventricular myocytes. Under conditions in which cells have normal polarized resting membrane potential, isoproterenol (1 microM) produced a decrease in [Ca2+]i. In contrast, in the depolarized cells (by raising extracellular K+ concentration to 50 mM), isoproterenol (1 microM) caused an increase in [Ca2+]i. This isoproterenol-induced increase in [Ca2+]i in depolarized cells could be reversed by prior exposure of the cells to the Ca2+ channel blocker, verapamil (5 microM). The results indicate that isoproterenol can either decrease or increase [Ca2+]i depending on membrane potential. The actual effect of isoproterenol on [Ca2+]i at any given membrane potential probably reflects the relative contributions of isoproterenol-induced stimulation of Ca2+ buffering or effluxing activities (which favor a decrease in [Ca2+]i) and enhancement of Ca2+ influx through voltage-sensitive Ca2+ channels (which favors an increase in [Ca2+]i).", 
    "15": "Substituted 1,2,3,4-tetrahydroaminonaphthols were found to be calcium channel blockers with antihypertensive properties. These compounds also possessed adrenergic beta-receptor blocking activity. From the structure-activity studies, no clear correlation emerged between the in vitro calcium channel blocking activity and the acute anti-hypertensive activity in cannulated spontaneously hypertensive rats. Extensive pharmacological testing of selected compounds indicated that aminonaphthols are antihypertensive agents with many pharmacological properties. The relative contribution of various pharmacological actions toward the observed antihypertensive activity is unclear. Since the clinically useful calcium channel blocker verapamil is structurally related to these compounds, one of the aminonaphthols, trans-3-[(3,3-diphenylpropyl)amino]-1,2,3,4-tetrahydro-6,7 -dimethoxy-2-naphthalenol (12), was compared with verapamil for calcium channel blocking activity, adrenergic blocking activity, and catecholamine-depleting activity. Both compounds were found to be equipotent in these test systems.", 
    "16": "The mechanisms controlling vagally induced 5-HT and SP release into the jejunal lumen were studied in the cat. In control animals, electrical vagal nerve stimulation doubled the rate of endoluminal secretion of 5-HT and SP. Propranolol pretreatment did not alter luminal secretion of these hormones. Atropine suppressed motor function and induced dose-related inhibition of vagal release of endoluminal 5-HT, but not of SP; the response to hexamethonium pretreatment was similar to that of atropine. In contrast, superior cervical ganglionectomy did not alter stimulated endoluminal 5-HT release but it completely abolished release into the portal vein. The portal 5-HT release was not affected by ganglionic blockade. The data suggest that vagally mediated 5-HT release into the lumen and the portal circulation are mediated by different neural mechanisms, the former cholinergic, the latter presumably adrenergic; and release of feline 5-HT and SP are independent, suggesting two intestinal sources, the EC cell for 5-HT and peptidergic neurons for SP.", 
    "17": "The induction of penile erections by a variety of compounds with a direct or indirect effect on serotonin (5HT) receptors was investigated in rats. L-5-Hydroxy-tryptophan (L-5HTP) induced penile erections when co-administered with nialamide and the peripheral decarboxylase inhibitor benserazide, indicating that the site of action for inducing penile erections is within the central nervous system. Penile erections were also induced by the 5HT uptake inhibitors zimelidine, fluoxetine, citalopram, Org 6997, by the 5HT-releasing agent fenfluramine and by the putative 5-HT1B receptor agonist 1-(3'-chlorophenyl)-piperazine (mCPP). The 5HT1A-agonist 8-hydroxy-2-(di-n-propylamino)-tetralin (8-OH-DPAT) did not induce penile erections. The less selective 5HT receptor agonists 5-methoxy-N,N-dimethyl-tryptamine (5MeODMT), 5-methoxytryptamine (5MeOT), dl-lysergic acid diethylamide (LSD) and Ru 24969 were also ineffective. Induction of penile erections by quipazine appeared only when this compound was co-administered with the 5HT2 receptor antagonist pirenperone. Receptor antagonists were tested against penile erections induced by Org 6997. The beta-adrenoceptor antagonists that also have 5HT1 antagonistic properties, (S)-pindolol and dl-propranolol, antagonized Org 6997-induced penile erections but butoxamine and metoprolol did not. Spiperone and pirenperone in doses selective for 5HT1A and 5HT2 receptors respectively were also inactive. Haloperidol, 0.46 mg/kg, partially attenuated penile erections induction. The data are discussed in the light of the hypothesis that penile erections induction by serotonin-mimetic compounds is mediated by 5HT1B receptors in the striatum.", 
    "18": "The possibility of a functional interdependence between central GABAA receptors and beta 2-adrenoceptors has been investigated using the ability of both types of agonist to potentiate the tic (head-twitch) response to 5-methoxy-N,N-dimethyltryptamine in the mouse. At a dose which selectively antagonised beta 1- but not beta 2-adrenoceptors, ICI 118,551 abolished the effects of single doses of muscimol, diazepam and pentobarbitone. Conversely, bicuculline abolished the potentiation caused by the beta 2-adrenoceptor agonist procaterol. Thus there is preliminary evidence that these two receptor types do show mutual interdependence.", 
    "19": "Wistar rats of a strain displaying spontaneous petit mal-like seizures and spike-wave EEG discharged (SWD) were injected i.p. with drugs affecting noradrenergic neurotransmission. The EEG and behavior were recorded. Drugs which decrease alpha-noradrenergic neurotransmission, prazosin (alpha 1-antagonist) and clonidine (alpha 2-agonist), increased SWD and were sedative in a dose-dependent manner. Drugs which increase alpha-noradrenergic neurotransmission, ST 587, cirazoline (alpha 1-agonists) and yohimbine (alpha 2-antagonist), reduced SWD and the latter two caused agitation. Drugs which interact with beta-noradrenergic transmission (salbutamol, isoprenaline and propranolol), monoamine oxidase inhibitors (nialamide and iproniazid), and a noradrenaline reuptake inhibitor (desipramine), did not affect SWD. These findings suggest that noradrenaline participates in the control of petit mal-like seizures in the rat, as in other types of seizures and other animal models.", 
    "20": "One hundred patients participated in a double-blind, randomized study to compare the antihypertensive efficacy of sustained-release nifedipine and propranolol in hypertensive patients whose diastolic blood pressure exceeded 95 mm Hg while receiving diuretic therapy. Nifedipine (mean dose, 79.6 mg per day) decreased blood pressure by 11.4/10.5 mm Hg; propranolol (mean dose, 198.4 mg per day) decreased blood pressure by 13.5/10.3 mm Hg. Reduction of diastolic blood pressure to below 90 mm Hg was achieved in 63 percent of nifedipine-treated patients and in 57 percent of propranolol-treated patients. Nifedipine therapy was associated with an increase in high-density lipoprotein cholesterol levels and a decrease in serum triglyceride levels. In contrast, propranolol therapy was associated with a decrease in high-density lipoprotein cholesterol levels and an increase in serum triglyceride levels. Nifedipine is as effective as propranolol in the treatment of patients with mild to moderate hypertension whose blood pressure is inadequately controlled by diuretic therapy.", 
    "21": "Antihypertensive treatment reduces the risk of ischemic strokes and cerebral hemorrhage as complications of excessive or long-standing hypertension. However, neurologic dysfunction and brain damage may also accompany short-term, and under certain conditions, even long-term antihypertensive treatment. Therefore, treatment should be instituted restrictively and cautiously. Special regard should be given to the action of antihypertensive drugs on cerebral perfusion in patients with an increased risk for the development of treatment-induced cerebral ischemic complications, such as patients with hypertensive encephalopathy or autonomic dysfunction, and elderly patients with suspected sclerotic stenosis of cerebral or neck arteries. The structural and functional lesions of cerebral vessels observed in acute and chronic hypertension are reviewed, as are the effects of antihypertensive drugs on cerebral blood flow. Calcium channel blockers and angiotensin-converting enzyme inhibitors may have advantages as first-line drugs in the treatment of patients with an elevated risk of cerebral hypoperfusion, because of the selective action of these agents on vasoconstricted vessels and their differential effects in varying regional vascular beds. The excellent efficacy of these drugs in the short- and long-term treatment of hypertension may lead to changes in the traditional management of hypertensive emergencies as well as in management strategies for other patients at risk for treatment-induced complications.", 
    "22": "We have utilized a muscle slice technique to compare the ontogeny of cell surface beta-adrenergic receptor binding in soleus and extensor digitorum longus (EDL) muscles of male Golden Syrian (GS) and Canadian Hybrid Farms 147 (CHF 147) dystrophic hamsters. Binding of the beta-adrenergic antagonist, [3H] CGP-12177 (CGP), to GS muscle slices was reversible, saturable, stereospecific and of high affinity. Bmax was higher in the soleus (2.57 +/- .12 fmol/mg wet wt) than in the EDL (1.6 +/- .17 fmol/mg wet wt) of adult animals while affinities were similar (0.35 +/- .06 and 0.24 +/- .04 nM respectively). No differences in binding characteristics were seen in EDL of GS compared to CHF 147 animals. In soleus slices frm GS hamsters, Bmax was highest at 16 days of age (5.72 +/- 0.26 fmol/mg), decreased between 16 and 29 days and remained constant until 300 days (2.51 +/- 0.52 fmol/mg). In dystrophic soleus slices, Bmax was also higher at 16 days than at any other age but receptor number decreased gradually, remaining higher than in GS until 90 days of age (p less than 0.05). The failure of beta-adrenergic receptor number to decrease at a normal rate may be implicated in the pathogenesis of hamster polymyopathy.", 
    "23": "Labetalol (Trandate; Allen & Hanburys), a combined alpha- and beta-adrenergic blocking agent, was compared with the more commonly used peripheral vasodilator, dihydrallazine (Nepresol; Ciba), each administered as an infusion, in the treatment of severe hypertension in 20 primigravidas at greater than or equal to 32 weeks' gestation. With the dosage regimen used in this study there was a tendency towards more effective blood pressure control with dihydrallazine. The pulse rate was unaffected by labetalol therapy and there were no harmful effects on the neonate or fetus directly attributable to either drug.", 
    "24": "A sensitive, simple and highly reliable high-performance liquid chromatographic method using fluorescence detection is reported for the determination of pindolol in plasma. This method involves a single extraction of pindolol from alkalinized plasma into methyl tert.-butyl ether followed by a back-extraction into dilute hydrochloric acid. Injection of the dilute acid phase directly onto an octyl (LC-8) bonded-phase column provides the final separation, and detection of pindolol is achieved by monitoring the intrinsic fluorescence of pindolol at 315 nm following excitation at 255 nm. The method is sensitive enough to measure with confidence pindolol plasma concentrations of 2 ng/ml using a 2-ml sample. No internal standard is required. This method has been applied to the analysis of 1500 human plasma samples by two different laboratories.", 
    "25": "The beta 1- and beta 2-adrenoceptor agonist and U46619 (a thromboxane A2 agonist) antagonist properties of trimetoquinol (TMQ, I) and its optical isomers, and N-substituted TMQ analogues (methyl, II; 2-hydroxyethyl, III; cyclic sulfite N-2-chloroethyl, IV; 2-chloroethyl, V; benzyl, VI) were studied in guinea pig atria and trachea and rat aorta, respectively. All compounds gave concentration-dependent responses in atria and trachea, and the rank order of beta-adrenoceptor agonist potency was I greater than II greater than III greater than IV greater than V greater than VI. Whereas N-substitution reduced potency for beta-agonism, the beta 2/beta 1-selectivity ratio was enhanced by increasing the size of the N-substituent. All analogues possessed equal or greater (up to 41-fold more) beta 2-selectivity than I. Propranolol was a competitive antagonist of selected TMQ analogues in guinea pig trachea and atria, thus confirming the beta-adrenoceptor actions of these drugs. The optical isomers of TMQ gave a rank order of agonist potency of S(-)-TMQ greater than R(+)-TMQ, and a beta 2/beta 1-selectivity equal to or greater than racemic-TMQ. Each TMQ analogue also blocked the contractile responses of U46619 in rat aorta in a competitive manner, and the rank order of inhibition of U46619-induced contraction in rat aorta was I greater than VI greater than II = III greater than IV greater than V. N-Benzyl TMQ (VI) possessed the greatest potency for U46619 blockade and beta 2/beta 1-selectivity ratio of the N-substituted analogues. The results show that varying the N-substituents on TMQ produces compounds which retain beta 2-selectivity and give a different activity profile for beta-adrenoceptor activation vs. endoperoxide/thromboxane A2 antagonism.", 
    "26": "Non-steroidal anti-inflammatory drugs (NSAID) only partially inhibit the hyperalgesia in the inflammation induced by carrageenin in the hind rat paw, one of the most frequently used nociceptive tests. We now report that either the guanethidine depletion of peripheral sympathomimetic amines or the treatment with adrenoceptor antagonists (beta-blockers) and a specific dopamine (DA)-1 antagonist (SCH 23390) significantly reduced carrageenin hyperalgesia. These antagonists also abolished the rat paw hyperalgesia induced by several sympathomimetic amines as well as that induced by a selective DA-1 agonist, SKF 38393. Blockade of uptake-1 by cocaine potentiated the hyperalgesia induced by carrageenin and sympathomimetic amines. We conclude that there is a sympathetic component, possibly mediated by a DA-1 type receptor in carrageenin-induced hyperalgesia. This component may predominate in certain types of pain not sensitive to NSAID. If so, selective peripheral DA-1 antagonists could be developed as a novel class of analgesics.", 
    "27": "The vasodilator, hydralazine, was reported to also exert a direct positive inotropic effect on the myocardium at high concentrations. In the present study we investigated the mechanism of this positive inotropic action by using the ventricular myocardium of isolated perfused chick hearts. Hydralazine (10(-3) M) enhanced contractile force and heart rate, and elevated the myocardial cyclic AMP level. To study the Ca2+-dependent slow action potentials, the fast N+ channels were voltage-inactivated with elevated K+ (25 mM), resulting in a loss of electrical excitability. Hydralazine (10(-4) M) rapidly (less than 3 min) allowed the generation of slow action potentials and accompanying contractions by electrical stimulation. These effects of hydralazine were only partially prevented by propranolol. The results suggest that the increase of myocardial contractility produced by hydralazine is the result, at least in part, of a direct effect on the myocardium to increase Ca2+ inflow. The increased Ca2+ influx and inward slow current is due partly to activation of beta-adrenoceptors, with resultant elevation of cyclic AMP, and partly to another mechanism.", 
    "28": "The role of beta-adrenoceptor regulation in the mechanisms controlling beta-adrenergic responsiveness in hepatocytes was explored, using primary monolayer cultures. When plated in vitro, these cells gradually acquire a strong catecholamine-sensitive adenylate cyclase activity and an enhanced ability to bind the beta-adrenoceptor ligand [125I]iodocyanopindolol (125ICYP). Examination of the time course showed that the increase in the number of 125ICYP binding sites was detectable within 1-2 h of culturing and slightly preceded the elevation of isoproterenol-responsive activity. Then the responsiveness rose steeply and between about 5-24 h it closely followed the increase in beta-receptor binding. Addition of isoproterenol (10 microM) to cells after 20 h of culturing caused a rapid homologous desensitization of the adenylate cyclase (50% after about 5 min). This was paralleled by a down-regulation of beta-adrenoceptors measured both in membrane particles and in total cell lysates. Removal of isoproterenol led to a resensitization of the adenylate cyclase, which was rapid and protein-synthesis-independent after a brief (10-min) desensitization, or slow and cycloheximide-sensitive after prolonged (4-h) exposure to the agonist. In both cases an up-regulation of the 125ICYP binding paralleled the recovery from refractoriness. In contrast, no concurring changes in 125ICYP binding were measured when the beta-adrenoceptor-linked adenylate cyclase activity was enhanced by pretreatment with pertussin toxin (islet-activating protein, IAP) or was desensitized by exposure of the cells to glucagon or 8-bromo-cAMP; however, these modulations of the adenylate cyclase were nonselective, since the pretreatments with IAP, glucagon or 8-bromo-cAMP affected both isoproterenol-sensitive and glucagon-sensitive activities. The results suggest that, in hepatocytes, regulation at the beta-adrenoceptor level is a major determinant for both short-term and long-term selective changes of the beta-adrenergic responsiveness.", 
    "29": "Changes in phosphoinositide metabolism were examined in washed rabbit platelets stimulated with 0.5 microM-ADP, 50 microM-adrenaline, or ADP and adrenaline in combination. Adrenaline does not stimulate platelet aggregation when used alone, but does potentiate aggregation stimulated by ADP. In platelets prelabelled with [32P]Pi and [3H]glycerol, adrenaline was found to potentiate the ADP-induced changes in platelet phospholipids, causing larger increases in the amount and labelling of phosphatidylinositol 4-phosphate (PIP) and phosphatidic acid than was observed with ADP alone. The combination of ADP and adrenaline did not produce a greater decrease in phosphatidylinositol 4,5-bisphosphate (PIP2) than was produced by ADP alone. In platelets prelabelled with [3H]inositol, adrenaline potentiated the increases in labelling of inositol phosphate and inositol bisphosphate stimulated by ADP; no increase in inositol trisphosphate labelling was detected with ADP alone or with the combination of ADP and adrenaline. Phentolamine, an alpha-adrenergic-receptor antagonist, blocked potentiation by adrenaline of ADP-induced changes in phosphoinositide metabolism. Propranolol and sotalol, beta-adrenergic-receptor antagonists, augmented the potentiation; this is consistent with the concept that the effect of adrenaline is mediated by beta-adrenergic receptors. The effect of adrenaline on phosphoinositide metabolism appears to be to potentiate the mechanisms by which ADP causes turnover of PIP and possibly degradation of PI, rather than the mechanism by which PIP2 is decreased.", 
    "30": "The effect of three beta-blockers: non-selective (propranolol), beta 1-selective (metoprolol), and with intrinsic sympathomimetic activity (pindolol), was investigated on 14C-oleic acid incorporation into cholesteryl esters in mouse peritoneal macrophages. Incorporation of 14C-oleic acid into cholesteryl esters was reduced about 10-fold by propranolol at 10(-4) M while incorporation into triacylglycerols was only 30% decreased at the same concentration. Metoprolol and pindolol had no significant effect on 14C-oleic incorporation into cholesteryl esters or triacylglycerols. Finally, propranolol inhibited the acyl-coenzyme A: cholesterol-O-acyltransferase activity, measured in vitro on macrophages homogenates, while the other studied beta-blockers were ineffective. These results suggest that propranolol could antagonize cholesteryl ester accumulation by macrophages, one of the main processes involved in atherogenesis.", 
    "31": "To investigate whether the lower the blood pressure (BP) the better the prognosis for the patient with moderate-to-severe hypertension, an assessment was made of 902 patients who received the beta 1-selective beta-blocker atenolol (median dose 100 mg a day), either alone or with other antihypertensive agents, for up to 10 years (mean 6.1). 91 died, 40 from myocardial infarction, 21 from stroke, and 30 from other causes. Initial BP was a poor predictor of mortality from myocardial infarction, whereas treated systolic blood pressure (SBP) was a strong predictor. There was a J-shaped relation, confined to those with evidence of ischaemic heart disease, between frequency of death from myocardial infarction and treated DBP (phase V); the frequency was lowest at treated DBP of 85-90 mm Hg and rose with treated DBP on either side of this range.", 
    "32": "Electrophysiological stimulation of the hypothalamic ventromedial nucleus (VMN) resulted in an increase in interscapular brown adipose tissue (BAT) temperature in both lean and obese (fa/fa) rats. Graded stimulations resulted in progressively larger temperature increases in both lean and obese (fa/fa) groups. Both intraperitoneal injection of propranolol and surgical denervation (but not sham denervation) abolished the increase in BAT temperature following VMN stimulation, in both lean and obese (fa/fa) groups. Electrical stimulation of the supraoptic region, and certain anterior hypothalamic regions also resulted in increases in BAT temperature of lean and obese (fa/fa) rats, but stimulation of the dorsomedial nucleus and regions of the lateral hypothalamus did not affect BAT temperature. All hypothalamic regions capable of activating BAT gave a similar maximum rise in temperature for a given stimulus in lean and obese (fa/fa) rats. These results suggest that the efferent sympathetic pathway from the VMN and other hypothalamic regions of BAT is normal in the obese (fa/fa) rat.", 
    "33": "The response to epinephrine (EP) was determined for neurons in bullfrog sympathetic ganglia by intracellular and voltage-clamp recording techniques. EP (5 microM-1 mM) produced a concentration-dependent depolarization mediated through beta-adrenoceptors. The EP-induced depolarization (EPD) was associated with a decrease in the membrane conductance. The EP-induced current (EP1) was decreased at hyperpolarizing potential levels and nullified at -70 mV. No reversal of the EPI polarity was seen. It is concluded that the EPD is generated by the suppression of a voltage-dependent gK, probably the M-channel.", 
    "34": "A comprehensive high-performance liquid chromatographic method was developed for quantitating propranolol and its known metabolites in serum, bile and urine. Analysis was performed before and after incubation of the samples with beta-glucuronidase-arylsulfatase to quantitate both free and conjugate forms of the oxidative metabolites. Fractionation of the basic, neutral and acidic metabolites was achieved by differential pH solvent extraction. The basic and neutral metabolites were extracted from the biological samples at pH 10.5 with 2% n-butanol in dichloromethane. Additional clean-up of the basic fraction by back-extraction into dilute acid was needed for those samples that were subjected to enzymatic hydrolysis. The original aqueous sample was titrated with acid to pH 1, followed by extraction of the remaining acidic metabolites into either n-butanol-dichloromethane (with unhydrolyzed serum) or carbon tetrachloride (with all other samples). Chromatographic separation of the metabolites in the different extracts was achieved on a reversed-phase C18 column, using a single isocratic mobile phase consisting of 0.044 M pH 2.7 phosphate buffer, tetrahydrofuran, methanol and acetonitrile, with the addition of n-butylamine as a competing base to control retention volume and peak shape. Detection and quantitation of propranolol and its metabolites in the low nanogram to sub-nanogram range was afforded by fluorescence at a low UV excitation wavelength. The coefficients of variation for replicate assay of spiked samples were uniformly less than 6% for all the analytes.", 
    "35": "The potential correlations between phosphorylase kinase subunit phosphorylation and activation have been examined using 32P-perfused rat hearts exposed to a variety of hormonal stimuli. Phosphate incorporation was measured after isolation of the enzyme by immunoprecipitation from heart extracts. Time courses of catecholamine or glucagon treatment produced a rapid rise in both the activity and the beta subunit phosphorylation of the enzyme, and a slightly slower increase in alpha' subunit phosphorylation. For short durations of catecholamine stimulation, the ratio of phosphate in the alpha' versus beta subunit was dependent upon hormone dose. After removal of hormone, both inactivation and alpha' subunit dephosphorylation were fairly slow, while the beta subunit was dephosphorylated more rapidly. For all of the above conditions, activation correlated with both alpha' and beta subunit phosphorylation. The maximum level of phosphate incorporation observed in response to hormonal stimulation is estimated to be approximately 1.3-1.7 mol of [32P]phosphate/mol of (alpha' beta gamma delta)4, divided about equally between the alpha' and beta subunits. When hearts were treated with hormone either in the absence of added calcium or in the presence of a calcium channel blocker, the time courses of subunit phosphorylation and activation were similar to those seen with standard perfusion conditions, suggesting that if any Ca2+-dependent autophosphorylation of phosphorylase kinase were occurring it does not make a major contribution to the observed hormonal responses. The complicated relationships observed here between phosphorylase kinase subunit phosphorylation and activation for the most part provide physiological affirmation of the patterns observed in vitro, but they also show some possible differences of potential interest.", 
    "36": "Recently the genes for several hormone receptors that interact with guanine nucleotide binding proteins (G proteins) have been cloned, including the hamster beta 2-adrenergic receptor (beta 2AR), a human beta AR, the turkey erythrocyte beta AR and the porcine muscarinic acetylcholine receptor (MAR). All these receptors share some amino-acid homology with rhodopsin, particularly in 7 hydrophobic stretches of residues that are believed to represent transmembrane helices. To determine whether differences in ligand specificity result from the divergence in the sequences of the hydrophilic regions of these receptors, we have expressed in mammalian cells genes for the wild-type hamster and human beta AR proteins, and a series of deletion mutant genes of the hamster beta 2AR. The pharmacology of the expressed receptors indicates that most of the hydrophilic residues are not directly involved in the binding of agonists or antagonists to the receptor. In addition, we have identified a mutant receptor that has high agonist affinity but does not couple to adenylate cyclase.", 
    "37": "The functional role of the catecholaminergic mechanism in the lateral hypothalamus (LHA), in feeding behavior of the monkey was investigated by single neuron activity recording and electrophoretic application of dopamine (DA), noradrenaline (NA) and their antagonists. The feeding paradigm had 4 phases: cue light (CL) signaled start of bar press; bar press (BP, 20-30 times); short cue tone (CT) triggered by last bar press signaled presentation of food; and ingestion-reward (RW). Of 312 neurons tested, 189 (61%) responded in one or more phases of the feeding task. Two types of response were observed: CL- or CT-related transient, and BP- or RW-related long-lasting responses. These feeding-related responses depended on the nature of the food and on the hunger-satiety level. DA excited or inhibited different neurons, while NA mainly inhibited firing. DA-sensitive neurons responded more often in the feeding task than insensitive neurons due mainly to differences in responsiveness to CL on (chi 2 test, P less than 0.01), at motor initiation, and during BP (P less than 0.05). Spiperone blocked the former two responses. NA-sensitive neurons responded more often in the feeding task due to responsiveness during BP and RW (P less than 0.01). Sotalol blocked some BP-related responses, and phenoxybenzamine and sotalol blocked the CT-related responses. The data suggest that dopaminergic and noradrenergic inputs in the LHA are crucial in task initiation and reward processing, respectively. Integration of these catecholaminergic and other inputs in the LHA might be important in accomplishing motivated feeding.", 
    "38": "The effects of prostaglandins E(2) and F(2alpha) on the electrofusion of pea (Pisum sativum cv Ran 1) mesophyll protoplasts were examined. Prostaglandins E(2) and F(2alpha) influenced electrofusion by lowering the threshold voltage necessary for fusion of dielectrophoretically arranged pairs of protoplasts. The direct current voltage threshold decreased with increasing Ca(2+) concentration up to 0.1 millimolar CaCl(2) and the effects of prostaglandins E(2) and F(2alpha) were more pronounced when CaCl(2) was present in the medium. Treatment with calcium channel blocker methoxy verapamil did not change the prostaglandin effects, while the addition of ethyleneglycol-bis (beta-aminoethyl either)-N,N,N',N'-tetraacetic acid, which binds free Ca(2+), increased the threshold voltage. Influence of prostaglandins E(2) and F(2alpha) and Ca(2+) on the membrane fluidity was investigated by analysis of pyrene fluorescence spectra. The values of the ratio between the maximum fluorescence emission intensities of the excimer and the monomer forms (I(ex)/I(mon)) indicated that prostaglandins and Ca(2+) decrease the membrane fluidity. It is proposed that electrically evoked displacement of plasmalemma components takes part in the fusion process (U Zimmermann 1982 Biochim Biophys Acta 694: 227-277). We suggest that prostaglandins E(2) and F(2alpha) facilitate the electrofusion of pea mesophyll protoplasts by changing the fluidity of plasmalemma.", 
    "39": "Induced hypotension was used in a patient with chronic active hepatitis and cirrhosis presenting for clipping of an intracranial aneurysm. A mean arterial pressure of 50 mmHg was produced with a combination of sodium nitroprusside and labetalol. The patient sustained no postoperative changes in hepatic function. Previous studies have examined the effects of induced hypotension on the function of the normal liver, but there is relatively little information available on its effects in the presence of liver disease. The lack of an adverse outcome in this patient does not prove the safety of this technique in patients with liver disease; further studies of this patient group are required.", 
    "40": "Nine healthy humans received sequential 80-min infusions of saline and epinephrine (EPI) at 0.55 and 2.75 micrograms X min-1 X m-2 to determine whether increases in arterialized venous plasma EPI within the physiological range affect platelet EPI levels. The platelet EPI concentration was significantly higher than basal levels only during the 2.75 micrograms X min-1 X m-2 EPI infusion (P less than 0.02). To assess the role of platelets in EPI clearance from plasma, four human subjects underwent a 2.75 micrograms X min-1 X m-2 EPI infusion during beta-adrenergic blockade with propranolol. Propranolol decreased plasma EPI clearance (P less than 0.01) and increased both the plasma and platelet EPI concentrations (P less than 0.01) during the EPI infusion. To determine the changes in plasma and platelet EPI during and after EPI infusion, seven subjects received an 80-min EPI infusion at 2.75 micrograms X min-1 X m-2. After discontinuation of the EPI infusion, plasma EPI levels returned to base line within 30 min, whereas platelet EPI levels were significantly elevated above base line for 120 min (P less than 0.02 vs. base line). Platelets concentrate EPI during increases in plasma EPI, which are similar to the plasma levels seen in physiological and pathophysiological states in humans. The accumulation of catecholamines by platelets may be an additional mechanism in the regulation of plasma catecholamine levels in humans.", 
    "41": "Fourteen patients with marked kinetic tremors of long duration but no other major neurologic signs are described. A positive family history of essential tremor, mild postural tremor, and tremor suppression with alcohol suggest that the condition is a variant of essential tremor. Kinetic tremors had a frequency of 3.5 to 6.0 Hz and an alternating EMG pattern. Propranolol caused improvement in some patients, but clonazepam treatment resulted in tremor suppression in all patients. Kinetic tremor without cerebellar signs is a subtype of essential tremor with pharmacologic responsiveness to clonazepam.", 
    "42": "We have studied the role of the adrenergic and dopaminergic mechanisms in the activation of the endocrine testicular function of CBA/Lac and A/He male mice induced by the presence of a female in estrus without any tactile contact with a male. The alpha-adrenoreceptor blocker phentolamine inhibited an increase in the peripheral blood plasma testosterone level caused by the receptive female challenge. Propranolol blockade of beta-adrenoreceptors abruptly increased the stimulating effect of the receptive female presence on the blood testosterone level. The expression of the adrenoblocker action on the blood male sex hormone level depended on a male genotype. The dopamine receptor blocker pimozide produced a moderate effect on the blood testosterone but an attempt to separate its influence into the male sex hormone tonic secretion and the blood testosterone level against a background of sexual activation failed. It was concluded that the adrenergic mechanisms were involved in the activation of the hypothalamo-hypophyseotesticular complex induced by the presence of the receptive female.", 
    "43": "The observation that sympathomimetic drugs or electrostimulation of the lumbar sympathetic trunks produces reticulocytosis has been reported by a number of authors in the literature. The mechanism underlying this phenomenon has been determined, although there is speculation that the result is caused by either activation of the reticuloendothelial system, vasoconstriction of the marrow blood vessels or stimulation of the suprarenal glands, spleen, or other erythropoetin-producing organs. The present study is a series of experiments to determine if the action of noradrenaline, in producing reticulocytosis, can be localized to the bone marrow. In addition, an attempt was made to identify the adrenoreceptor involved. Anaesthetized animals were given an infusion of noradrenaline into the marrow cavity of one femur. Reticulocytes were counted in peripheral blood smears before and after the infusion. Reticulocytes were also counted from the bone marrow of the injected femur and compared to reticulocyte numbers in the contralateral uninjected femur of the same animal and the femoral bone marrow of untreated control animals. The data from these experiments were compared to those obtained in experiments in which the lumbar sympathetic trunks were stimulated. One group of several animals was given propranolol prior to the infusion of noradrenaline or stimulation of the sympathetic trunks. The reticulocyte counts from these animals were compared to those from animals which did not receive the beta-adrenoreceptor blocker. All animals which received either an infusion of noradrenaline or stimulation of the lumbar sympathetic trunks demonstrated a pronounced reticulocytosis and a decrease of reticulocytes in the bone marrow. The beta-adrenoreceptor antagonist, (+/-)-propranolol, was effective in blocking these changes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "44": "A simple and rapid analytical method for TLC detection of talinolol (Cordanum) is described. Because of its low technical expense it can be used for routine application in clinical laboratories. Triamteren (substance of contents of Triampur comp.) is detected simultaneously. This method has till now been applied to urine specimens of 145 hypertensive patients taking talinolol (n = 95) and triamteren (n = 50). The spectrofluorimetric analysis of talinolol was used as a reference method (r = 0.95).", 
    "45": "A study was conducted on the influence of oral coadministration of hydralazine (H) on the pharmacokinetics of d-propranolol (P) and lidocaine (L) in 6 conscious dogs. They were given an oral solution containing P (2 mg/kg) and L (15 mg/kg) alone or together with 25 mg H. Plasma concentrations of P and L and the metabolites monoethylglycinexylidide (MEGX) and glycinexylidide (GX) were measured by specific HPLC methods. Concomitant administration of H caused a significant (p less than 0.05) increase in P peak concentrations (Cmax, 34 +/- 5: 73 +/- 10 ng/ml) and the area under plasma concentration time curve (AUC, 142 +/- 18: 254 +/- 56 ng/ml X hr) of P with significant (p less than 0.05) 24% reduction of the apparent oral clearance. The time to reach peak concentrations (Tmax) and the terminal half life (t1/2 beta) were not altered. In contrast to the pattern seen with P the disposition of L was not affected by H. The change in presystemic clearance of P by H cannot be explained by a general underlying mechanism such as an alteration in liver blood flow alone or portal-systemic shunting, since then the pharmacokinetics of L should parallel those of P. It is speculated that other mechanisms, most likely alteration of P metabolism, are primarily responsible for the observed interaction between P and H.", 
    "46": "The effects of catecholamines and histamine on the HN-1 human head and neck squamous carcinoma cell line were determined by analyzing binding of (-)125 I-iodocyanopindolol (delta-adrenergic antagonist), clonogenicity in soft agar, and cell cycle effects by dual-parameter flow cytometry. Binding studies revealed the presence of delta-adrenergic receptors with an affinity between 11-13 pM and a capacity between 5.8.-8.5 fmol/10(5) cells. A clonogenic assay demonstrated that both isoproterenol and histamine gave a minor inhibition of clonogenicity which could be reversed with propranolol and cimetidine respectively. Pretreatment with propranolol followed by isoproterenol treatment abolished the inhibitory effect of isoproterenol on clonogenicity. Catecholamines and histamine modulated the proliferation of HN-1 cells which was generated through receptor binding.", 
    "47": "In 17% of the author's 205 patients treated by argon laser trabeculoplasty, Timoptol was the sole local antiglaucoma medication given postoperatively. These patients benefited from a particularly advantageous situation. Intraocular pressure was once again reliably regulated. In addition, there were no visual disturbances, e.g., as caused by miotics. Local and general tolerance are excellent; the level of patient discomfort is very low, as the drops are only applied once or twice a day; and, finally, the patient remains in ophthalmological care. Postoperative treatment with Timoptol has also proved highly successful in another group of patients, i.e., glaucoma patients in whom an argon laser trabeculoplasty was performed prior to cataract extraction. In these patients the subsequent cataract extraction is greatly facilitated because the pupil can be readily dilated.", 
    "48": "Propranolol treatment for 6, 12 and 24 months was associated with a pronounced antianginal effect, both subjective and objective, in coronary patients, while the side effects rate was relatively small (3.3-7.3%). As the duration of treatment increases, the negative inotropic effect becomes less marked. Long-term propranolol treatment of coronary patients does not provoke any clinical signs of circulatory insufficiency. The treatment has the best effect in those coronary patients whose \"double product\" increases by more than 1.0 per 1 W of a standard 50 W load. The drug maximum antianginal effect is retained when this index drops below 1.0 in the course of two-week and six-month treatment.", 
    "49": "The responses of guinea pig central and peripheral airways to labetalol (both alpha- and beta-adrenoceptor blocker with intrinsic sympathomimetic activity) were studied using in vivo and in vitro preparations of the trachea and lung strips. The ventilation overflow enhanced by infusion of histamine in anesthetized guinea pigs was much more aggravated by labetalol and propranolol. The beta-adrenoceptor blocking potency of labetalol and propranolol was not significantly different between the in vitro tracheal preparations and the lung strips. Isoproterenol and salbutamol relaxed the tracheal preparations more markedly than they did the lung strips. Histamine and acetylcholine contracted the lung strips more remarkably than they did the trachea. Labetalol relaxed the trachea more markedly than it did the lung strips by its intrinsic sympathomimetic activity. These results suggest that the peripheral airways are more sensitive to constrictors and the central airways are more sensitive to relaxants such as beta-stimulants, and that the different responsiveness between the two airways to labetalol and histamine might have produced the different in vivo observations.", 
    "50": "Inter-individual variation in drug serum protein binding was studied in healthy dogs and in dogs with inflammatory diseases for lidocaine, oxprenolol and propranolol, which bind mainly to alpha 1-acid glycoprotein (alpha 1-AGP), and for diazepam, digitoxin and phenytoin, which bind mainly to albumin. For the drugs mostly bound to alpha 1-AGP, in both groups of dogs binding varied considerably, and it was markedly higher in dogs with inflammatory disease. For the other drugs, the variation in binding was smaller and did not differ between the two groups of dogs. In both groups of dogs, the alpha 1-AGP concentration varied widely; it was higher in the serum of the dogs with inflammation, while the concentration of albumin was lower in these animals. There was a significant negative correlation between percentage free lidocaine, oxprenolol or propranolol and alpha 1-AGP concentration, suggesting that the inter-individual variation in binding of these drugs is due to the variation in alpha 1-AGP concentration. There was a marked intra-individual variation in lidocaine binding and in serum alpha 1-AGP concentration, studied over a period of 3 weeks in healthy dogs; a significant negative correlation between percentage free lidocaine and alpha 1-AGP concentration was obtained.", 
    "51": "The factors that affect M/P (milk-to-plasma) ratios of several compounds were assessed in vitro using samples collected from four healthy lactating women. Three drugs were studied: diazepam, phenytoin, and propranolol. Serum and skim milk protein binding were determined by equilibrium dialysis at 37 degrees C. Skim-to-whole milk concentration ratios (S/M) were determined after incubation of whole milk at 37 degrees C for 1 h. Free fractions in serum and skim milk, respectively, were 0.013 and 0.334 for diazepam, 0.142 and 0.584 for phenytoin, and 0.107 and 0.699 for propranolol. The S/M values were 0.220, 0.727, and 0.610 for diazepam, phenytoin, and propranolol, respectively. An equation was derived which relates M/P to milk and plasma pH, unbound fractions of drug in skim milk and serum, and S/M. The M/P ratios calculated from in vitro data agreed with published in vivo M/P ratios. The results indicated that milk protein binding and fat partitioning can make a substantial contribution in determining M/P, and predictions of M/P made without considering these factors may be misleading.", 
    "52": "A post-marketing acceptability study was performed in 11,685 patients to assess the efficacy and acceptability of 10 mg timolol/2.5 mg bendrofluazide in patients with mild to moderate hypertension in general practice. The initial dose was 1 tablet/day. This was adjusted at weekly intervals up to a maximum of 4 tablets/day or until blood pressures of less than or equal to 95 mmHg diastolic or, in patients of greater than or equal to 60 years, less than or equal to 100 mmHg plus the patient's age (in years) systolic, were achieved. Stabilized patients were followed-up after 12, 24 and 48 weeks. Of the patients enrolled, 69% (8039) were successfully treated for at least 8 weeks, 26% (3033) were withdrawn and 5% (613) defaulted. One tablet/day was required by 61% of patients and 29% required 2 tablets/day to achieve stabilization. The mean reductions in systolic and diastolic blood pressures and pulse rate were 31 and 19 mmHg, and 11 beats/min, respectively. Over 60% of the patients enrolled were still taking timolol/bendrofluazide after 12 months' continuous therapy. The most frequently reported reason for withdrawal was an 'adverse event' which occurred in 15.4% (1805) of patients. Only 1.9% (217) failed to achieve target blood pressure on 4 tablets/day. This large study has shown timolol/bendrofluazide to be a highly effective and acceptable once daily therapy for mild to moderate hypertension in general practice.", 
    "53": "A 17-year old boy with hypertrophic obstructive cardiomyopathy (HOCM) developed repeated short runs of self terminating ventricular tachycardia 12 hours after starting oral verapamil, which was substituted for propranolol therapy. It is suggested that alterations in sympathetic tone induced by changing from a beta-blocker to a calcium antagonist might have increased myocardial irritability thus favouring genesis of severe ventricular arrhythmias. Verapamil is often considered to be more effective than propranolol in the treatment of HOCM. However, if propranolol is replaced by verapamil one has to take account of the possibility of serious arrhythmias as demonstrated by our case.", 
    "54": "The pharmacokinetics of four hepatically eliminated drugs were determined in the rat following moderate hemodilution with either Fluosol-DA or normal saline. The drugs, antipyrine, phenytoin, indocyanine green, and d-propranolol, have extraction ratios from 0.01 to 0.99 in the rat. Animals received an intravenous dose of the drug 0.5, 24, 48, or 72 hours after hemodilution and drug disposition was compared to non-exchanged animals. Antipyrine clearance was increased 48 and 72 hours after Fluosol-DA exchange probably due to enhanced microsomal enzymatic activity. Indocyanine green clearance was decreased 24 hours after Fluosol-DA exchange more likely by a change in its extraction ratio than by alterations in hepatic blood flow. Phenytoin and d-propranolol clearances were decreased at 24 and 72 hours respectively after Fluosol-DA hemodilution due to a decreased apparent volume of distribution. Saline hemodilution decreased phenytoin clearance 24, 48, and 72 hours after exchange also by decreasing the apparent volume of distribution. This volume change was thought to be due to hypovolemia or a microcirculation redistribution which was secondary to hemodilution.", 
    "55": "The present study examined the acute effects of drugs that stimulate or block sympathetic nervous system activity on components of Type A behavior, affect, and cardiovascular responses to mental stressors. Either propranolol (a beta-adrenergic blocker), isoproterenol (a beta-agonist), or placebo was infused intravenously at different times in 12 healthy males. In two sessions, placebo (saline) was administered first, followed by a structured interview, challenging mental arithmetic test, and completion of affect scales. The procedure was then repeated with one of the active drugs, presented in counterbalanced order. Results indicated reliable drug effects on both heart rate (HR) and systolic blood pressure (SBP) reactivity to the tasks, with change scores to the tasks markedly increased by isoproterenol. Anxiety and hostility ratings paralleled results for HR and BP, with much of this effect being due to higher affect ratings for isoproterenol. The effect of the drugs on Type A behavior was unexpected, with global Type A and several components lowered by isoproterenol and unaffected by propranolol. These data are discussed in terms of the interfering effects of anxiety on Type A speech components. The influence of isoproterenol on affect and reactivity might reflect the physiologic action of a beta 2-adrenergic positive feedback loop which increases release of endogenous norepinephrine, and/or potentiating effects of emotion on reactivity to stress.", 
    "56": "The effect of propranolol on thyroxine (T4) and 3,5',3'-triiodothyronine (T3) plasma concentrations, fractional disappearance rates (k), metabolic clearance rates (MCR) and catabolic rates has been investigated in young pigs. The animals were examined in the period 18-24 h after feeding. Plasma concentrations of T3 were lower after treatment with propranolol, but T4 was not significantly affected. The k value of T4 was decreased by propranolol but that for T3 was unaffected. The MCR of T4 and the catabolic rates of both hormones were reduced by propranolol. The reduction in metabolic rate after propranolol is thus probably related to its action on thyroid hormone metabolism.", 
    "57": "The effects of racemic DL-sotalol and D-sotalol on guinea-pig sino-atrial node, atrium and ventricle and on human atrium were studied using standard microelectrode techniques. Both compounds increased spontaneous sinus node cycle length largely by prolonging the repolarization phase of the action potentials. This effect was attributed to blockade of outward potassium current. Ventricular action potential duration was similarly prolonged by DL-sotalol at concentrations of 5-50 microM. DL-Sotalol 1-50 microM had no effect on guinea-pig atrial action potential duration and D-sotalol produced minor prolongation only at the highest concentration (50 microM). Human atrial action potentials were, however, significantly prolonged by both DL- and D-sotalol 10 microM. This indicates differential sensitivities to sotalol for human and guinea-pig atrium and explains the ability of sotalol to prolong atrial monophasic action potential duration in clinical studies.", 
    "58": "The antihypertensive effect of alprenolol has been studied before, during and after additional pentobarbitone treatment. The combined alprenolol-pentobarbitone treatment significantly decreased alprenolol levels by 59% and 4-hydroxyalprenolol by 24%. The effect was significant after three doses and declined over 4-5 days after pentobarbitone withdrawal. The decreased alprenolol plasma levels were associated with increased pulse rate (6%), and systolic (8%) and diastolic (9%) blood pressure. The inhibition of exercise tachycardia by alprenolol was reduced by 18% at the end of pentobarbitone treatment compared to initial monotherapy with alprenolol. The interaction is probably clinically important in those patients with hypertension and angina pectoris that are treated with barbiturates and alprenolol.", 
    "59": "A technique for in utero determination of rat fetal heart rat in conscious and anesthetized animals is described. Fetal heart rate was analyzed using echocardiography by recording two-dimensional ultrasound images along with the derived M-mode tracing. This method allows for the simultaneous and sequential analysis of both maternal and fetal heart rate after exposure to therapeutic or environmental agents. When compared to other techniques, this noninvasive approach can clearly yield a more accurate assessment of drug effects on the fetal cardiovascular system. The method eliminates the influence of surgical manipulation on cardiac activity. More importantly, this approach can avoid the use of cardiodepressant anesthetic drugs and their potential interaction with agents under investigation. This method is thereby more sensitive and specific for determining the effects of compounds under study than previously described techniques. To illustrate this system, fetal heart rates are compared after maternal propranolol administration in conscious and anesthetized animals.", 
    "60": "A major problem in the use of timolol in glaucoma therapy is its relatively high incidence of cardiovascular and respiratory side effects. This report presents preliminary evidence for the feasibility of a prodrug approach to minimize systemic absorption of timolol using a reduced topical dose made possible by improved corneal drug penetration. The results indicate that the O-acetyl, propionyl, butyryl, and pivalyl ester prodrugs of timolol were virtually completely hydrolyzed between 30 and 150 min when incubated with plasma, aqueous humor, and ocular tissue homogenates of pigmented rabbits. Moreover, the in vitro corneal penetration of all but the O-pivalyl prodrug was 2-3 times higher than timolol. This was accompanied by a four- to sixfold increase in aqueous humor concentration at 5 and 30 min post-instillation of 15 mM solutions, although the plasma timolol concentration at the same time points was either unaltered or slightly reduced. Collectively, these preliminary findings suggest that at least a twofold reduction in the topical dose of timolol is possible by using prodrugs, thereby reducing timolol concentration in the systemic circulation and possibly the incidence of cardiovascular and respiratory side effects.", 
    "61": "An ultrastructural change induced in the nonpigmented epithelium (NPE) of the ciliary processes by adrenergic stimulation in the albino rabbit was studied. Thirty min after topical treatment with 2% isoproterenol, an extensive intracellular membranous network, previously reported to be smooth endoplasmic reticulum, was revealed by electron microscopy. It was postulated that this network originated from the plasma membrane. Using cationized ferritin (CF) as an ultrastructural tracer, freshly isolated anterior segments were incubated in buffer containing 10(-5) M isoproterenol and 0.2% CF. As early as 10 min, and for at least 30 min, the isoproterenol-treated NPE cells contained a membranous network that was morphologically similar to that which occurs in vivo. CF particles were present within the network, indicating that the membranous network had originated at the cell surface. This labeling was prevented by pretreatment with the beta-adrenergic antagonist timolol maleate. In both treated and control ciliary processes, CF was present in the ciliary canals between the NPE and the underlying pigmented epithelium after 10 min incubation. This suggests that the NPE is able to transport CF from its basilar to apical surface. These experiments imply that the NPE is able to internalize rapidly large amounts of plasma membrane in response to adrenergic stimulation. This response may be part of the mechanism of adrenergic receptor desensitization, alteration of aqueous humor production, or another adrenergic response.", 
    "62": "Comparative drug disposition studies can be useful in extrapolating from animals to man provided that the criteria indicating interspecies similarity in disposition reflect similar exposure to the foreign compound. Interspecies variability, on the other hand, can often be related to physiological or biochemical differences, thereby providing a rationale for the unsuitability or limitations of a species as a model for human metabolism. Retrospective evaluation of the following examples illustrates the relevance of the indicated disposition characteristics to risk and efficacy assessment: (a) oxaprozin (route of excretion, enterohepatic circulation and exposure; plasma concentrations and efficacy prediction); (b) ciramadol (species differences in presystemic elimination and major metabolic pathway); (c) acebutolol (pharmacologically active human metabolite absent in one of the toxicology species); (d) esmolol (duration of pharmacologic effect controlled by species dependent nature of blood esterases). Stereochemical preferences in the disposition of racemic drugs often differ among species. Extrapolations from one species to another cannot be made in this situation. Pharmacokinetic parameters based on measurements of the sum of the isomers are meaningless and potentially misleading. Future improvements can come from: computer assisted predictions of metabolic pathways; increased use of human tissues; and use of animal species physiologically similar to humans, e.g. the miniature swine.", 
    "63": "Abdominal trauma, such as surgery and peritonitis, leads to inhibition of intestinal motility, partly mediated by alpha- and beta-adrenoceptors. To investigate the effect of nonselective beta-blockade on adynamic ileus, propranolol was compared with placebo in the postoperative course after elective colonic surgery in a double-blind randomized study. Ten patients received 4 mg propranolol intravenously twice daily, and ten received 10 mg intravenously twice daily. Nineteen patients received placebo. The time to first passage of stool was 110 +/- 9 h in the placebo group and 82 +/- 11 h in the 4-mg propranolol group. In the 10-mg propranolol group, the time was 79 +/- 8 h. The difference between the placebo-treated group and the propranolol-treated groups was significant (p less than 0.01). The effect of propranolol was most marked in older patients and after surgery on the distal colon. In patients older than 60 years the time to first stool in the placebo group was 127 +/- 13 h (n = 8), compared with 73 +/- 8 h (n = 11) in the propranolol group (p less than 0.01). In patients who had undergone surgery on the distal colon the time to first stool was 125 +/- 13 h (n = 8) in the placebo group and 76 +/- 8 h (n = 11) for propranolol (p less than 0.01). Adverse effects on the respiratory or cardiovascular system were not seen during medication. It is concluded that propranolol shortens the period of adynamic ileus after colonic surgery.", 
    "64": "The role of the central nervous system (CNS) in the antiarrhythmic effects of prostaglandins (PGs) E2, F2 alpha, and I2 was studied by administering each agent into the left lateral cerebral ventricle (i.c.v. administration) of chloralose-anaesthetized cats. The cardiac arrhythmias were produced by intravenous (i.v.) infusion of ouabain (1 microgram/kg/min). The PGs E2, F2 alpha and I2 on i.c.v. administration in the dose range of 1 ng to 10 micrograms failed to inhibit ouabain-induced cardiac arrhythmias. However, when infused i.v., PGE2 (1 microgram/kg/min), PGF2 alpha (5 micrograms/kg/min), and PGI2 (2 micrograms/kg/min) effectively suppressed these arrhythmias. The standard antiarrhythmic drug propranolol (0.5-8.0 mg) on i.c.v. administration also significantly reduced the ouabain-induced cardiac arrhythmias. It is suggested that the CNS is not the site of action of PGs E2, F2 alpha, and I2 in antagonising the ouabain-induced cardiotoxicity in cats.", 
    "65": "The antihypertensive efficacy of propranolol in the treatment of mild hypertension was significantly impaired in cigarette smokers, whereas that of bendrofluazide was not affected by smoking habit. This diminished efficacy of propranolol in smokers may be one of several possible factors operating to reduce its primary preventive action against strokes, and possibly against coronary events.", 
    "66": "Thirty-two patients with mild to moderate essential hypertension completed this double-blind cross-over clinical trial of propranolol and metoprolol. Metoprolol was found to be as effective and safe as propranolol in lowering the systolic and diastolic blood pressure in both supine and standing positions. The mean fall in blood pressure was greater in the group which received metoprolol as the first treatment, as compared to the group which received propranolol as the first treatment. The side-effects produced by both drugs were mild and did not require discontinuation of therapy except for 2 patients who were on metoprolol. One patient who was controlled diabetic developed severe weakness and the other patient developed bronchospasm. Metoprolol did not produce any central nervous system related side-effects.", 
    "67": "To compare the efficacy of endoscopic paravariceal sclerotherapy and oral propranolol in the prevention of recurrent upper gastrointestinal bleeding, 78 cirrhotic patients were randomly assigned to either treatment after an endoscopically proven bleed from esophageal varices. After randomization, but before treatment had been started, a total of eight patients had to be withdrawn from the study due to early rebleeding (requiring emergency sclerotherapy) or violations of the protocol. Among the 70 patients analyzed (36 sclerotherapy, 34 propranolol), both treatment groups were comparable with respect to demographic, clinical and laboratory data. The groups also did not differ with respect to continued alcohol intake. Sclerotherapy was performed twice weekly using 1% polidocanol as the sclerosing agent until the varices were eradicated or well-covered by fibrous tissue. Propranolol was given twice daily at a dose reducing the resting heart rate by 25% (60 to 320 mg per day; mean +/- SD = 161 +/- 80 mg per day). Patients were followed for up to 2 years with visits at 3 monthly intervals (mean follow-up = sclerotherapy, 14 months; propranolol, 9.2 months). Life table analysis of patients without rebleeding from nonvariceal sites revealed a tendency in favor of propranolol; however, the difference did not reach statistical significance. No significant difference was observed between sclerotherapy and propranolol in the proportion of patients rebleeding from esophageal varices or from all sources of upper gastrointestinal bleeding. Furthermore, survival was similar in both treatment groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "Treatment of mild hypertension is becoming increasingly accepted, and many more patients are receiving antihypertensive drugs. A number of new agents offer potential benefits over traditional therapy. These benefits are due to differences in side effect profiles, which have the potential for improved compliance. Quality of life is an important consideration in the selection of antihypertensive therapy.", 
    "69": "Intermittent explosive disorder is a syndrome characterized by episodic sudden outbursts of verbal abuse and physical violence in response to minor provocations. Propranolol has been proposed as a promising treatment for this cause of violent behavior. Of eight Mayo Clinic patients with intermittent explosive disorder who had been treated with propranolol between 1983 and 1985, five had substantial diminution or complete remission of symptoms. This response confirms the previously published reports of the effectiveness of propranolol in the treatment of intermittent explosive disorder.", 
    "70": "To assess the effects of nonselective vs. beta 1-selective beta-blockade on the hyperdynamic circulation induced by hydralazine, eight healthy volunteers received placebo, propranolol, 20 and 40 mg, and atenolol, 25 and 50 mg, on 5 separate days, followed by hydralazine (range 75 to 150 mg). Hydralazine decreased afterload (end-systolic wall stress) and increased venous return and left ventricular performance (by M-mode echocardiography). Both beta-blockers blunted the increases in heart rate, cardiac output, and venous return similarly, although heart rate and cardiac output were not completely normalized. Atenolol did not affect the hydralazine-induced decrease in afterload, whereas propranolol significantly opposed this change (P less than 0.03). The hyperdynamic circulation seen with hydralazine is mostly beta mediated, primarily beta 1. When given with hydralazine the two beta-blocker types differ primarily in their effects on afterload.", 
    "71": "The aim of the study was to examine the role of serotonergic (5-HT) and noradrenergic mechanisms in the regulation of wakefulness and sleep. For this purpose, adult cats with implanted electrodes for EEG, EOG and EMG were exposed to the 5-HT uptake blocker citalopram (0.1, 0.5 and 5.0 mg/kg intraperitoneally) and the noradrenaline uptake blocker prindamine (5 mg/kg intraperitoneally) at the start of continuous 16-hour sleep-wake recordings. Citalopram increased deep slow wave sleep and decreased REMS. Also prindamine decreased REMS but initially increased the proportion of time spent in the state of active wakefulness. Furthermore, to examine the interactions between 5-HT-nergic and noradrenergic mechanisms in the regulation of sleep, the administration of citalopram was preceded by intraperitoneal injections of phentolamine (10 mg/kg), an alpha-antagonist, and propranolol (5 mg/kg), a beta-antagonist. Phentolamine was totally ineffective against citalopram whereas propranolol partially counteracted the effects of citalopram on sleep. Prindamine was combined with the alpha-antagonists yohimbine (1 mg/kg), phentolamine (10 mg/kg) and prazosin (1 mg/kg) or with the beta-antagonist propranolol (5 mg/kg). Yohimbine was without any effect on REMS, phentolamine partly antagonized prindamine-induced decrease in the percentage of REMS, and prazosin only prolonged REMS latency and reduced deep SWS as well. Propranolol partially antagonized the prindamine-induced initial increase in active wakefulness time.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "72": "In a randomized, double-blind, cross-over study with plasma drug assays, 16 patients (11 men, 5 women; mean age 48.56 +/- 3.61 years) presenting with hypertrophic obstructive cardiomyopathy confirmed by echocardiography, left ventriculography and left intraventricular gradient measurement were treated with verapamil 480 mg/day or propranolol 320 mg/day. Both treatments produced functional improvement (p less than 0.01) which was more distinct with verapamil (NS). No changes in cardiothoracic index, echocardiographic parameters and Sokolow's index were observed. Mean total heart work during exercise, which was 1,197.27 +/- 135.89 watts before treatment, increased to 1,260.91 +/- 146.60 watts under propranolol (NS) and to 1,344.09 +/- 171.06 watts under verapamil (NS). Maximum heart rate during exercise, which was 162.3 +/- 3.46 beats/min before treatment, was reduced to a greater extent by propranolol (122.1 +/- 6.6 beats/min; p less than 0.001) than by verapamil (147.7 less than 5.08 beats/min; p +/- 0.01). The two treatments did not significantly modify ventricular arrhythmia, arterial and capillary pulmonary pressures, mean aortic pressure and left ventricular end-systolic pressure. Cardiac index, unchanged under verapamil, fell from 2.98 +/- 0.16 1 X min-1 X m-2 to 2.60 +/- 0.11 1 X min-1 X m-2 under propranolol (p less than 0.05). The left intraventricular gradient present in 5 patients at rest and during exercise, was reduced by both drugs. The gradient under isoprenaline (n = 16), which was 162.07 +/- 18.77 mmHg before treatment, fell to 93.86 +/- 24.48 mmHg with propranolol (p less than 0.05) and to 128.86 +/- 18.22 mmHg with verapamil (p less than 0.05). Left ventricular ejection fraction, mean circumferential fibre shortening speed and compliance coefficient remained unchanged under both drugs (NS). Left ventricular diastolic function, evaluated by radioisotope angiography in the last 9 patients, was most often improved by verapamil (NS). Verapamil was better tolerated generally and by the heart than propranolol. No correlation was observed between plasma verapamil levels and clinical results. Low plasma propranolol levels were often noted in non-responders, suggesting a need for treatment with high doses. It is concluded that at the dosage level used in this study propranolol and verapamil were equally effective, but there were individual variations in best response to one or the other of these two drugs.", 
    "73": "Vestibular symptoms commonly occur in migraine, and episodic vertigo is most frequently seen. Auditory symptoms also occur, but are less common. When Bickerstaff described basilar artery migraine in 1961, he postulated that the many different symptoms were caused by basilar artery ischemia. He documented that neuro-otologic and other symptoms could occur before or during a migraine headache; others later established that these symptoms could also occur during the headache-free period. Case histories of eleven patients with basilar artery migraine are presented in detail. All met the diagnostic criteria for migraine and experienced vertigo before or during episodic headaches--sometimes with other symptoms of transient brainstem dysfunction. Cases represented both typical and unusual manifestations of migraine with vestibular symptoms: four patients were adolescents, three were more than 45 years old and had previously diagnosed migraine headaches, and four were young adults not previously known to have migraine. Many of the patients were thought to have disorders of the vestibular end organ (sometimes in addition to migraine) and three had undergone previous endolymphatic sac decompressions or perilymph fistula repairs. Diagnostic criteria are reviewed, in order that patients with basilar artery migraine can be distinguished from those with peripheral labyrinthine disease, to allow initiation of appropriate antimigraine therapy and avoidance of unnecessary medical and surgical therapy for end-organ disorders.", 
    "74": "We tested the hypothesis that a low protein diet (5%) would change the conditions for synthesis and release of protein from the salivary secretory cells and increase caries development. In addition, we tested whether the simultaneous use of a beta-adrenoceptor agonist or antagonist had an additive effect. After an experimental period of nine weeks the animals fed the 5% protein diet had lower body weights, saliva secretion rates and total protein secreted per minute than a control group fed a 20% protein diet. There were greater numbers of cariogenic streptococci on the teeth and the caries scores were higher in the rats fed the low protein diet than in the rats in the control group. The beta-receptor agonist, isoproterenol, given to rats fed the 20% protein diet, caused a reduction in protein concentration and amylase activity in saliva and a slight increase in caries development. Propranolol had no effect on either saliva composition or caries development.", 
    "75": "The number of beta-receptors was determined in 60 atopic patients: 30 asthmatics with sensitization to domestic inhalant allergens and 30 rhinitic patients with sensitization to pollen and/or Dermatophagoides antigens. A L-iodocyanopindolol radio-active marker was used. Our control population (20 healthy individuals) showed 908 +/- 396 receptors/cell. The rhinitic individuals showed a 24% decrease in receptors in relation to the control population. On the other hand, within the asthmatic patients there existed 2 differentiated groups: inactive asthmatics whose receptors were found to be within the normal limits and active asthmatics with a 36% decrease in receptors in relation to the healthy individuals (673 receptors/cell) establishing a significant statistical difference (p less than 0.005). As a consequence these data seem to support Szentivanyi's B-adrenoreceptor theory.", 
    "76": "The development of beta-adrenoreceptor density and beta 1- and beta 2-adrenoreceptor distribution has been investigated in heart, kidney and lung of spontaneously hypertensive (SHR) and normotensive (WKY) rats by (-)125I-iodocyanopinolol binding at the age of 5-6, 9-10 and 19-21 weeks. At all ages beta-adrenoreceptor density was similar in hearts of both strains, while it was increased in kidney and lung of SHR compared to WKY. The beta 2-adrenoreceptor density was higher in all three tissues of SHR at all ages investigated. On the other hand, beta 1-adrenoreceptor density was decreased in heart, unchanged in lung and increased in kidney of SHR compared to WKY. Destruction of presynaptic nerve terminals by treatment of WKY with 6-hydroxydopamine produced a 24% loss of cardiac beta 2-adrenoreceptors, whereas the beta 1-adrenoreceptor density remained unchanged, suggesting that at least part of the cardiac beta 2-adrenoreceptor population is localized prejunctionally. It is suggested that beta 2-adrenoreceptors are involved in the development or maintenance of high blood pressure in SHR, possibly by facilitating noradrenaline release.", 
    "77": "The effects of a recently identified blocker of neuronal nicotinic transmission, toxin F, were studied in cultured sympathetic neurons. Single principal neurons, dissociated from superior cervical ganglia of newborn rats, were grown on cardiac myocytes in microculture. The toxin blocked nicotinic synaptic potentials in these cultures but had no effect on muscarinic interactions. When toxin F was applied by addition to the perfusion medium, the concentration required for blocking most of the nicotinic potential was 40 nM, and the recovery from blockade was slow (t1/2 = 95 +/- 64 min). When the toxin was briefly applied by pressure ejection from a pipette, the concentration in the pipette necessary for blockade was 21 microM, and 30-60% of the response recovered within a few minutes while the remainder recovered slowly (t1/2 of the remainder = 105 +/- 82 min). One possible explanation for the difference in recovery time is that toxin F binds initially with low affinity to the nicotinic receptor but with time the toxin receptor complex converts to a high affinity state. The presence of dihydro-beta-erythroidine during perfusion of toxin F prevented the long-lasting blockade by the toxin, suggesting that toxin F and dihydro-beta-erythroidine act through a common binding site. The specificity, potency, and slow reversibility of the effects of toxin F make it useful as a probe for studying neuronal nicotinic receptors of cultured sympathetic neurons.", 
    "78": "3H-Dihydroalprenolol binding to lymphocyte membranes of patients with primary, unipolar major depressive disorder was compared to that of a normal, healthy control population. No significant difference could be demonstrated between the Kd values of the two different groups, but the Bmax values of the depressed patients were significantly lower than those of the controls. Positive correlations were observed between the lymphocyte beta-adrenoceptor Bmax values of the patients and their Beck self-evaluation and Hamilton depression ratings. We propose that decreased lymphocyte beta-adrenoceptor Bmax values may be used as a biological marker for major depressive disorder.", 
    "79": "The positive effect of phenylephrine (PE) on stroke volume (SV) was 3 to 5 times weaker in the rats exposed to hypokinesia for 30 days as compared to the controls. After obsidan blockade of beta-adrenoreceptors SV increased in both groups and the intergroup differences in the PE effect remained significant but less pronounced. This can be attributed to a greater effectiveness of PE after obsidan administration during hypokinesia. Correlation analysis showed that the weak effects of PE on SV were potentiated by obsidan (potentiation was the stronger the weaker the effects) while the distinct effects were on the contrary inhibited. This demonstrates the synergy--antagonism relationships in the PE and obsidan interaction and seems to indicate that the common site of their action is alpha 1-adrenoreceptors. After phentolamine injections the PE effect on SV was not found. In this situation SV decreased; the SV decrease as well as its increase under the action of obsidan was less significant in the hypokinetic than in the control rats. The above investigation suggests that the activity of alpha 1-adrenoreceptors involved in the actualization of positive effects of agonists on SV is considerably lower during hypokinesia.", 
    "80": "In unanesthetized cats, defecation produced by thyrotropin-releasing hormone (TRH) was investigated after its injection into the cerebral ventricle (ICV) through chronically implanted cannulae. TRH injected in doses from 0.1 to 1.0 mg into the cerebral ventricle evoked defecation which was not dose-dependent. The antimuscarinic drug, atropine, the ganglionic blocker, mecamylamine, the alpha and beta adrenergic blocking agents, yohimbine and propranolol, the dopamine antagonist, chlorpromazine, the 5-hydroxytryptamine antagonist, methysergide, and the antihistamine, antazoline, all injected into the cerebral ventricle had virtually no effect on the defecation evoked by TRH injected similarly. In cats pretreated with ICV reserpine, 5,6-dihydroxytryptamine and hemicholinium-3, the defecation induced by ICV TRH was not significantly changed. On the other hand, in cats pretreated with ICV 6-hydroxydopamine, the defecation caused by ICV TRH was potentiated. Therefore, it is concluded that TRH-induced defecation could not be related to central catecholaminergic, 5-hydroxytryptaminergic and cholinergic receptors, but rather to central TRH sites in the cat.", 
    "81": "Rats injected with the beta2-adrenoceptor agonist clenbuterol (2 mg kg-1 per day) for 18 days gained significantly more weight than controls. Tissue blood flow assessed 24 h after the last injection from the distribution of radiolabelled microspheres was increased in white (5 fold) and brown (3 fold) adipose tissue of clenbuterol-treated rats but was unaffected in kidney, brain and diaphragm, and was reduced by about 80% in skeletal muscle. Acute injection of clenbuterol one hour before measuring blood flow, increased blood flow to brown fat (20 fold) in both treated and control groups. Blood flow to skeletal muscle increased more in the rats treated chronically with clenbuterol (6 fold increase) than in control rats (2 fold increase), but absolute flow rates were still significantly lower in the rats treated chronically with clenbuterol. Skeletal muscle beta-adrenoceptor density and subtype were assessed from ligand binding and displacement studies using [3H]-dihydroalprenolol. Rats treated with clenbuterol for 18 days showed a 50% reduction in beta-receptor density, but the ratio of beta 1/beta 2-receptors was unaffected (15% beta 1/85% beta 2). The results indicate that, although clenbuterol produces acute increases in muscle blood flow, chronic treatment results in lower flow rates immediately (1 h) and 24 h after the previous injection. The attenuated response following chronic treatment is associated with a marked reduction in skeletal muscle beta-adrenoceptor density. The data suggest that any anabolic effects of clenbuterol on muscle which may require, or may be mediated by increases in blood supply, cannot be sustained by chronic treatment. Conversely, blood flow to white and brown adipose tissue would appear to be potentiated by chronic treatment, possibly reflecting increases in lipolytic and/or thermogenic activity.", 
    "82": "The effects of three cationic amphiphilic drugs on rat brain cytosolic phosphatidate phosphohydrolase and their mechanisms of action were studied utilizing membrane-bound, emulsified, and emulsified sonicated phosphatidate as substrates. With the membrane-bound substrate, chlorpromazine, desmethylimipramine, and propranolol inhibited the activity in a dose-dependent fashion with an IC50 of 30-50 microM. In the presence of the emulsified substrate, chlorpromazine was a more potent inhibitor than desmethylimipramine or propranolol but 200 microM was needed for 50% inhibition of activity. Addition of heat-inactivated microsomes to the emulsified substrate, to simulate the conditions with the membrane-bound substrate, did not alter this value. Both Mg2+ and Ca2+ stimulated the enzyme activity but only Ca2+ counteracted the effect of chlorpromazine. Kinetic studies indicate that chlorpromazine acts as a noncompetitive inhibitor of the enzyme. Emulsified sonicated phosphatidate was a good substrate at low (less than 10 microM) concentrations. It was a poor substrate at 1 mM, but at this concentration chlorpromazine stimulated the activity instead of inhibiting. This drug altered the integrity of phosphatidate vesicle membranes as visualized by electron microscopy. The different results obtained with the three types of substrate indicate the importance of the configuration of phosphatidate for the expression of enzyme activity and for its susceptibility to the action of cationic amphiphilic drugs."
}