{
    "0": "Cardiovascular disease (CVD) has been the primary cause of death in women for almost a century, and more women than men have died of CVD every year since 1984. Although CVD incidence can be reduced by adherence to a heart-healthy lifestyle and detection and treatment of major risk factors, preventive recommendations have not been consistently or optimally applied to women. The American Heart Association guidelines for CVD prevention in women provide physicians with a clear plan for assessment and treatment of CVD risk and personalization of treatment recommendations. The emphasis of preventive efforts has shifted away from treatment of individual CVD risk factors in isolation toward assessment of a woman's overall or \"global\" CVD risk. In addition to accounting for the presence or absence of preexisting coronary heart disease or its equivalents (e.g., diabetes, chronic kidney disease), cardiovascular risk can be further calculated with the Framingham risk score, which is based on age, sex, smoking history, and lipid and blood pressure levels. Intervention intensity and treatment goals are tailored to overall risk, with those at highest risk receiving the most intense risk-lowering interventions. Women at high risk for CVD and without contraindications should receive aspirin, beta blockers, and an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker in addition to pharmacologic therapy for hyperlipidemia, hypertension, and diabetes. Women who already are at optimal or low risk for CVD should be encouraged to maintain or further improve their healthy lifestyle practices. Optimal application of these preventive practices significantly reduces the burden of death and disability caused by heart attack and stroke in women.", 
    "1": "In light of the increasing use and acceptance of multislice computed tomography (MSCT) coronary angiography it was the purpose of this study to compare reconstruction intervals used in a routine ECG-pulsed MSCT coronary artery angiography setting with frequency controlled patients.", 
    "2": "Examinations were performed on a Siemens Somatom Sensation 64 scanner with a total of 110 ml of contrast agent and ECG pulsing (interval from 40% to 70%) after oral application of a beta-blocker if the heart rate was higher than 65 bpm. All human subjects were referred for the evaluation of suspected coronary artery disease. Coronary artery segments were evaluated by two experienced radiologists in a consensus reading. A ranking of diagnostic image quality (from 1 (no evaluation possible) to 5 (excellent image quality)) was statistically evaluated by Wilcoxon Signed Rank Test.", 
    "3": "In 45 patients (30 male, 15 female, age 63.8 +/- 12.1 years) we detected a significant advantage of the 60% reconstruction interval over 40%, 50%, and 70% (for each p < 0.05). In cases of sudden arrhythmia or movement during the scan, additional reconstruction intervals within the ECG-pulsed reconstruction intervals remained necessary for diagnosis.", 
    "4": "In a routine diagnostic setting with frequency controlled patients and ECG pulsing the 60% reconstruction interval can be considered superior for the initial diagnosis in 64-row multislice computed tomography coronary angiography. However, further information can be derived from various reconstruction intervals such as 40% and 70%.", 
    "5": "Decisions about chronic treatments during the perioperative period must be made at the presurgical anesthesia consultation. It is increasingly rare to stop treatment during this period, because: This new rule is applied particularly to patients with cardiovascular disorders. Beta blockers have a special role in preventing the onset of postoperative cardiovascular events. The role of statins requires further precision but they appear to fit into the same preventive approach. Interruption of antiplatelet agents appears to be associated with a risk of arterial thrombosis in patients with coronary conditions, notably those with conventional stents and most especially those with drug-eluting stents.", 
    "6": "The findings of sympathetic remodeling and its electrophysiological implications force us to rerecognize the drugs presently used. The aim of this study was to investigate the effects of metoprolol on sympathetic remodeling and electrical remodeling at the infarcted border zone (IBZ) after myocardial infarction (MI).", 
    "7": "Forty rabbits were randomly assigned into two groups: MI group (n = 20), ligation of the anterior descending coronary; Metoprolol group (n = 20), ligation of the anterior descending coronary and administration of oral metoprolol 5 mg/kg/day. Eight weeks after surgery, transmural dispersion of repolarization (TDR) at baseline, TDR and difference of TDR (deltaTDR) during sympathetic nerve stimulation were measured at the IBZ. The distribution and densities of growth associated protein 43 and tyrosine hydroxylase positive nerves at the IBZ were detected with immunohistochemical techniques.", 
    "8": "The study was completed in the 36 surviving animals (18 rabbits in each group). The densities of growth associated protein 43 and tyrosine hydroxylase positive nerves in the Metoprolol group (2,550 +/- 554 and 1,779 +/- 458 microm2/mm2, respectively) were lower than in the MI group (3,217 +/- 589 and 2,616 +/- 528 microm2/mm2, respectively; both p < 0.01). TDR at baseline, TDR and deltaTDR during sympathetic nerve stimulation were shorter in the Metoprolol group than in the MI group (p < 0.01 for all).", 
    "9": "Metoprolol can inhibit sympathetic remodeling and electrical remodeling at the IBZ after MI. The association of metoprolol with improved electrical remodeling may be partly related to the inhibition of sympathetic remodeling.", 
    "10": "An increasing body of evidence suggests that cytokines may play a role in the pathogenesis of cardiovascular diseases. Immunopharmacological studies provide new information on immunomodulating activity of some drugs, including their effect on the level of pro-inflammatory cytokines. The aim of the present study was to find out whether amlodipine and atenolol, drugs applied in the treatment of arterial hypertension, can modulate lipopolysaccharide (LPS)-induced pro-inflammatory cytokine level (TNF-alpha, IL-1, IL-6) in spontaneously hypertensive rats (SHR). The experiments were performed on 4 groups of animals as follows: WKY + MET(control Wistar-Kyoto normotensive rats), SHR + MET(control hypertensive rats), SHR + AML(hypertensive rats receiving amlodipine), SHR + AT (hypertensive rats receiving atenolol). Control rats received 1% solution of methylcellulose (1 ml/kg) by a gavage. Amlodipine and atenolol were administered by a gavage at doses of 15 mg/kg and 25 mg/kg, respectively. Arterial blood pressure was measured in conscious rats, using the tail-cuff method. Serum tumor necrosis factor alpha (TNF)-alpha, interleukin (IL)-1 and IL-6 concentrations were measured with enzyme-linked immunosorbent assay kits. Additionally, lipid levels were evaluated. The present data provide the evidence that amlodipine and atenolol act as immunomodulators of pro-inflammatory cytokines in SHR. Amlodipine decreased TNF-alpha, increased IL-6 and did not affect IL-1 level. Atenolol did not influence TNF-alpha and IL-1, but raised IL-6 in SHR. Additionally, amlodipine decreased total cholesterol level without changing HDL cholesterol level whereas atenolol did not influence lipid levels. The identification of additional immunomodulating properties of hypotensive drugs may be important for better understanding of their mechanisms of action.", 
    "11": "Hypertension remains one of the primary causes of preventable death in developed countries. Universally accepted clinical practice guidelines based on well designed trials are needed to ensure standardized treatment for these patients. It has been hypothesized that agents such as calcium channel antagonists and ACE inhibitors may be more effective than beta-adrenoceptor antagonist (beta-blocker)- or diuretic-based regimens. However, until recently, there have been limited data on the efficacy of 'newer' antihypertensive regimens, particularly combination therapy, relative to standard therapeutic options. The ASCOT-BPLA (Anglo-Scandinavian Cardiac Outcomes Trial-Blood Pressure Lowering Arm), a prospective, randomized, controlled trial in >19 250 patients with hypertension, highlights the benefit of a combined amlodipine plus perindopril regimen over an atenolol plus diuretic-based combination in terms of significant reductions (p < 0.05) in all-cause mortality, total cardiovascular events and procedures, and fatal and nonfatal stroke. The ASCOT-BPLA trial underlines the cardiovascular benefit of ACE inhibitors, specifically perindopril, beyond that provided by BP reduction, and potentially reflects a mechanistic feature of the ACE inhibitors. It also suggests that the combination of amlodipine plus perindopril may provide broad-spectrum cardiovascular protection, as well as reduce the incidence of new-onset diabetes mellitus and renal impairment, in addition to its efficacy in lowering BP. The ASCOT-BPLA trial provides evidence of the need to reconsider traditional prescribing recommendations in patients with hypertension, particularly conclusions reached in the US after the publication of the ALLHAT (Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial) study. The recently published National Institute for Health and Clinical Excellence (NICE) guidelines in the UK emphasize the efficacy of ACE inhibitors as first-line agents for hypertensive patients <55 years of age and recommend ACE inhibitor therapy at any stage of hypertension management.", 
    "12": "Although in the developed world the incidence of and mortality from coronary heart disease (CHD) and stroke have been declining over the last 15 years, heart failure is increasing in incidence, prevalence and overall mortality, despite advances in the diagnosis and management of the condition. Hypertension, alone or in combination with CHD, precedes the development of heart failure in the majority of both men and women. Whilst there have been improvements in the overall management of hypertension, as reflected in rates of diagnosis, awareness, treatment and control of blood pressure (BP), there are still many patients with hypertension who remain undiagnosed or untreated and of those who do receive treatment many fail to achieve current targets for BP control. Placebo-controlled trials in hypertension, largely based on diuretic and beta-blocker-based regimens, have unequivocally demonstrated that the treatment of hypertension can significantly reduce the incidence of heart failure. Newer treatment strategies offer theoretical and proven practical advantages over established antihypertensive therapy. In particular, AT1-receptor blockers appear to provide benefits beyond BP control and are effective in the treatment of both hypertension and heart failure. Thus, the primary prevention of heart failure in hypertensive patients should be based upon strategies that provide tight and sustained BP control necessitating the use of multiple drugs. However, there is now compelling evidence to suggest that this therapy should include an antihypertensive agent that inhibits the reninangiotensin- aldosterone system (RAAS).", 
    "13": "A joint initiative between the National Institute for Health and Clinical Excellence (NICE) and the British Hypertension Society (BHS) has led to the publication of new guidelines for the management of hypertension in the community. Recent trial evidence highlighting the increased incidence of new-onset diabetes in those exposed to beta-blocker-based treatment regimens, with or without diuretics, compared with those based on calcium channel blockers (CCBs) or angiotensin-converting enzyme (ACE-Is) inhibitors has led to a recommendation that in the uncomplicated patient, beta-blockers are no longer considered suitable options for first-line therapy. Together with mounting evidence that age and ethnicity dictate blood pressure (BP) responsiveness to different classes of antihypertensive drugs, the ACD algorithm is now proposed (formerly ABCD), with ACE inhibitors (ACE-Is) (or angiotensin receptor blockers [ARBs] when ACE-Is are poorly tolerated) preferred in younger patients and CCBs or diuretics preferred for older patients and in black patients of any age. Pathophysiological considerations have influenced proposals for combination therapies with CCBs or diuretics added to ACE-Is in younger patients and vice versa in older patients. Health economic analyses have clearly indicated the cost effectiveness of CCBs which are now elevated to equal standing with diuretics in older patients.", 
    "14": "Female sexual dysfunction (FSD) is increasingly attracting more scientific and public interest, and represents a poorly investigated issue in patients with essential hypertension. We evaluated the prevalence of sexual dysfunction in hypertensive women compared with normotensive women according to age, hypertension severity, hypertension duration, and antihypertensive treatment.", 
    "15": "The study population consisted of consecutive, sexually active women attending an outpatient hypertension clinic. The Female Sexual Function Index (FSFI questionnaire) was used to evaluate FSD. Univariate and multivariate analyses were used to evaluate predictors of FSD.", 
    "16": "Four hundred and seventeen women were studied. From them, 216 women had arterial hypertension (136 treated, 80 untreated) and 201 were normotensive. Sexual dysfunction was found in 42.1% of hypertensive women compared with 19.4% of normotensive women (odds ratio, 3.2; 95% confidence interval, 1.9-4.7; P < 0.001). Systolic blood pressure levels were significantly related to FSFI score (r = -0.67, P < 0.001). Successful control of hypertension was related to lower prevalence of FSD. Increasing age (beta = -0.187, P = 0.001), increasing systolic blood pressure (beta = -0.687, P < 0.001), and beta-blocker administration (beta = -0.162, P = 0.001) were significant predictors of sexual dysfunction in this patient population.", 
    "17": "FSD is more prevalent in women with essential hypertension compared with women with normal blood pressure, and its prevalence declines with adequate blood pressure control. Adequate control of hypertension with medication not affecting sexual function can have a great impact on the quality of life of hypertensive patients. Physicians should recognize and properly manage FSD in hypertensive women.", 
    "18": "For assessment of the independent renoprotective effect of BP control and angiotensin-converting enzyme inhibitor (ACEi) therapy, the relationships of baseline BP, BP reduction, and follow-up BP with the incidence of persistent microalbuminuria were evaluated in 1204 hypertensive patients who had type 2 diabetes and normoalbuminuria and were included in the BErgamo Nephrologic Diabetic Complications Trial (BENEDICT) study and were randomly assigned to 3.6 yr of treatment with the ACEi trandolapril (2 mg/d), the nondihydropyridine calcium channel blocker (ndCCB) verapamil SR (240 mg/d), their fixed combination Veratran (trandolapril 2 mg/d plus verapamil SR 180 mg/d), or placebo, plus other antihypertensive medications targeted at systolic/diastolic BP <130/80 mmHg. Follow-up (from month 3 to study end) systolic, diastolic, mean, and pulse BP and their reductions versus baseline--but not baseline BP--independently predicted (P < 0.001) the risk for microalbuminuria. In patients with follow-up BP above medians, ACEi significantly reduced the risk for microalbuminuria to levels that were observed among patients with BP below medians, regardless of ACEi treatment. The same trend was observed among patients with BP reductions below medians. ndCCB therapy did not independently affect microalbuminuria. Patients who were on Veratran had lower BP and less frequently received diuretics, beta blockers, or dihydropyridine dCCB. In hypertensive, normoalbuminuric patients with type 2 diabetes, BP reduction and ACEi therapy both independently may prevent microalbuminuria. ACEi therapy is particularly effective when BP is poorly controlled, whereas ndCCB therapy is ineffective at any level of achieved BP. As compared with trandolapril, Veratran may help with achievement of target BP with less need for concomitant antihypertensive medications.", 
    "19": "The alpha4 subunit of the GABA(A) receptor (GABAR) has relatively low expression in the CNS, but is increased in vivo following 48 h administration of the GABA-modulatory steroid 3alpha-OH-5alpha[beta]-pregnan-20-one (THP or [allo]pregnanolone) to female rats. The purpose of the following study was to determine the optimal conditions for steroid-induced upregulation of alpha4 expression in an in vitro model. To this end, we used the IMR-32 cell, a neuroblastoma cell line, which normally expresses alpha4 mRNA at low levels. In undifferentiated IMR-32 cells, 48 h administration of THP increased alpha4 expression when ambient THP levels were reduced by the 5alpha-reductase blocker 4MA, suggesting that the background steroid milieu affects steroid regulation of this subunit. Following neuronal differentiation in serum-free medium, 48 h THP treatment significantly increased alpha4 expression two-fold following application of nerve growth factor (NGF) suggesting that development of neuronal processes facilitates this effect of the steroid. In the absence of NGF treatment, combined administration of 17beta-estradiol (E2) plus THP also increased alpha4 expression to a similar extent as THP following NGF treatment. In addition, E2 alone effectively increased alpha4 expression to maximal levels following NGF treatment. In contrast, neuronal differentiation in the absence of serum deprivation did not increase alpha4 levels. These results suggest that both THP and E2 can increase expression of the GABAR alpha4 subunit, but that this effect is dependent upon the background steroid milieu as well as the degree of neuronal development. These findings demonstrate optimal conditions for steroid-induced upregulation of the alpha4 subunit in an in vitro system.", 
    "20": "Nitric oxide (NO) is cytoprotective to certain types of neuronal cells. The neuroprotective ability of NO in the retina was reportedly mediated by the cyclic GMP (cGMP) to protein kinase G (PKG) pathway. Cyclic AMP-responsive element binding protein (CREB) plays an essential role in the NO/cGMP/PKG-mediated survival of rat cerebellar granule cells. We tested whether CREB transduces the NO/cGMP/PKG anti-apoptotic cascade in R28 neuro-glial progenitor cells. Apoptosis was induced in R28 cells by serum deprivation for 24 h. Varying concentrations of two NO donors, sodium nitroprusside (SNP) and nipradilol, were added to medium with or without an NO scavenger, a soluble guanylyl cyclase inhibitor, or a PKG inhibitor. The cells were immunostained against activated caspase-3 and counterstained with Hoechst 33258. Apoptosis was quantified by counting activated caspase-3 positive or pyknotic cells. SNP and nipradilol rescued R28 cells from apoptosis in a dose-dependent manner, at an optimal concentration of 1.0 microM and 10 microM, respectively. Higher concentrations were cytotoxic. The NO scavenger and the inhibitors decreased the anti-apoptotic effect of the NO donors. Intracellular cGMP levels were increased after exposure to SNP and nipradilol. Western blotting showed that both NO donors increased CREB phosphorylation, which was blocked when pre-exposed to the inhibitors. Transfection with a dominant negative CREB construct defective of phosphorylation at Ser-133 interfered with the anti-apoptotic activity of SNP. These results indicate that CREB at least in part mediates the cGMP/PKG-dependent anti-apoptotic signal induced by NO in R28 cells.", 
    "21": "To investigate the efficacy and safety of bisoprolol/hydrochlorothiazide (Lodoz) in patients with mild and moderate essential hypertension.", 
    "22": "After 2 weeks of placebo run-in period, 90 hypertensive patients with sitting diastolic blood pressure (DBP) between 95 and 109 mm Hg (1 mm Hg = 0.133 kPa) and systolic blood pressure (SBP) below 180 mm Hg were treated by Lodoz (2.5 mg/6.25 mg/day) for 4 weeks. If DBP > 90 mm Hg at 4 weeks, Lodoz (5 mg/6.25 mg/day) was given for another 8 weeks. Clinic systolic and diastolic blood pressure measurements and ambulatory blood pressure monitoring (ABPM) were performed at the end of placebo run-in period and at 4 and 8 weeks.", 
    "23": "After 4 or 8 weeks treatment with Lodoz, clinic systolic and diastolic blood pressure, the 24-hour mean, daytime and nocturnal blood pressures reduced significantly compared to placebo run-in period [SBP and DBP reduced (14.89 +/- 10.99)/(10.37 +/- 7.35) mm Hg (4 weeks) and (19.40 +/- 10.55)/(13.31 +/- 7.77) mm Hg (8 weeks)] respectively (P < 0.05). The total efficacy rate is 59.3% for Lodoz 2.5 mg/6.25 mg and 69.8% for Lodoz 5 mg/6.25 mg. The trough: peak ratio for SBP and DBP were 91.5% and 94.4% with Lodoz 2.5 mg/6.25 mg, and 79.9% and 80.5% with Lodoz 5 mg/6.25 mg. The smoothness index (SI) for SBP and DBP were 9.07 and 6.48 with Lodoz 2.5 mg/6.25 mg, and 4.17 and 4.47 with Lodoz 5 mg/6.25 mg, respectively. Few side effects were observed during treatment including mild headache and dizziness and slightly increased serum urea acid.", 
    "24": "Lodoz (2.5 mg/6.25 mg and 5 mg/6.25 mg) can effectively reduce the 24 hours blood pressure in patients with mild to moderate essential hypertension.", 
    "25": "The evolution of arrhythmologic technology introduced new therapeutic opportunities for cardiology patients. Competence, continuity of care, integration and collaboration between medical doctors and nurses allow a safe management of short and long term complications. A typical example of a new arrhythmic complication is the \"electrical storm\" or \"arrhythmic warm up\" in patients implanted with a cardioverter-defibrillator (ICD). The definition and epidemiology of the electrical storm stress the relevance of this clinical situation; its dramatic emergency involves several aspects of nursing care, clinical, prognostic, ethical and deontological. The definition and implementation of an integrated protocol for the treatment of this condition is described and ethical and unresolved questions are rised. One of these problems is the recommendation to offer the patient the opportunity to receive information about the option of inactivating the ICD.", 
    "26": "Recent studies using ovarian cancer cells have shown that the catecholamine hormones norepinephrine (norepi) and epinephrine (epi) may influence cancer progression by modulating the expression of matrix metalloproteinases (MMP) and vascular endothelial growth factor (VEGF). The purpose of this study is to determine if the stress hormone norepi can influence the expression of MMP-2, MMP-9, and VEGF in nasopharyngeal carcinoma (NPC) tumors by using three NPC tumor cell lines. The NPC cell lines HONE-1, HNE-1, and CNE-1 were treated with norepi. The effects of norepi on MMP-2, MMP-9, and VEGF synthesis were measured by ELISA; functional MMP activity was measured by the invasive potential of the cells using a membrane invasion culture system whereas functional activity of VEGF was analyzed using a human umbilical vein endothelial cell tube formation assay. Norepi treatment increased MMP-2, MMP-9, and VEGF levels in culture supernatants of HONE-1 cells, which could be inhibited by the beta-blocker propranolol. Norepi induced the invasiveness of all NPC cell lines in a dose-dependent manner, which was blocked by CMT-3, an MMP inhibitor, and propranolol. Norepi stimulated the release of functional angiogenic VEGF by HONE-1 cells as well. Finally, HONE-1 cells were shown to express beta-adrenergic receptors as did seven of seven NPC biopsies examined. The data suggest that catecholamine hormones produced by the sympathetic-adrenal medullary axis may affect NPC tumor progression, in part, through modulation of key angiogenic cytokines.", 
    "27": "Alpha-methyl-5-HT is widely used as a high-affinity 5-HT(2) receptors agonist, though some studies have postulated that this drug also activates other serotonergic receptors. In the present work, we found that a wide range of concentrations of alpha-methyl-5-HT induced biphasic responses (contraction followed by relaxation) in guinea pig tracheal rings. The relaxing phase caused by 32microM alpha-methyl-5-HT was blocked by 0.1microM propranolol. Furthermore, during an ongoing histamine-induced contraction, alpha-methyl-5-HT (0.1-100microM) produced a concentration-dependent relaxation starting at 10microM. This relaxation was fully abolished by 0.1microM propranolol or 1microM ICI 118,551 (a selective beta(2)-adrenoceptor antagonist). Additionally, in electrophysiological recordings, 32microM alpha-methyl-5-HT also enhanced the membrane K(+) currents of single tracheal myocytes, an effect reverted by propranolol and ICI 118,551, and mimicked by 0.1microM salbutamol. Thus, we concluded that alpha-methyl-5-HT activates beta(2)-adrenoceptors in guinea pig tracheal smooth muscle at concentrations >or=10microM. This effect must be taken into account when this drug is used in airway smooth muscle and in other tissues expressing beta(2)-adrenoceptors.", 
    "28": "The aim of this study was to provide preliminary validation of a new sublingual mucosal cell line (HO-1-u-1) for use as in vitro sublingual drug delivery screening of compounds involving passive diffusion. HO-1-u-1 cells were seeded on cell culture inserts. The ultrastructure and integrity of cell layers, inter-passage variation and directionality of drug transport, and apparent permeability coefficient (P(app)) of eight beta-blockers (representing compounds involving passive diffusion) were determined. HO-1-u-1 cells grown on inserts formed stratified and epithelial-like structure and maintained the typical histological features of normal human sublingual epithelium. The maximal integrity of the cell layer was reached in 23 days. No significant inter-passage variation was found at the passages ranging from 2 to 11 when measured by radiolabeled transcellular and paracellular markers (testosterone and mannitol, respectively). Bidirectional transport studies confirmed the passive diffusion as the mechanism of transport for these markers. The P(app) of eight beta-blockers across HO-1-u-1 cell culture ranged from 2.89+/-0.17 to 6.37+/-0.37x10(-6)cm/s and correlated well to the P(app) obtained from porcine sublingual mucosa (r(2)=0.647 and 0.83 when excluding propranolol). The above results indicate that the HO-1-u-1 cells grown on inserts may offer as a potentially in vitro model for screening sublingual drug permeation involving passive diffusion.", 
    "29": "In recent years large scale clinical trials have cleary shown that a number of pharmacological treatments can improve the outcomes of patients (pts) with chronic heart failure (CHF).", 
    "30": "The aim of this study was to assess the effect of optimal neurohormal blockade in pts with chronic heart failure on survival during 12 month follow-up.", 
    "31": "We analyzed data on 489 pts in NYHA II-IV class of HF, referred to our Dept. (mean age was 69 +/- 12). We define doptimal neurohormonal therapy as beta-blocker and ACE-inhibitor in pts with NYHA II, and beta-blocker, ACE-Inhibitor and spironolactone in patients with NYHA III-IV class. Pts were divided into groups: group 1--optimal neurohormonal blockade (n = 232, mean age, 67 +/- 11), group 2--non-optimal neurohormonal blockade (n = 257, mean age, 70 +/- 13). Pts were followed for 12 month.", 
    "32": "Group with optimal therapy were frequent male gender, of ischemic aetiology, and NYHA class II (p < 0.05). Diabetes mellitus, hypertension, left ventricular ejection fraction did not differ the groups (p = NS). Pts with non-optimal therapy were more frequent with prior history of renal dysfunction and anemia at admission (p < 0.05). During 12 month follow-up 12% in optimal vs 40% in non-optimal therapy died (p < 0.005). The rehospitalisation rate during one-year was also significantly higher in pts receiving non-optimal therapy (69% vs 48%, p < 0.005). Cox multivariate analysis showed after adjusting for age, gender, etiology of HF, NYHA functional class, renal dysfunction, EF, had significantly 62% reduction in mortality and 41% reduction in cardiovascular rehospitalisation in pts receiving optimal therapy.", 
    "33": "The optimal neurohormonal therapy have favorable effects on outcomes in pts with CHF. This data strongly support that optimalization of care and evidence-based treatment of CHF pts can improve poor prognosis in this group.", 
    "34": "To characterize actions of beta-blockers and Ca antagonists (verapamil and diltiazem) on the rate, structure and parameters of ventricular rhythm variability in constant cardiac fibrillation (CCF) and to evaluate validity of monotherapy with these drugs.", 
    "35": "Thirty patients with CCF (mean age 64.5 +/- 9.5 years) received beta-blockers (n = 10, atenolol in a dose 50.0 +/- 23.2 mg/day or metoprolol in a dose 45.0 +/- 20.9 mg/day), verapamil (n = 10, 192.0 +/- 83.9 mg/day) and diltiazem (n = 10, 286.6 +/- 107.2 mg/day). The patients were studied with Holter ECG monitoring (Schiller MT-100, Switzerland) and high resolution ECG (electrocardioanalyser Cardis, Geolink-electronics, RF) with construction of periodograms of ff waves and interval histograms RR (IHrr), estimation of the rhythm variability (SDRR, rMSSD, PNN50).", 
    "36": "Beta-blockers (atenolol, metoprolol), verapamil and diltiazem had no significant effect on the period of ff waves. The degree of a mean heart rate lowering decreased in the following order: beta-blockers-verapamil-diltiazem (30.1 +/- 12.5, 25.0 +/- 18.8 and 22.0 +/- 23.6 beat/min, differences are insignificant), this corresponded to the degree of Rrmin increase (0.12 +/- 0.04, 0.08 +/- 0.07 and 0.07-0.08). In CCF the inhibiting effect of beta-blockers and verapamil is substrate-dependent: the shorter baseline Rrmin (and higher heart rate), the more potent is the effect due to action of beta-blockers and verapamil (r = -0.58 and r = -0.57, p < 0.05) and reduction of a mean heart rate (r = -0.74 and r = -0.84, p < 0.05). Dependence of diltiazem effect on initial Rrmin is inverse. In contrast to Ca antagonists (verapamil, diltiazem), beta-blockers increased latent conduction manifesting in a significant rise of Rrmax, range of RR intervals (the difference between Rrmax and Rrmin) and in increased latent conduction (Rrmax/Rrmin) by 0.4 versus 0 and 0.1 in the groups on verapamil and diltiazem). In addition to insufficient shift RRmod, there appeared non-optimal rhythm structure--combination of a large number of short and long RR in small number of middle ones. Verapamil and diltiazem improved the rhythm pattern due to proportional increase of RRmin shift RRmod (r = 0.72 and r = 0.71, p < 0.05) and absence of a distinct effect on latent conduction. The between groups differences by SDRR, RMSSD and PNN50 dynamics were insignificant. Diltiazem in doses 360-480 mg/ day moderately increased latent conduction, but was low effective in the presence of early peak RR (0.28-0.46 s).", 
    "37": "Monotherapy with AB-blocking drugs was possible only in patients with moderate tachycardia, no waves of fibrillation of large and middle periods (0.15 s and higher) and should be conducted under Rrmin control. In the other cases, the above drugs are either low effective or promote non-optimal rhythm structure. Therefore, combined therapy with AB-blocking drugs and cardiac glycosides is indicated for CCF patients.", 
    "38": "Efficacy and tolerability of carvedilol vs captopril were studied at 24-h monitoring of blood pressure (BP) in hypertensive patients with an uncompletated hypertensive crisis (HC).", 
    "39": "The trial included 43 patients (23 males and 20 females aged 58 +/- 4.1 years) with an uncomplicated HC (duration of hypertension 9.4 +/- 1.1 years). Twenty patients of group 1 received oral carvedilol (25 mg), 23 patients of group 2--oral captopril (25 mg). The criterion of efficacy was a 15-25% decrease of BP within 60-120 min.", 
    "40": "Attenuation of HC symptoms and tolerability was the same in both groups. Forty five minutes after the drug intake systolic pressure lowered by 11.1% (p = 0.039) and 10.9% (p = 0.042) in group 1 and 2, respectively; diastolic pressure--by 14.9% (p = 0.037) and 17.9% (p = 0.018), respectively. Heart rate diminished significantly only in group 1 (by 10.9%, p = 0.043) 30 min after carvedilol intake. A maximal BP fall in group 1 occurred 180 min after the drug intake: systolic by 23.5% (p = 0.0001), diastolic by 26.9% (p < 0.0001). In group 2 the BP fall was 23.3% (p < 0.0001) and 29.1% (p < 0.0001) on min 165 and 150, respectively. Systolic and diastolic pressures lowered faster in group 1. The effect of carvedilol lasted longer--372.6 +/- 19.3 min and 245.1 +/- 13.7 min, respectively, p = 0. 0001.", 
    "41": "A hypotensive effect of carvedilol and captopril in hypertensive patients with an uncomplicated HC was the same. Carvedilol produced a longer and a more stable effect.", 
    "42": "To assess effects of different variants of neurohormonal (NH) modulation with angiotensin converting enzyme (ACE-I) quinapril (Q), angiotensin-receptor blocker (ARB) valsartan (V) and their combination in addition to beta-adrenergic blocker bisoprolol (B) on functional status, quality of life (QOL), parameters of left ventricular (LV) remodeling, main indices of 24-h heart rate variability (HRV) and NH profile in patients with stable mild-to-moderate congestive heart failure (CHF).", 
    "43": "Sixty three patients with CHF (NYHA class II-III) as a result of ischemic heart disease and dilated cardiomyopathy with LV EF < 40% were randomly assigned to one of the treatment variants on 1:1:1 basis: B+Q (n = 22), B+V (n = 23) and combination of B+Q + V (n = 18). At baseline, all the patients in this study were on background B treatment and according to the study design Q or V were then added to B at randomization. NYHA FC, 6-min walking test (6MT), QOL, 2D-echocardiography, plasma renin activity (PRA), angiotensin II (AT-II), aldosterone (Ald), norepinephrine (NE), epinephrine (E), brain natriuretic peptide (BNP) concentrations and 24-hour HRV parameters were investigated at baseline, 3 and 6 months after randomization.", 
    "44": "During the study NYHA FC improvement was revealed in all three treatment groups with comparative significant changes in 6MT distance by 20.4%, 19.1% and 19.4% in B+Q, B+V and B+Q+V groups, respectively. QOL maximally decreased in B+V combination (from 45 to 21 points). LV volumes significantly decreased and LV ejection fraction (EF) increased in all groups to the end of the study. Triple combination had no additional effect on LV volumes and LVEF changes compared to B+Q and B+V groups. Plasma NE concentrations decreased maximally in B+Q group (from 650 to 430 pg/ml, p = 0.007). The lesser effect was observed in the combination of B+Q+V, with any NE changes in B+ V group. The E concentration increased significantly (from 215 to 295 pg/ml, p = 0.024) in the B+Q+V group at the end of the study. Plasma A-II concentration did not differ from the baseline during the study in B+Q group, but significantly increased in B+V group and maximally in B+Q+V group (from 11.4 to 23.5 pg/ml, p = 0.009). To the end of the study plasma Ald concentrations remain reduced significantly only in B+V group. The level of BNP significantly decreased in all 3 treatment groups. Significant changes in HRV indices, both in time and frequency domain, were revealed in the B+Q group at 3-month follow-up and SDNN increased on month 24 (p = 0.039). These changes became insignificant at the end of the study. The lesser effect was revealed in B+Q+V group, with insignificant trend toward an increase of SDNN to the end of the study. HRV indices did not improve in the B+V group.", 
    "45": "During long-term treatment the triple combination of B+Q+ V has no significant advantages over B+Q and B+V by the functional status, QOL and parameters of LV remodeling in patients with mild-to-moderate CHF. The combination of B+Q has more potent effect on 24-hour HRV parameters, sympatho-adrenal activity and renal function compared to B+V and B+Q+V groups in CHF patients in our study. The combination B+Q+V may have a negative effect on NH profile (excessive activation of ATII and E) in CHF patients. The triple combination is not recommended for therapy of stable mild-to-moderate CHF patients.", 
    "46": "To analyse predictors of high cost of care in elderly hypertensive patients, in particular costs related to short-term (<10 days) and long-term (< or = 10 days) institutional care.", 
    "47": "Health Economy (HE) sub-study in the Swedish Trial in Old Patients with Hypertension-2 (STOP Hypertension-2).", 
    "48": "Outpatient clinics, hospitals and nursing homes in Sweden.", 
    "49": "Elderly (70-84 years) patients (n=6614) from the STOP Hypertension-2 cohort with a systolic or diastolic hypertension, or a combination thereof, were included.", 
    "50": "Costs of institutional care were analysed and categorized as short-term (<10 days or long-term care (> or = 10 days). Costs were related to individual patients and calculations were made during follow-up in STOP Hypertension-2 from inclusion to end of study. Data was available from 99% of all scheduled visits during the median 5.3 years of follow-up in the 6614 elderly hypertensive patients.", 
    "51": "A multivariate analysis of potential predictors for inpatient short-term or long-term care demonstrated that several clinical factors within the groups of target organ damage (TOD), associated clinical conditions (ACC), as well as additional risk factors (RF) predicted for an increased probability of inpatient care in elderly hypertensives. Specifically, predictors for heart failure (OR 1.73, p=0.005), diabetes (OR 1.36, p<0.0005) and older age (OR 1.05, p<0.0001). Predictors at entry for long-term care (> or = 10 days) were; presence of ischaemic heart disease (OR 1.65, p<0.0001), diabetes mellitus (OR 1.32, p=0.012), female gender (OR 0.80, p=0.0003) as well as older age (OR 1.02, p=0.046). High total costs for this cohort of elderly hypertensive patients were recorded in the group subjected to long-term care for cardiovascular as well as non-cardiovascular reasons. Male gender (p=0.004) and stroke (p=0.06) remained predictors for high costs for hospital care while stroke (p<0.0001) and old age (p<0.0001) predicted for high costs for nursing home care.", 
    "52": "In elderly hypertensives in STOP Hypertension-2, presence of cardiac disease, stroke, diabetes and older age at entry increased the probability as well as costs for both short- and long-term care. Level of systolic or diastolic blood pressure did not predict for hospitalization or cost outcome. Our results provide an economic argument for strict risk reduction focus in the management of elderly high-risk hypertensive patients.", 
    "53": "The aim of this study was to investigate the effects of losartan- vs atenolol-based antihypertensive treatment on circulating collagen markers beyond the initial blood pressure (BP) reduction.", 
    "54": "In 204 patients with hypertension and left ventricular (LV) hypertrophy we measured serum concentration of carboxy-terminal telopeptide of type I procollagen (ICTP), carboxy-terminal propeptide of type I procollagen (PICP), amino-terminal propeptide of type III procollagen (PIIINP), amino-terminal propeptide of type I procollagen (PINP) and LV mass by echocardiography at baseline and annually during 4 years of losartan- or atenolol-based antihypertensive treatment; 185 patients completed the study.", 
    "55": "Beyond the first year of treatment systolic and diastolic BP, LV mass index (LVMI) as well as collagen markers did not change significantly and were equal in the two treatment groups. Changes in PICP during first year of treatment were related to subsequent changes in LV mass index after 2 and 3 years of treatment (r=0.28 and r=0.29, both p<0.05) in patients randomized to losartan, but not atenolol.", 
    "56": "Long-term losartan- vs atenolol-based antihypertensive treatment did not influence collagen markers differently, making a BP-independent effect of losartan on collagen markers unlikely. However, initial reduction in circulating PICP may predict later regression of LV hypertrophy during losartan-based antihypertensive treatment.", 
    "57": "The influence of pycnogenol on the probability of contraction was studied in chick cardiomyocytes. Ventricles from 9-11 day chicken embryos were cultured. After 10-11 days in culture, stable spontaneous contractions were recorded and the contraction kinetics analysed. Isoproterenol and pycnogenol increased the probability of the contraction state. After pretreatment with the beta-receptor antagonist, propranolol reduced the isoproterenol- and pycnogenol-increased probability of contraction state. These data suggested that pycnogenol has inotropic effects via stimulation of beta-receptor mediated activity.", 
    "58": "Elevated heart rate is associated with increased cardiovascular mortality. Heart rate reduction optimises myocardial oxygen consumption and decreases angina pectoris symptoms. Thus, heart rate control is an important therapeutic strategy in coronary artery disease and, for example, chronic heart failure. The pacemaker current I(f) plays a central role in determining spontaneous activity of the sinus node. Ivabradine, a selective inhibitor of the I(f) channel, reduces heart rate without any effect on cardiac contractility and without lowering blood pressure. While beta-blockers remain the first choice for heart rate reduction, in cases of adverse effects ivabradine may be used to treat stable angina pectoris. Studies evaluating possible further uses, for example in heart failure or after acute myocardial infarction, are still warranted.", 
    "59": "Several QT correction (QTc) formulas have been used for assessing the QT liability of drugs. However, they are known to under- and over-correct the QT interval and tend to be specific to species and experimental conditions. The purpose of this study was to determine a suitable formula for halothane-anesthetized dogs highly sensitive to drug-induced QT interval prolongation. Twenty dogs were anesthetized with 1.5% halothane and the relationship between the QT and RR intervals were obtained by changing the heart rate under atrial pacing conditions. The QT interval was corrected for the RR interval by applying 4 published formulas (Bazett, Fridericia, Van de Water, and Matsunaga); Fridericia's formula (QTcF = QT/RR(0.33)) showed the least slope and lowest R(2) value for the linear regression of QTc intervals against RR intervals, indicating that it dissociated changes in heart rate most effectively. An optimized formula (QTcX = QT/RR(0.3879)) is defined by analysis of covariance and represents a correction algorithm superior to Fridericia's formula. For both Fridericia's and the optimized formula, QT-prolonging drugs (d,l-sotalol, astemizole) showed QTc interval prolongation. A non-QT-prolonging drug (d,l-propranolol) failed to prolong the QTc interval. In addition, drug-induced changes in QTcF and QTcX intervals were highly correlated with those of the QT interval paced at a cycle length of 500 msec. These findings suggest that Fridericia's and the optimized formula, although the optimized is a little bit better, are suitable for correcting the QT interval in halothane-anesthetized dogs and help to evaluate the potential QT prolongation of drugs with high accuracy.", 
    "60": "Achievement of optimal asthma control is the goal of the Global Initiative for Asthma (GINA) guidelines.", 
    "61": "In a survey involving 281 physicians, asthma control was assessed using the Juniper asthma control questionnaire (ACQ); physicians were also asked to judge patients' asthma control subjectively.", 
    "62": "In total, 2127 patients were included. Follow-up was available in 1893 (89%) patients (885 females). The mean time between visits was 62 +/- 29.3 days; mean age was 45 years (+/- 19 years) and 30% were smokers. Well-controlled asthma was found in 298 patients (16%). Smokers were less likely to have well-controlled asthma (smokers 12% vs. non-smokers 18%). Physicians assessed asthma control to be good in 292 patients (15%), sufficient in 504 (27%), insufficient in 954 (50%) and poor in 137 (7%) patients. Of the 292 patients assessed by their physicians as 'good asthma control', only 142 (49%) were confirmed as 'well-controlled' by the ACQ. At the first visit, 1308 (69%) patients were pre-treated with any inhaled corticosteroids (ICS). Pretreatment with leukotriene receptor antagonists (LTRAs) was reported in 127 patients (7%). Add-on therapy with the LTRA montelukast was the most frequent treatment adjustment at the first visit. Out of 1893 patients who had a follow-up visit, 298 (16%) were well controlled at the first visit and 1170 (62%) at the follow-up visit.", 
    "63": "Asthma control is insufficient in the majority of patients. Improvement of asthma control can be achieved by using objective measures such as the ACQ in regular clinical practice and adapting therapy.", 
    "64": "The aim of this study was to investigate how the delivery rate of erodible sustained-release hydrophilic matrices intended for the delivery of poorly soluble drugs can be optimized through the incorporation of drug/cyclodextrin binary systems. Carvedilol (CAR), a sparingly water-soluble antihypertensive drug, was selected as a model for the study. As first, we attempted to improve CAR apparent solubility by association with hydroxypropyl-beta-cyclodextrin (HPbetaCD) and then incorporated CAR/HPbetaCD binary systems in sustained-release tablets made of poly(ethyleneoxide) (PEO). Solid CAR/HPbetaCD binary systems were prepared by physical mixing, kneading, co-melting and freeze-drying methods and characterized by DSC and X-ray powder diffractometry. The amount of CAR dissolved from all the HPbetaCD-containing systems was higher than pure CAR, the co-molten and freeze-dried products showing the best dissolution performance. The incorporation of the binary systems in PEO tablets resulted in a CAR release rate much higher than tablets containing only CAR. It was found that the time necessary to achieve complete release from the tablet was linearly related to the dissolution parameters of CAR/HPbetaCD powders. In the case of co-molten and freeze-dried products, all CAR content could be released in about 12 and 10 h, respectively. Our results demonstrate that the incorporation of drug/cyclodextrin solid systems in erodable PEO matrices intended for the delivery of poorly water-soluble drugs is useful to modulate the release rate by controlling the dissolution properties of the drug inside the tablet.", 
    "65": "The aim of this study was to assess the effects of fixed combination of timolol and dorzolamide and latanoprost plus timolol on retinal, choroidal, and retrobulbar hemodynamics and visual function in primary open-angle glaucoma (OAG) subjects.", 
    "66": "Sixteen (16) OAG patients (age, 63.5 +/- 10.8 years; 9 male) were evaluated in a randomized, crossover, double-blind study design after 4 weeks of treatment of latanoprost with timolol and fixed combination of timolol and dorzolamide. After randomization, 9 right eyes and 7 left eyes were included in the hemodynamic portion of the study. Measurements included: adverse events check, visual acuity, contrast sensitivity, blood pressure, heart rate, intraocular pressure (IOP), and fundus examination. Ocular blood flow was assessed using confocal scanning laser Doppler flowmetry, color Doppler imaging, and scanning laser ophthalmoscopy.", 
    "67": "Both therapies were effective at lowering IOP, whereas there was no statistically significant difference between latanoprost plus timolol and the fixed combination of timolol and dorzolamide (13.9% and 12.2% reduction, respectively; P = 0.5533). Fixed combination of timolol and dorzolamide significantly increased central retinal artery end diastolic blood flow velocity (P = 0.0168) and lowered resistance to flow (P = 0.0279). Temporal posterior ciliary artery peak systolic and end diastolic velocities were significantly increased with the fixed combination of timolol and dorzolamide (P = 0.0125 and 0.0238, respectively). Latanoprost plus timolol had no significant effects on ocular blood flow during 4 weeks of treatment. There were no statistically significant differences in adverse events, blood pressure, heart rate, visual acuity, contrast sensitivity scanning laser ophthalmoscopy, or Heidelberg Retinal Flowmeter for any treatment period.", 
    "68": "Fixed combination of timolol and dorzolamide therapy might increase blood flow in OAG patients while attaining a similar IOP reduction compared to latanoprost plus timolol. Visual function, however, was not different in this short-term comparison between the two treatments.", 
    "69": "The aim of this study was to examine the levels of platelet-activating factor (PAF) and lyso-PAF in tears from experimental animals developing allergic conjunctivitis (AC).", 
    "70": "AC was induced in guinea pigs by application of ovalbumin in eye drops. Tear samples were collected from 5 actively sensitized animals and from 5 unsensitized control animals before the challenge, and 1, 2, 4, and 6 h postchallenge. C18:0-PAF, C18:0-lyso-PAF, C16:0-PAF, and C16:0-lyso-PAF levels in the tear samples were determined using liquid chromatography-tandem mass spectrometry.", 
    "71": "The concentrations of C16:0-PAF, C16:0-lyso-PAF, and C18:0-lyso-PAF were measurable in both unsensitized and sensitized groups, whereas C18:0-PAF was undetectable in tear samples from either group. The levels of C16:0-PAF, C16:0-lyso-PAF, and C18:0-lyso-PAF in sensitized animals increased throughout the time course of the experiment, whereas there was no corresponding increase in the levels of these molecules in the unsensitized group. There were strong correlations between the concentrations of C16:0-PAF and C16:0-lyso-PAF, both in the sensitized and in the unsensitized group, and the concentrations of C16:0-lyso-PAF and C18:0-lyso-PAF within each group.", 
    "72": "The data from this study demonstrated that the levels of PAF and lyso-PAF increase in tears in a guinea pig model of AC development and implicate a role for PAF for the development of AC.", 
    "73": "Although eye drops are the most common form of ocular drugs, they have several limitations. Drug absorption into the eye is, in general, less than 5%, addition of preservatives is often necessary, and many drugs cannot be formulated as eye drops. Formulating ocular drugs as powder may solve these problems. The aim of this study was to investigate ocular irritation in rabbits following powder administration.", 
    "74": "Timolol maleate (TM) powder was administered to pigmented lop rabbits. Both pure TM powder and freeze-dried with PVP-polymer (2.4% of mass) were tested in 1.0- and 0.1-mg doses. Additionally, 4 rabbits received 0.1 mg of the pure powder 3 times a day for 8 d. Redness of the bulbar conjunctiva and the amount of discharge was rated from photographs (0-3 points, randomized and masked evaluation). The 8-d experiment additionally included examination with a slit lamp and examination of hematoxylin-eosin stained sections of eyes with light microscopy.", 
    "75": "No serious or irreversible signs of irritation were noted. Doses of 1.0 mg were more irritating than 0.1-mg doses. There was no detectable difference in irritation between pure or freeze-dried powder. Slit-lamp examination, surface photographs and histology showed a negligible difference between drug and control eyes following the 8-d experiment.", 
    "76": "The results suggest that 0.1 mg of timolol powder does not irritate the eye and that testing topical timolol powder in humans is feasible.", 
    "77": "Ocular bioavailability after instillation of carteolol was investigated by ion pair formation, taking into consideration a balance between lipophilicity and water solubility. The octanol/ water partition coefficient (PC(O/W)) and the aqueous humor concentration in rabbits after instillation of carteolol containing fatty acids having not more than 6 carbons were measured. The longer carbon chain fatty acid showed the higher PC(O/W) of carteolol. The aqueous humor concentration of carteolol increased with carbon chain length of fatty acid and was clearly correlated with logPC(O/W). The increment of counter ion also increased both the logPC(O/W) and aqueous humor concentration of carteolol. The findings suggested that the transcorneal absorption of carteolol would be designed by coordinating with quality and quantity of counter ions. The area under concentration (AUC) in aqueous humor applied by ion pair formulation containing 2% carteolol with sorbate was 2.6 times higher than that by 2% carteolol ophthalmic solution (control), whereas the AUC applied by 4% carteolol ophthalmic solution was 1.4 times higher. The plasma level after instillation of ion pair formulation was almost the same as that of 2% ophthalmic solution. The ratio of AUC (aqueous humor/ plasma) of ion pair formulation was markedly higher, as compared with those of 2% and 4% ophthalmic solution. These results showed that the ion pair formation with sorbate improved the ocular bioavailability of carteolol without enhancing systemic absorption.", 
    "78": "To assess different variants of neurohormonal (NH) modulation with angiotensin converting enzyme (ACE-I) quinapril (Q), angiotensin-receptor blocker (ARB) valsartan (V) and their combination in addition to beta-adrenergic blocker bisoprolol (B) on functional status, quality of life (QL), parameters of left ventricular (LP) remodeling, main indices of 24-h heart rate variability (HRV) and NH profile in patients with stable mild-to-moderate CHF.", 
    "79": "63 patients with CHF (NYHA class II-III) as a result of ischemic heart disease and dilated cardiomyopathy with LV EF < 40% were randomly assigned to one of the treatment variants on 1:1:1 basis: B+Q (n = 22; mean daily dose of B-5.5 mg; Q-15.4 mg), B+V (n = 23; mean daily dose of B = 4.8 mg; V = 128 mg) and combination of B+Q+V (n = 18; mean daily dose of B = 4.1 mg; Q = 12 mg; V = 82 mg). At baseline, all the patients in this study were on background B treatment and according to the study design Q or V were then added to B at randomization. NYHA FC, 6-min walking test (6MT), QL, 2D-echocardiography, plasma rennin activity (PRA), angiotensin II (AT-II), aldosterone (Ald), norepinephrine (NE), epinephrine (E), brain natriuretic peptide (BNP) concentrations and 24-hour HRV parameters were investigated at baseline, 3 and 6 months after randomization.", 
    "80": "During the study NYHA FC improvement was revealed in all 3 treatment groups with comparative significant changes in 6MT distance by 20.4%, 19.1% and 19.4% in B+Q, B+V and B+Q+V groups. QL maximally decreased in B+V combination (from 45 to 21 points). LV volumes significantly decreased and LV ejection fraction (EF) increased in all groups to the end of the study. Triple combination had no additional effect on LV volumes and LVEF changes compared to B+Q and B+V groups. Maximally plasma NE concentrations decreased in B+Q group (from 650 to 430 pg/ml, p = 0.007). A worse effect was observed in the combination of B+Q+V, with any NE changes in B+V group. The E concentration increased significantly (from 215 to 295 pg/ml, p = 0.024) in the B+Q+V group at the end of the study. Plasma A-H concentration did not differ from the baseline during the study in B+Q group, but significantly increased in B+V group and maximally in B+Q+V group (from 11.4 to 23.5 pg/ml, p = 0.009). To the end of the study plasma Ald concentrations remain reduced significantly only in B+V group. The level of BNP significantly decreased in all 3 treatment groups. Significant changes in HRV indices, both in time and frequency domain, were revealed in the B+Q group at 3-month follow-up and SDNN increased on month 24 (p = 0.039). These changes became insignificant at the end of the study. The lesser effect was revealed in B+Q+V group, with insignificant trend toward an increase of SDNN to the end of the study. HRV indices did not improve in the B+V group.", 
    "81": "During long-term treatment the triple combination of B+Q+V has no significant advantages over B+Q and B+V by the functional status, QL and parameters of LV remodeling in patients with mild-to-moderate CHF. The combination of B+Q has more potent effect on 24-hour HRV parameters, sympatho-adrenal activity and renal function compared to B+V and B+Q+V groups in CHF patients in our study. The combination B+Q+V may have a negative effect on NH profile (excessive activation of ATII and E) in CHF patients. The triple combination is not recommended for therapy of stable mild-to-moderate CHF patients.", 
    "82": "To compare efficacy and safety of cardioselectivc beta-blockers (BB) in patients with stable angina.", 
    "83": "An open comparative randomized trial with participation of 40 patients suffering from stable angina (NYHA FC II-III) was made. All the patients were divided into two groups. Patients of group 1 received betaxolol, those of group 2--other selective BB: metoprolol (n = 13), bisoprolol N = 6, nebivolol (n = 1). The BB dose was doubled each 2 weeks up to achievement of the maximal tolerable dose. The trial continued for 2 months during which the patients were also given aspirin, statins, ACE inhibitors, mononitrates, amlodipin and thiazide diuretics. The efficacy of the treatment was assessed by the data of the treadmill test by Brus protocol, echocardiography according to ASE recommendations, high resolution ultrasound examination of endothelium-related relaxation of the brachial artery. Lipid transport parameters were estimated with enzyme techniques.", 
    "84": "A mean dose of betaxolol, metoprolol and bisoprolol was 14 +/- 4.5 mg/day, 127 +/- 24 mg/ day, 10 +/- 4 mg/day. A noticeable lowering of heart rate (HR) and blood pressure (BP) was observed in both groups, but HR in group 1 decreased more (57.35 +/- 5.19 and 62.4 +/- 8.84 b/m, respectively, p = 0.033) and systolic pressure showed a trend to greater reduction. Exercise tolerance in both groups was compatible. The lowest threshold HR was achieved in betaxolol group (a fall from 133.8 +/- 23.5) to 105.0 +/- 14, 23 b/min (p+0.027). Endotheium-related relaxation of the brachial artery was improved in betaxolol group: the diameter of the artery increased from 6.38 +/- 4.32 to 9.22 +/- 4.37% (p = 0.057), the peak blood flow velocity--from 14.81 +/- 3.91 to 23.87 +/- 3.7% (p = 0.031). In group 2 a positive trend in these parameters was not observed. BB had no negative effect on left ventricular contractility, parameters of transmitral blood flow, bronchial conduction, metabolism.", 
    "85": "Compared to other BB, betaxolol had a stronger effect on hemodynamic parameters (HR and BP) at rest and exercise, improved endothelial vascular function in patients with stable angina.", 
    "86": "To examine effects of trimetasidine on morphofunctional indices of the left ventricle (LV) in myocardial infarction (MI) patients on combined treatment.", 
    "87": "Seventy five patients with primary macrofocal MI were randomized into 2 groups. Patients of group 1 (n = 38) received a combination of bisoprolol (beta-blocker) with enalapril (ACE inhibitor) in individual doses under control of blood pressure and blood creatinine level. Group 2 (n = 37) patients received the same combination of drugs and, in addition, trimetasidine in a dose 70 mg/day from postmyocardial day 7-10 for 6 months. Two subgroups from the groups were given systemic thrombolytic therapy (STLT) with streptokinase. MRT and cine-MRT of the heart were made for measurement of LV morphofunctional parameters.", 
    "88": "Low-field MRT of the heart in MI patients treated with adjuvant STLT (1500000 U within 6 hours after MI onset) and trimetasidine (preductal MB) in a dose 70 mg/day from the disease day 7-10 registered a significant inhibition of pathological LV postinfarction remodeling: a decrease of body surface indexed LV end diastolic volume by 10.3%, systolic volume--by 15.4%, LV myocardial tension--by 14.0%, sphericity index--by 7.1%; an increase in the index of relative wall thickness by 5.3%, cardiac index--by 9.2% compared to the group treated without trimetasidine.", 
    "89": "6-month therapy with trimetasidine of MI patients leads to a significant regress of morphofunctional changes accompanying LV remodeling. Pathological LV postinfarction remodeling inhibits significantly in MI patients combined treatment of whom included STLT (streptokinase in a dose 1500,000 U within 6 hours after acute MI onset and trimetasidine in a dose 70 mg/day on postmyocardial infarction day 7-10).", 
    "90": "In this study three model drugs (N-acetyl-D-glucosamine (NAG), anhydrous caffeine, and propranolol hydrochloride) were agglomerated with starch acetate (SA) by mixing the binary powders on a stainless steel (SS) plate. Agglomeration was induced by triboelectrification of the particles during mixing, and it was evaluated as a method to achieve controlled drug release rate. These agglomerates, mixed with different amounts of a disintegrant, were compressed into tablets whose dissolution characteristics were determined. Triboelectric measurements showed that when the drugs were in contact with SS, charges of the opposite polarity were generated to SA (+) and caffeine and NAG (-) promoting adhesion. Instead, propranolol HCl was charged with the same polarity as SA. SEM micrographs showed that smaller caffeine particles, in spite of their larger negative charge, agglomerated less efficiently with SA than larger NAG particles. This emphasizes the importance of particle size in the agglomeration process. Propranolol HCl did not form agglomerates with SA since their particle sizes and charges were identical. As a result, agglomeration of powders prior to tablet compression allows for modification and control of the release rate of the drugs from the SA matrix tablets as well as the tensile strength of the tablets.", 
    "91": "Assessment of intima-media thickness or of measures of large arteries compliance may identify patients at increased risk for stroke. In fact, carotid atherosclerosis and arterial stiffness are both related to risk factors associated with the occurrence of stroke. In addition, several cross-sectional studies have shown that risk factors associated with the occurrence of stroke have been correlated with carotid atherosclerosis development and progression and with increased arterial stiffness. Some studies have also shown that aortic stiffness is associated with the extent of atherosclerosis in the carotid and in other vascular beds. More importantly, longitudinal studies have demonstrated that carotid atherosclerosis and arterial stiffness are independent predictors of stroke (and other cardiovascular events). Interventional studies have demonstrated that treatment with statins, calcium antagonists, ACE inhibitors, and insulin sensitizers may be particularly effective on slowing the progression or favoring the regression of atherosclerotic changes, and may reduce large artery stiffness. It remains to be proven, in large prospective studies, whether the regression of increased arterial stiffness or of carotid intima-media thickness and plaque have a prognostic significance, i.e. are associated with a reduction of the risk of cerebrovascular events.", 
    "92": "Large artery stiffening may be both a cause and a consequence of atherosclerosis and is independently related to coronary outcome. This relationship is likely to be causal given the unfavourable effect of large artery stiffening on coronary hemodynamics. There is clear experimental and clinical evidence that large artery stiffening promotes myocardial ischemia secondary to central pulse pressure elevation. Many agents commonly used to treat ischemic heart disease symptoms also reduce large artery stiffness, through both functional and structural mechanisms. Such effects likely contribute to the anti-ischemic actions of these drugs. However, it remains to be elucidated whether agents specifically targeted to reduce large artery stiffness provide ischemic protection in the setting of coronary disease.", 
    "93": "We investigated whether post-cardiac surgery (CS) new-onset atrial fibrillation (AF) is predicted by pre-CS atrial cellular electrophysiology, and whether the antiarrhythmic effect of beta-blocker therapy may involve pre-CS pharmacological remodeling.", 
    "94": "Atrial myocytes were obtained from consenting patients in sinus rhythm, just prior to CS. Action potentials and ion currents were recorded using whole-cell patch-clamp technique. Post-CS AF occurred in 53 of 212 patients (25%). Those with post-CS AF were older than those without (67 +/- 2 vs 62 +/- 1 years, P = 0.005). In cells from patients with post-CS AF, the action potential duration at 50% and 90% repolarization, maximum upstroke velocity, and effective refractory period (ERP) were 13 +/- 4 ms, 217 +/- 16 ms, 185 +/- 10 V/s, and 216 +/- 14 ms, respectively (n = 30 cells, 11 patients). Peak L-type Ca(2+) current, transient outward and inward rectifier K(+) currents, and the sustained outward current were -5.0 +/- 0.5, 12.9 +/- 2.4, -4.1 +/- 0.4, and 9.7 +/- 1.0 pA/pF, respectively (13-62 cells, 7-19 patients). None of these values were significantly different in cells from patients without post-CS AF (P > 0.05 for each, 60-279 cells, 29-86 patients), confirmed by multiple and logistic regression. In patients treated >7 days with a beta-blocker pre-CS, the incidence of post-CS AF was lower than in non-beta-blocked patients (13% vs 27%, P = 0.038). Pre-CS beta-blockade was associated with a prolonged pre-CS atrial cellular ERP (P = 0.001), by a similar degree (approximately 20%) in those with and without post-CS AF.", 
    "95": "Pre-CS human atrial cellular electrophysiology does not predict post-CS AF. Chronic beta-blocker therapy is associated with a reduced incidence of post-CS AF, unrelated to a pre-CS ERP-prolonging effect of this treatment.", 
    "96": "It is still uncertain whether travoprost has comparable or better efficacy compared with other prostaglandin analogues or timolol in patients with open-angle glaucoma or ocular hypertension. The authors performed a meta-analysis of randomized controlled trials to evaluate the incidence of reported side-effects and intraocular pressure (IOP)-lowering effect of travoprost versus other prostaglandin analogues (latanaprost, bimatoprost, unoprostone) or timolol.", 
    "97": "Systematic literature retrieval was conducted in Pubmed, EMBASE, Chinese Bio-medicine Database and Cochrane Controlled Trials Register to identify the potentially relevant randomized controlled trials. The statistical analysis was performed by RevMan 4.1 software that was provided by the Cochrane Collaboration. The outcome measures were the incidence of reported side-effects (hyperaemia, iris pigmentation, eyelash changes) and mean IOP pooled over treatment visits.", 
    "98": "In total, 12 articles involving 3048 patients with open-angle glaucoma or ocular hypertension were included in this meta-analysis. The combined results showed that travoprost 0.004% was more effective than timolol or travoprost 0.0015% in lowering IOP, but not more effective than bimatoprost or latanoprost. Travoprost 0.004% caused a higher percentage of hyperaemia than timolol, latanoprost, or travoprost 0.0015%. There was an increased incidence of pigmentation with travoprost than timolol. Travoprost 0.004% caused a higher percentage of eyelash changes than timolol, latanoprost, or travoprost 0.0015%.", 
    "99": "According to data available, travoprost is more effective than timolol in lowering IOP in patients with open-angle glaucoma or ocular hypertension. Compared with other prostaglandin analogues, travoprost appears to be equivalent to bimatoprost and latanoprost. Although a limited number of local side-effects were reported, no serious treatment-related side-effects were reported.", 
    "100": "We have investigated if propranolol, a non-selective β-blocker present in sewage effluents, affects heart rate in rainbow trout. During a 48h exposure to a very high concentration of propranolol (70.9μg/L) no effects on heart rate were found. After a subsequent intravenous injection of propranolol, heart rate remained unaffected in pre-exposed fish but was significantly lowered in naïve fish. Other studies have reported effects on the reproduction of fish by propranolol dissolved in water at much lower concentrations. The present study suggests that physiological systems under homeostatic control, like heart rate, may not be particularly sensitive despite being direct targets.", 
    "101": "The treatment for congenital glaucoma is based on surgery, initially nonpenetrating and then penetrating. To start with, a simple trabeculectomy can be augmented by a deep sclerectomy, concentrated Mitomycin C application and iridencleisis. This surgical alternative starts with an \"L\" shaped conjunctival flap, followed by a superficial scleral flap, then by a deep scleral flap in which bed, Mitomycin C is applied. A trabeculectomy is then performed in the deep sclerectomy. The iris is prolapsed followed by a horseshoe iridotomy in order to suture it in the deep sclerectomy. The scleral flap is tightly sutured and the anterior chamber is filled with viscelastic material. The postoperative treatment consists of topical steroids until the IOP reaches 14mmHg; by then NSAIDs are used for several weeks. If needed, a beta-blocker or acetazolamide can be used during the hypertensive period.", 
    "102": "The effect of renal failure on the pharmacokinetics and pharmacodynamics of bisoprolol was investigated in bilateral ureter-ligated (BUL) rats. The blood bisoprolol concentrations following 30-min intravenous infusion at a rate of 60 microg/kg/min were higher in renal artery-occluded (RAO) rats than in control rats, and were higher in BUL rats than in RAO rats. Increased blood bisoprolol concentrations accompanied decreased mean systemic clearances: 50.7, 36.4, and 26.2 mL/min/kg in control, RAO, and BUL rats, respectively. The finding indicated that approximately 30% of administered bisoprolol was excreted via the kidney, and that not only the renal clearance but also non-renal clearance of bisoprolol was decreased in BUL rats. The beta-blocking action of bisoprolol was assessed by the reduction in isoproterenol-induced increases in the heart rate. The relationship between blood concentration and the beta-blocking action of bisoprolol in BUL rats was similar to that in control rats. These results suggested that renal excretion and hepatic metabolism of bisoprolol were significantly reduced in BUL rats, but that pharmacodynamics of bisoprolol was not altered by acute renal failure.", 
    "103": "beta(1)- and beta(2)-adrenergic receptors (ARs) coexist in different regions of the heart. The beta(2)/beta(1) expression ratio is higher in the sinoatrial node (SAN) than in atria and ventricles, but the specific contribution of either type of receptor to rate modulation is still not well established. We have recently demonstrated that pacemaker (\"funny\") f-channels are located in lipid rafts of the rabbit SAN. Since in ventricular myocytes beta(2)-, but not beta(1)-ARs, localize to caveolae, we hypothesized that modulation of f-channels and of pacemaker activity in SAN myocytes is controlled mainly by beta(2)-AR activation. To address this point, we investigated the caveolar localization of proteins by co-immunoprecipitation and immunocytochemistry, and found that f-channels interact with caveolin 3. We also recorded I(f) current and spontaneous activity from SAN myocytes, and found that beta-AR activation by the non-selective agonists isoproterenol and fenoterol shifted the I(f) activation curve similarly (by 6.3 and 5.3 mV) and increased similarly spontaneous rate (by 23.1% and 21.6%, respectively). Specific beta(2) stimulation had similar effects (4.9 mV shift of the activation curve and 16.9% rate increase), but specific beta(1) stimulation was less effective (1.7 mV shift and 7.2% rate increase). However, after caveolar disorganization by MbetaCD (2%), stimulation of beta(1)-ARs was as effective as non-specific beta-AR stimulation. These data show that specific stimulation of beta(2)-ARs is the main mechanism by which heart rate is modulated through a positive shift of the I(f) activation curve and that this mechanism requires specific membrane compartmentation.", 
    "104": "To estimate the intraocular pressure (IOP)-lowering effect of 2% dorzolamide or 0.005% latanoprost when added to 0.5% timolol.", 
    "105": "Meta-analysis of randomized clinical trials.", 
    "106": "Seventeen articles reporting on 19 study arms with 5 possible treatment combinations and 4 study arms serving as controls.", 
    "107": "Articles written in English, German, French, or Dutch and published up to December 2004 were identified in Medline, Embase, the Cochrane Controlled Trials Register, and references from relevant articles. For the article to be considered, over 85% of the patients had to have primary open-angle glaucoma or ocular hypertension. The pooled 1- to 3-month additional IOP-lowering effect after a run-in phase on timolol was calculated by performing meta-analysis using the random effects model.", 
    "108": "Absolute and relative changes in IOP after run-in on timolol for peak moment, trough moment, or mean diurnal curve.", 
    "109": "The pooled change from baseline [mean (95% confidence interval)] for 0.5% timolol varied from -0.7 mmHg (-1.2 to -0.2, for the mean diurnal curve) to -2.0 mmHg (-1.3 to -2.7, at peak). Pooled changes for 2% dorzolamide in concomitant use with 0.5% timolol were -4.1 mmHg (-4.4 to -3.8) at trough and -4.9 mmHg (-5.3 to -4.5) at peak. The fixed 2% dorzolamide and 0.5% timolol combination resulted in a pooled change of -3.8 mmHg (-4.2 to -3.4) at trough and -4.9 mmHg (-5.3 to -4.5) at peak. The concomitant use of 0.005% latanoprost and 0.5% timolol gave a pooled change from baseline of -6.0 mmHg (-6.8 to -5.2) at the mean diurnal curve. The fixed combination of 0.005% latanoprost and 0.5% timolol resulted in a mean change of -3.0 mmHg (-3.8 to -2.2) at the mean diurnal curve.", 
    "110": "In this meta-analysis of clinical trials, the addition of dorzolamide or latanoprost further lowers IOP in eyes on timolol. This result may not be generalizable because these trials may have included nonresponders to timolol.", 
    "111": "Patients undergoing vascular surgery comprise the highest risk group for perioperative cardiac mortality and morbidity after noncardiac procedures. Many current guidelines recommend the use of beta-blockers in all patients undergoing vascular surgery. We report a trial of the perioperative administration of metoprolol and its effects on the incidence of cardiac complications at 30 days and 6 months after vascular surgery.", 
    "112": "Patients undergoing abdominal aortic surgery and infrainguinal or axillofemoral revascularizations were recruited to a double-blind randomized controlled trial of perioperative metoprolol versus placebo. Patients were randomized to receive study medication, starting 2 hours preoperatively until hospital discharge or maximum of 5 days postoperatively. Primary outcome were postoperative 30-day composite incidence of nonfatal myocardial infarction, unstable angina, new congestive heart failure, new atrial or ventricular dysrhythmia requiring treatment, or cardiac death.", 
    "113": "Patients were randomized to receive either metoprolol (n = 246) or placebo (n = 250). Primary outcome events at 30 days postoperative occurred in 25 (10.2%) versus 30 (12.0%) (P = .57) in metoprolol and placebo groups, respectively (relative risk reduction 15.3%, 95% CI -38.3% to 48.2%). Observed effects at 6 months were not significantly different (P = .81) (relative risk reduction 6.2%, 95% CI% -58.4% to 43.8%). Intraoperative bradycardia requiring treatment was more frequent in the metoprolol group (53/246 vs 19/250, P = .00001), as was intraoperative hypotension requiring treatment (114/246 vs 84/250, P = .0045).", 
    "114": "Our results showed metoprolol was not effective in reducing the 30-day and 6-month postoperative cardiac event rates. Prophylactic use of perioperative beta-blockers in all vascular patients is not indicated.", 
    "115": "Compelling evidence now exists that proves adrenergic blockade is at the center of neurohormonal antagonism in heart failure (HF). Catecholamines are well known to act through both beta- and alpha-adrenergic receptors (ARs), which mediate their effects through distinct receptor pathways. Beta-AR blockers are commonly used in the treatment of HF and have distinct receptor affinity profiles. The recent COMET trial comparing 2 important beta-blocking drugs showed a distinct advantage for carvedilol in decreasing the risk of mortality from HF. The mechanism of action for carvedilol differs from metoprolol tartrate in its ability to block both alpha- and beta-ARs, leading to renewed interest in the potential role of alpha-ARs in the progression of HF. In contrast, however, the ALLHAT study discontinued use of doxazosin, an alpha1-receptor blocker because of an increase in cardiovascular events among patients using this drug. The results of these studies appear to be in contrast with respect to the role of alpha-ARs in regards to cardiovascular pathophysiology. Further study of the alpha-receptor and understanding the role of alpha-ARs in HF is necessary to understand the therapeutic effect of alpha-blockade. This article reviews our understanding of the alpha-AR in HF.", 
    "116": "Patients with PAD may have severe symptoms from their lower extremities as well as a 3-4 fold increased risk of death due to systemic atherosclerosis. The purpose of this study was to identify whether treatment goals of a nurse led rehabilitation clinic were achieved.", 
    "117": "Prospective cohort study over 4 year period to May 2004.", 
    "118": "All patients with symptomatic PAD were offered enrollment in a nurse-led rehabilitation clinic and given advice on diet and exercise. All smokers were offered smoking cessation advice and treatment. Anti-platelet therapy was prescribed to all patients and statin therapy was prescribed to those with dyslipidemia.", 
    "119": "693 patients with symptomatic PAD were prospectively entered into the clinic (total 2563 clinic visits). Average age was 67 years and 53% were males. Some (167, 24%) were included for non-surgical treatment and most (526, 76%) were included as part of their postoperative follow-up. After 6 months, the proportion of patients taking platelet inhibitors and statins had increased from 63% and 27% to 87% and 84% respectively. Mean total cholesterol was reduced from 6.2 mmol/l to 4.9 mmol/l and mean LDL cholesterol from 3.9 mmol/l to 2.6 mmol/l. After 1 year the proportion of smokers was reduced from 59% to 51.5% (12.5% relative reduction).", 
    "120": "This nurse-driven rehabilitation clinic has proven effective in reaching medication targets for secondary prevention. Smoking cessation was less successful.", 
    "121": "The purpose of this analysis was to evaluate the cost-effectiveness of losartan compared with atenolol for the treatment of hypertension, both from the point of view of society and from that of the health care sector, based on data from the LIFE study.", 
    "122": "The computations are based on a simple decision tree model, where the probability of stroke was obtained from the LIFE study, a double-blind, randomised clinical study of 9,193 patients with hypertensive left ventricle hypertrophy.", 
    "123": "The treatment of hypertension with losartan rather than atenolol entails a cost of DKK 19,668 per gained quality-adjusted life year (QALY), when only the cost of the health care sector is taken into account, and DKK 72,564 if all costs to society are included.", 
    "124": "The analysis shows that treatment with losartan is cost-effective even when the uncertainty in both data and economic evaluations is taken into account.", 
    "125": "Left ventricular noncompaction (LVN) is a rare anomaly with increased morbidity and mortality. We report on a 33-year-old man who suffered a transient ischemic attack having non-dynamic electrocardiographic abnormalities. Notably, thorough investigation for the presence of an embolic source revealed the presence of LVN.", 
    "126": "We describe a patient with previous transient left ventricular apical balloonig three months ago, who had got a new chest ischemic-like pain associated to an important dynamic left ventricular intracavitary obstruction which disappeared after betablockers treatment.", 
    "127": "The myocardial negative inotropic effects of desflurane are less pronounced than those of other halogenated anesthetics, partly because of intramyocardial catecholamine store release. However, the effects of desflurane on aging myocardium are unknown, whereas aging is known to be associated with an attenuation of catecholamine responsiveness.", 
    "128": "The effects of desflurane (1.9-9.3 vol%) were studied in left ventricular papillary muscle of adult and senescent rats (29 degrees C; 0.5 mm Ca; stimulation frequency 12 pulses/min). The inotropic effects were compared under low and high loads, using the maximum unloaded shortening velocity and maximum isometric active force, and without or with alpha- and beta-adrenoceptor blockade.", 
    "129": "Desflurane induced a moderate positive inotropic effect in adult rats but a negative inotropic effect in senescent rats. After alpha- and beta-adrenoceptor blockade, desflurane induced a comparable negative inotropic effect in adult and senescent rats. No lusitropic effect under low load was observed, whereas desflurane induced a slight but significant positive lusitropic effect under high load similar between the two groups of rats. This positive effect was abolished by adrenoceptor blockade.", 
    "130": "The authors' study suggests that desflurane does not induce significant intramyocardial catecholamine release in senescent myocardium, a result that should be integrated in the well-known alteration in the catecholamine response during aging.", 
    "131": "Patients with long QT syndrome are most commonly of three types. It is important to understand several points about this potentially lethal syndrome: 1. What precipitates the syndrome? 2. What channelopathies are involved? 3. What are the characteristic T-wave abnormalities seen in patients with long QT syndrome? 4. What therapy should be initiated? 5. Who needs an ICD? Table I summarizes several key features of the different long QT syndromes.", 
    "132": "Hemorragic portal hypertension (HTP-H) has a mortality of 30-40%. Propranolol alone or in combination with isosorbide-5-mononitrate (5MNI) has been wed as hemorrhage preventive treatment.", 
    "133": "Compare propranolol vs. propranolol and 5MNI as preventive treatment of HTP-H, evaluating splachnic hemodynamics by color Doppler ultrasound (EDC).", 
    "134": "We included 20 patients with liver cirrhosis, mean age 53.3 years, 13 female, 10 for primary prevention and assigned them in to 2 groups treatment: l.- Propranolol alone (10 patients), ll.- Propranolol + 5-MNI (10 patients). We carried out EDC to each patient before iniciating and 2 months after treatment.", 
    "135": "A decrease in splachnic hemodynamics was found in both groups as measured by portal vein (PV), hepatic artery (HA) velocity and flux decreased in group I were: PV velocity from 15.4 to 12.5 cm/seg (p = 0.019089 ) and flux from 1639.8 to 1396.8 mL/min (p = 0.031082), HA velocity from 50.1 to 44.5 cm/seg (p = 0.120385), and flux 547.1 a 470 mL/min (p = 0.069642); in group 11: PV from 16.6 to 12.9 (p = 0.019699) and from 1,786.8 to 1,304.2 (p = 0.004072), in HA from 52.3 to 44.4 (p = 0.003498 ) and 612.5 to 448.8 (p = 0.000285).", 
    "136": "Propranolol and 5-MNI decreases splachnic flux and velocity more than propranolol alone, in consequence it should be better to prevent bleeding from portal hypertension.", 
    "137": "Two new analytical methods have been developed as convenient and useful alternatives for simultaneous determination of hydrochlorothiazide (HCT) and propranolol hydrochloride (PRO) in pharmaceutical formulations. The methods are based on the first derivative of ratio spectra (DRS) and on partial least squares (PLS) analysis of the ultraviolet absorption spectra of the samples in the 250-350-nm region. The methods were calibrated between 8.7 and 16.0 mg L(-1) for HCT and between 14.0 and 51.5 mg L(-1) for PRO. An asymmetric full-factorial design and wavelength selection (277-294 nm for HCT and 297-319 for PRO) were used for the PLS method and signal intensities at 276 and 322 nm were used in the DRS method for HCT and PRO, respectively. Performance characteristics of the analytical methods were evaluated by use of validation samples and both methods showed to be accurate and precise, furnishing near quantitative analyte recoveries (100.4 and 99.3% for HCT and PRO by use of PLS) and relative standard deviations below 2%. For PLS the lower limits of quantification were 0.37 and 0.66 mg L(-1) for HCT and PRO, respectively, whereas for DRS they were 1.15 and 3.05 mg L(-1) for HCT and PRO, respectively. The methods were used for quantification of HCT and PRO in synthetic mixtures and in two commercial tablet preparations containing different proportions of the analytes. The results of the drug content assay and the tablet dissolution test were in statistical agreement (p < 0.05) with those furnished by the official procedures of the USP 29. Preparation of dissolution profiles of the combined tablet formulations was also performed with the aid of the proposed methods. The methods are easy to apply, use relatively simple equipment, require minimum sample pre-treatment, enable high sample throughput, and generate less solvent waste than other procedures.", 
    "138": "Increases in sympathetic nerve activity during ischemia may increase intracellular fatty acid (FA) accumulation via enhanced FA uptake and inhibition of beta-oxidation. Therefore, the beneficial effects of beta-adrenoceptor blockade on myocardial ischemic injury might result from the suppression of FA accumulation.", 
    "139": "Carvedilol (1 mg/kg) or propranolol (1 mg/kg) was injected 10 min before 15-min occlusion of coronary artery in rats. Myocardial FA accumulation and intracellular metabolites of FA tracer were determined 3 days after reperfusion using (125)I-and (131)I-9-metylpentadecanoic acid (9MPA). Carvedilol significantly decreased 9MPA accumulation in both the ischemic region (IR) and non-IR, as compared with vehicle, and increased its clearance. However, the non-metabolized 9MPA fraction was not different between carvedilol- and vehicle-treated rats. Consequently, the amount of non-metabolized 9MPA in the myocardium was lower in rats treated with carvedilol than in those given vehicle. These effects of carvedilol were not different from those of propranolol.", 
    "140": "Beta-adrenoceptor blockade did not affect a visual assessment of the autoradiographic image of 9MPA in hearts subjected to ischemia-reperfusion, but it accelerated the clearance of 9MPA in both the IR and non-IR. The administration of beta-blockade before ischemia could accelerate the recovery from ischemia-reperfusion injury by inhibiting myocardial FA accumulation before beta-oxidation.", 
    "141": "Amiodarone has been proposed to decrease atrial fibrillation after cardiac surgery. The literature was systematically reviewed for randomized trials comparing amiodarone with control for prevention of atrial fibrillation. Data were extracted on study characteristics, quality, and incidence of atrial fibrillation, cardiovascular outcomes, and length of hospitalization. Nineteen trials were included. Amiodarone reduced the odds ratio of atrial fibrillation (0.50; 95% confidence interval [CI]: 0.43 to 0.59, p < 0.0001), ventricular tachyarrhythmias (0.39; 95% CI: 0.26 to 0.58, p < 0.0001), and strokes (0.53; 95% CI: 0.30 to 0.92, p = 0.02). Amiodarone reduced hospital stay (0.6 days; 95% CI: 0.4 to 0.8, p < 0.0001). Amiodarone decreased atrial fibrillation, reduced perioperative ventricular tachyarrhythmias and strokes, and reduced duration of hospitalization. The current evidence supports recommending the routine use of perioperative amiodarone for cardiac surgery.", 
    "142": "The use of radiofrequency ablation to perform the mini-maze procedure (pulmonary veins isolation) has been reported with good results. The aim of this study was to evaluate our practice with the association of the mini-maze procedure, done with the use of the Cardioblade pen, and minimally invasive mitral valve surgery.", 
    "143": "From January 1999 to November 2004, 103 patients underwent a minimally invasive mitral valve surgery with a concomitant pulmonary veins isolation (modified maze procedure) done with unipolar radiofrequency. All files were reviewed retrospectively.", 
    "144": "In our group of patients, 41.2% were known to have intermittent atrial fibrillation and 58.8%, continuous atrial fibrillation; 67.7% of the patients were in atrial fibrillation at the time of surgery. Precise time of duration of atrial fibrillation was known in 47.6% (mean time, 30.3 +/- 28.9 months), but 47.7% were also known to have atrial fibrillation for many years. Mitral surgery included mitral valve repair in 71.8% and mitral valve replacement in 26.2%; 22 patients also received tricuspid annuloplasty. Major complications were mortality in 1%, myocardial infarction in 1%, stroke or transient ischemic attack in 1.9% and permanent pacemaker placement in 5.9%. At the time of discharge, 71.9% of patients were in sinus rhythm, 21.9% in atrial fibrillation, 1% in atrial flutter, and 5.2% in paced rhythm. Seventy-six and a half percent of the patients left the hospital with an antiarrhythmic drug (amiodarone 56.9%, sotalol 15.7%). At the time of follow-up, 99 patients were still alive with a mean follow-up time of 17.4 +/- 14.1 months; 69.7% of patients were in sinus rhythm, 28.3% in atrial fibrillation, and 2% were pacemaker-dependent. Patients received antiarrhythmic medication in 81.2% of cases (amiodarone 46.4%, sotalol 17.9%, beta-blocker 39.3%, digoxine 7.1%). Eleven new pacemakers were implanted (11.1%).", 
    "145": "The use of unipolar radiofrequency ablation to perform a mini-maze during minimally invasive mitral valve surgery is a safe procedure and is associated with good early results.", 
    "146": "Atrial fibrillation (AF) is a common complication after cardiac surgery and is associated with increased resource utilization. Recent evidence supports a role of inflammation in the development of AF. It is also known that red blood cell transfusion modulates inflammation by increasing plasma levels of inflammatory markers. Therefore, we tested the hypothesis that red blood cell transfusion increases the risk of postoperative AF for patients undergoing cardiac surgery.", 
    "147": "Between February 2002 and January 2005, 5,841 patients underwent isolated coronary artery bypass grafting with or without valve replacement. Patient and procedural variables associated with development of new-onset AF were identified by logistic regression. Propensity score matching was used to confirm results.", 
    "148": "In addition to older age, prior history of AF, higher preoperative hematocrit, beta-blocker withdrawal, longer aortic clamp time, valve surgery, and intensive care unit inotropic usage, intensive care unit red blood cell transfusion increased risk for AF (odds ratio per unit transfused, 1.18; 95% confidence limits, 1.14, 1.23; p < 0.0001). For the 1,360 propensity-matched pairs, intensive care unit red blood cell transfusion was associated with a significant increase in new-onset AF (620 [46%] versus 522 [38%]; p < 0.001).", 
    "149": "Intensive care unit red blood cell transfusion is associated with increased occurrence of postoperative AF after cardiac surgery. This factor should be considered in identifying patients who might benefit from prophylaxis to prevent this common postoperative complication.", 
    "150": "Acetylcholinesterase inhibitors (AChEIs), commonly prescribed in Alzheimer's disease, may trigger complications of chronic airways disorders. The aim of this study was to determine whether initiation of therapy with AChEIs contributes to complications of chronic airways disorders in an elderly population.", 
    "151": "Sequence-symmetry analysis was used to assess two cohorts of patients, both with a history of chronic airways disorders. Both cohorts comprised Medicare beneficiaries who received drug coverage through the Pennsylvania Pharmaceutical Assistance Contract for the Elderly, between 1997 and 2002. One cohort of 922 patients initiated treatment with an AChEI; the other cohort of 2819 patients initiated treatment with a beta-adrenoceptor antagonist (beta-blocker), a comparator drug also contraindicated in chronic airways disorders. The occurrence of the following four outcomes in claims data was assessed: (i) emergency room visits for complications of chronic airways disorders; (ii) hospitalisations for complications of chronic airways disorders; (iii) physician visits for complications of chronic airways disorders; and (iv) dispensing of an antibacterial and an oral corticosteroid on the same day. Rate ratios (RRs) were adjusted for age, sex, race, nursing home residence, cognitive status, severity of chronic airways disorders, comorbid illnesses and all other patient characteristics that can be assumed to remain constant over the study period.", 
    "152": "Initiators of AChEIs had no detectable increased rate of complications of chronic airways disorders. Adjusted RRs of the four outcomes ranged from 1.00 (95% CI 0.61, 1.62; p = 0.99) for physician visits to 1.64 (95% CI 0.55, 4.89; p = 0.37) for emergency room visits, none reaching statistical significance. In contrast, beta-blocker initiators had significantly increased rates of all four outcomes after treatment, with adjusted RRs ranging from 1.97 (95% CI 1.18, 3.29; p = 0.009) for emergency room visits to 2.76 (95% CI 1.71, 4.45; p < 0.0001) for dispensing of an antibacterial and oral corticosteroid on the same day.", 
    "153": "These results suggest that, in current clinical practice, physicians can prescribe AChEIs safely to elderly patients with chronic airways disorders, while beta-blocker prescribing continues to result in adverse health outcomes.", 
    "154": "Treatment disparities for socioeconomically disadvantaged populations have been widely reported, but few studies have sought explanations for these disparities.", 
    "155": "To compare the quality of care for patients insured by Medicare alone, Medicare plus Medicaid, or Medicare plus private insurance and investigate mediators for potential disparities.", 
    "156": "Retrospective, random chart review of 3122 African American or White Medicare patients >65 years of age hospitalized for unstable angina in 22 Alabama hospitals, 1993-1999.", 
    "157": "Echocardiogram within 20 minutes of presentation; evaluation by a cardiologist; appropriate anti-platelet therapy within 24 hours of admission and at discharge, heparin for high-risk patients, beta-blockers during hospitalization, and performance of appropriate coronary angiography.", 
    "158": "182 (5.8%) had Medicare only, 433 (13.9%) had Medicare plus Medicaid, and 2507 (80.3%) had Medicare plus private insurance. Medicaid patients were more frequently Black, female, >85 years old, had multiple co-morbidities, or were admitted to hospitals without cardiac catheterization facilities (P<.001). Fewer Medicaid patients were admitted to hospitals with cardiac catheterization capabilities. Even after adjustment for demographics and hospital characteristics, Medicaid patients were less likely to see a cardiologist (odds ratio [OR] .57, 95% confidence interval [CI] .44-.73), receive antiplatelet therapy within 24 hours of admission (OR .66, 95% CI .50-.87), or heparin (OR .71, 95% CI .53-.97). No differences were seen with regard to having an electrocardiogram within 20 minutes of admission. Beta-blockers were used least in the Medicare-only patients, with only 37.7% receiving them (P=.04). Suitable Medicaid patients received coronary angiography less often, even after adjustment for demographics, co-morbidity, and prior revascularization (OR .68, 95% CI .48-.97). However, when adjusted for hospital characteristics, this finding was no longer observed (OR .94, 95% CI .64-1.39).", 
    "159": "Elderly Medicaid patients appear to receive poorer quality of care. This finding is partially, but not completely, explained by characteristics of the facilities where they are hospitalized.", 
    "160": "As cocaine abuse has become widespread, it has been associated with various cardiovascular complications, including angina pectoris, myocardial infarction, and sudden cardiac death. Cocaine's principal effects on the cardiovascular system are mediated via alpha-adrenergic stimulation and include (a) an increase in the determinants of myocardial oxygen demand (heart rate and systemic arterial pressure) and (b) a concomitant decrease in myocardial oxygen supply (caused by vasoconstriction of the epicardial coronary arteries). Cocaine-induced coronary arterial vasoconstriction is enhanced at sites of atherosclerotic narrowing. Delayed or recurrent vasoconstriction of the coronary arteries may occur hours after the serum cocaine concentration has declined and appears to be caused by cocaine's major metabolites. Beta-adrenergic blocking agents may exacerbate cocaine-induced coronary arterial vasoconstriction, thereby increasing the magnitude of myocardial ischemia. Concomitant cigarette smoking exacerbates the deleterious effects of cocaine on myocardial oxygen supply and demand substantially.", 
    "161": "In experimental brain death models, autonomic storm (AS) triggers severe myocardial dysfunction, which can be attenuated by pharmacologic treatment. The aim of this study was to determine the incidence of AS in a cohort of human organ donors and to evaluate the potential interest of AS treatment on myocardial function, cardiac harvesting and transplantation.", 
    "162": "The cohort consisted of 152 patients. Among them, 46 patients were initially considered as potential cardiac donors (main criteria: age < 60 years, no history of cardiac disease). AS diagnosis included increased systolic arterial pressure > 200 mm Hg associated with tachycardia >140 beats/min. Heart acceptance criteria were associated creatine kinase (CK), troponin Ic, and left ventricle ejection fraction (LVEF) estimated by echocardiography and visual inspection.", 
    "163": "AS was observed in 29 patients (63%). Hypertension was treated in 12 patients (esmolol n = 6, urapidil n = 5, nicardipine). Cardiac harvesting was performed in 28 donors (61%). LVEFs were significantly higher after AS treatment (no AS: 55.4 +/- 13.4%, untreated AS: 49.0 +/- 18.8%, treated AS: 63.9+ +/- 10.3%, P = 0.049). AS treatment was found to be independently associated with LVEF in > 50% of the cases (P = 0.034). Treatment of AS or the lack of AS were associated with an increased probability of successful cardiac transplantation (OR = 8.8; 95% CI 2.1-38.3, P = 0.002).", 
    "164": "Treatment of hypertension during AS may attenuate brain death-induced myocardial dysfunction and increase the number of available cardiac grafts.", 
    "165": "The objective of the study was to assess the influence of left ventricular (LV) hypertrophy regression on exercise capacity in hypertensive patients. Doppler echocardiography was performed at rest and during exercise in 51 patients with electrocardiographic LV hypertrophy before and after 1 year of randomized blinded losartan- or atenolol-based antihypertensive treatment. After 1 year, blood pressure was comparably reduced by 32/14 and 27/13 mmHg, respectively, in the losartan and atenolol groups, but the atenolol group had higher mean LV mass index (118 vs 103 g/m2) and lower LV ejection fraction (61% vs 67%) and midwall shortening (15.8% vs 16.8%) (all p<0.05). Resting diastolic Doppler indices remained unchanged and did not differ between the groups. Peak oxygen uptake during exercise was virtually unchanged after 1 year and did not differ between the groups in spite of a lower peak exercise heart rate in atenolol-treated patients. In multivariate analysis, higher peak oxygen uptake at 1 year was associated with lower body mass index, and higher systolic blood pressure and shorter isovolumic relaxation time at peak exercise (multiple R2 = 0.51, p<0.01), while age, gender, heart rate increase during exercise, reduction in LV mass and study treatment did not enter. In conclusion, reduction in blood pressure and LV mass induced by losartan or atenolol treatment was not accompanied by improved exercise capacity after 1 year. The results may be explained by persistent impairment of myocardial relaxation influencing exercise capacity.", 
    "166": "Patients with chronic kidney disease are at increased risk for cardiovascular (CV) events.", 
    "167": "We randomly assigned 1,094 African Americans with hypertensive nephrosclerosis (glomerular filtration rate [GFR], 20 to 65 mL/min/1.73 m(2) [0.33 to 1.08 mL/s]) to initial antihypertensive treatment with either: (1) a beta-blocker, metoprolol; (2) an angiotensin-converting enzyme inhibitor, ramipril; or (3) a dihydropyridine calcium channel blocker, amlodipine, and either a usual-blood pressure (BP) or low-BP treatment goal. Using a design powered to detect renal outcome differences, we compared the effect of treatment on the CV event rate (cardiac death, myocardial infarction, stroke, and heart failure) during a mean follow-up period of 4.1 years and determined baseline factors that predict CV outcomes.", 
    "168": "Thirty-one patients died of CV disease (0.7%/patient-year), and 149 patients experienced at least 1 CV outcome (3.3%/patient-year). Overall, 202 CV events (4.5%/patient-year) occurred. The CV outcome rate was not related significantly to randomized interventions. In multivariable analyses, 7 baseline risk factors remained independently associated with increased risk for the CV composite outcome after controlling for age, sex, baseline GFR, and baseline proteinuria group: pulse pressure, duration of hypertension, abnormal electrocardiogram result, non-high-density lipoprotein cholesterol level, serum urea nitrogen level, urine protein-creatinine ratio, urine sodium-potassium ratio, and annual income less than 15,000 dollars.", 
    "169": "Neither randomized class of antihypertensive therapy nor BP level had a significant effect on the occurrence of CV events, possibly because of limited power. However, this analysis identifies unique and potentially modifiable CV risk factors in this high-risk cohort.", 
    "170": "Bronchial asthma is defined as \"a chronic inflammatory disease of the airways involving many cells\" and inhaled corticosteroids have therefore become the fundamental drugs for the long-term management of the disease. In moderate and severe persistent asthma the use of a long-acting bronchodilator is recommended in order to control symptoms and to enhance the efficacy of corticosteroids. Although not based on scientific evidence, it has been assumed that the, 2 adrenergic and the inhaled steroid should be administered in a strict inhalation sequence: the bronchodilatator first and then the steroid. The aim of the study was to assess the effects of this assumption experimentally, common indeed since long ago.", 
    "171": "Twelve subjects with moderate-persistent asthma (7 males, aged 18-64, basal FEV1 = 65.59% pred. +/- 7.59 ds; reversibility = + 14.8% +/- 8.3 ds from baseline after Salbutamol 200mg), symptomatic despite the regular home treatment with Fluticasone p. 250mg bid and beta 2 short-acting prn for over 6 weeks, were initially treated with combined SM/FP 50/250mg bid from an unique Diskus\" device, for 6 weeks. After this initial phase, the treatment continued according to a randomised, double-blind, cross-over design: all subjects received the same drugs, from two different Diskus\" inhalers, and according to two different sequences of administration: 1) SM first and FP 20' later for 4 weeks, and then FP first and SM 20' later for a further 4 weeks; 2) vice versa. No wash-out period was included between these two phases of cross-over treatment. FEV1 (% pred.); morning PEF (L/min), the use of short-acting beta 2 as required (n/week); the number of awakenings at night (n/week), and the daytime asthma symptom score were measured.", 
    "172": "The t paired test and anova (Duncan test) were used for statistical comparisons: a p<0.05 was accepted as the minimum level of significance.", 
    "173": "After the first six weeks of treatment with combined Salmeterol/Fluticasone, 50/250 mg FEV1 changed from 69.6% pred. +/- 7.59 ds to 79.8% pred. +/- 10.1 ds (p>0.005), whilst the morning PEF changed from 282.2 l/min : 64.1 ds to 333.4 l/min +/- 55.5 ds (p<0.02). Furthermore, the consumption of beta 2 adrenergic prn dropped from 4.4 (no./week) +/- 7.3 ds to 1.2 +/- 0.9 ds (p<0.001); the number of night-time awakenings decreased from 1.6 (no./week) +/- 0.2 ds to 0.2 +/- 0.3 ds (p<0.001), and the daytime symptom score changed from 3.4 +/- ds 0.8 to 1.9 +/- 0.7 ds (p<0.001). This therapeutic performance was maintained over the two subsequent 4-week periods of treatment from two distinct devices independently of the inhalation sequence. In particular, by both using salmeterol first or using fluticasone first, the therapeutic effects proved quite identical: FEV1: 80.7 % pred. +/- 9.5 ds and 80.3 +/- 7.4 ds; morning PEF: 336.5 l/min +/- 55.4 ds and 338.6 l/min +/- 67.1 ds; consumption of beta 2 adrenergic as required: 0.9 (no./week) +/- 0.6 ds and 0.9 (no./week) +/- 0.8 ds; number of awakenings: 0.3 (no./week) +/- 0.3 and 0.2 (no./week) +/- 0.3 ds; day-time/night-time symptom score: 1.7 +/- 0.5 ds and 1.8 +/- 0.6 ds, respectively (anova = ns).", 
    "174": "Both in terms of lung function and of clinical outcomes the efficacy of SM and FP administration proved completely independent of the particular sequence for their separate inhalation and quite superimposable to thatachieved b y their combined inhalation from an unique device.", 
    "175": "To study the effects of metoprolol tartrate therapy in patients with heart failure.", 
    "176": "Fifty patients (36 males) aged 52+/-14.8 yrs, with functional class II to IV heart failure (HF) and left ventricular ejection fraction (LVFE) < 45%, assessed by radionuclide ventriculography, were evaluated in a retrospective study. Metoprolol tartrate was added to the usual therapy, with a starting dose of 12.5 mg, which was increased weekly to a maximum of 200 mg/day, according to patients tolerance. Clinical evaluation, electrocardiogram, Doppler echocardiogram, 24-h Holter monitoring and radionuclide ventriculography were carried out in the pre-treatment phase and repeated three and six months after the start of therapy.", 
    "177": "At the end of six months, there was functional class (NYHA) improvement with a reduction from 3.04+/-0.11 to 1.66+/-0.06(p<0.001). Ejection fraction increased from 29.84+1.61% to 38.56+/-1.95% (p< 0.001). The left ventricular diastolic diameter showed a reduction from 67.70+/-1.31 mm to 63.96+/-1.29 mm (p<0.001), and the left ventricular systolic diameter showed a reduction from 54.80+/-1.67 mm to 48.58+/-1.38 (p<0.001). There was no alteration in noradrenaline levels during the six-month follow-up period (p>0.05). Cardiac frequency decreased from 78.84+/-1.68 to 67.48+/-1.86 b.p.m. (p<0.001).", 
    "178": "The adding of metoprolol tartrate to the usual heart failure therapy is followed by an increase of ejection fraction, functional class improvement, and decrease of ventricular diameters and cardiac frequency. These results suggest anti-remodeling effects in patients with HF who utilize metoprolol tartrate in addition to the usual therapy.", 
    "179": "The mortality benefit of implantable cardioverter defibrillator (ICD) therapy in primary and secondary prevention has been shown in various studies in patients with depressed left ventricular systolic function. This study determined the association between the mortality benefit of ICD therapy and the use of beta-blocking medication in randomized ICD trials. Eligible studies were randomized controlled trials of ICD therapy compared with conventional medical treatment reporting mortality as an outcome (Medline from May 1995 to May 2005). Ten randomized trials were included. Included studies were reviewed to determine the number of patients, follow-up, and the mortality of ICD and control groups. The analysis of these trials showed a strong negative association between the use of beta-blocking medication and the 2-year mortality benefit of ICD therapy (r = -0.81, p <0.01). In conclusion, the use of beta-blocking medication is associated with a reduced absolute mortality benefit of ICD therapy in reported randomized trials.", 
    "180": "Left ventricular (LV) remodeling after acute myocardial infarction (AMI) has been well described in previous studies. However, there is a paucity of data on the incidence of and risk factors for LV remodeling in modern clinical practice that incorporates widespread use of acute reperfusion strategies and almost systematic use of \"antiremodeling\" medications, such as angiotensin-converting enzyme inhibitors and beta blockers. We enrolled 266 patients with anterior wall Q-wave AMI who had >or=3 segments of the infarct zone that were akinetic on echocardiography before discharge. Echocardiographic follow-up was performed 3 months and 1 year after AMI. LV volumes, ejection fraction, wall motion score index, and mitral flow velocities were determined in a blinded analysis at a core echocardiographic laboratory. Acute reperfusion was attempted in 220 patients (83%; primary angioplasty in 29% and thrombolysis in 54%). During hospitalization, 99% of patients underwent coronary angiography and 87% underwent coronary stenting of the infarct-related lesion. At 1 year, 95% of patients received an antiplatelet agent, 89% a beta blocker, 93% an angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker, and 93% a statin. Echocardiographic follow-up was obtained in 215 patients. There was recovery in LV systolic function as shown by a decrease in wall motion score index and an increase in ejection fraction. There was a significant increase in end-diastolic volume (EDV; 56.4 +/- 14.7 ml/m2 at baseline, 59.3 +/- 15.7 ml/m2 at 3 months, 62.8 +/- 18.7 ml/m2 at 1 year, p <0.0001). LV remodeling (>20% increase in EDV) was observed in 67 patients (31%). Peak creatine kinase level, systolic blood pressure, and wall motion score index were independently associated with changes in EDV. In conclusion, recent improvements in AMI management do not abolish LV remodeling, which remains a relatively frequent event after an initial anterior wall AMI.", 
    "181": "We sought the value of the 6-min walk test (6MWT) in predicting morbidity and mortality in Asian patients with congestive heart failure (CHF).", 
    "182": "668 patients (Age 66+/-12 years, Ejection fraction 29+/-13%, NYHA I to IV) were prospectively followed up for 36+/-12 months. 386 patients (58%) took the 6MWT. Cardiac events, defined as the composite end-point of death or CHF readmission were documented.", 
    "183": "188 patients (28%) reached the composite end-point (63 deaths, 125 readmissions). 6MWT distance was an independent predictor of cardiac events (quartile 1 vs quartile 4)(p=0.041), as were beta-blocker or spironolactone use (p=0.008 for both), diabetes (p=0.042), monthly income less than SGD$1000 (p=0.030), and NYHA class (class III vs class I)(p=0.003). A 6MWT distance <340 m predicted occurrence of cardiac events with a sensitivity of 69% and specificity of 48%.", 
    "184": "The 6MWT is a safe and simple clinical tool, which could predict both morbidity and mortality in a large population of Asian patients with CHF of differing etiology and severity (169 words).", 
    "185": "We investigated the risk of Parkinson's disease (PD) associated with calcium channel blockers (CCBs) and beta-blockers in a population-based case-control study of 206 men and women between ages 35 and 89 with a new diagnosis of idiopathic PD between 1992 and 2002, and 383 controls without PD or other neurodegenerative disorders who were frequency matched on age, sex, duration of GHC enrollment and clinic. The adjusted odds ratio associated with ever use was 0.85 (95% confidence interval [CI]: 0.43, 1.66) for CCBs, and 1.20 (95% CI: 0.71, 2.03) for beta-blockers. We observed no association with PD risk for either class of medication in terms of duration, dose, number of prescriptions or pattern of use. The weakness of these associations and the absence of additional influence of dose or duration of use argue against any causal interpretation.", 
    "186": "Of the many psychiatric symptoms that may result from brain injury, agitation and/or aggression are often the most troublesome. It is therefore important to evaluate the efficacy of psychotropic medication used in its management.", 
    "187": "To evaluate the effects of drugs for agitation and/or aggression following acquired brain injury (ABI).", 
    "188": "We searched the Cochrane Central Register of Controlled Trials, MEDLINE, EMBASE and other electronic databases. We also searched the reference lists of included studies and recent reviews. In addition we handsearched the journals Brain Injury and the Journal of Head Trauma Rehabilitation. There were no language restrictions. The searches were last updated in June 2006.", 
    "189": "Randomised controlled trials (RCTs) that evaluated the efficacy of drugs acting on the central nervous system for agitation and/or aggression, secondary to ABI, in participants over 10 years of age.", 
    "190": "We independently extracted data and assessed trial quality. Studies of patients within six months after brain injury and/or in a confusional state, were distinguished from those of patients more than six months post-injury, or who were not confused.", 
    "191": "Six RCTs were identified and included in this review. Four of theses evaluated the beta-blockers, propranolol and pindolol, one evaluated the central nervous system stimulant, methylphenidate and one evaluated amantadine, a drug normally used in parkinsonism and related disorders. The best evidence of effectiveness in the management of agitation and/or aggression following ABI was for beta-blockers. Two RCTs found propranolol to be effective (one study early and one late after injury). However, these studies used relatively small numbers, have not been replicated, used large doses, and did not use a global outcome measure or long-term follow-up. Comparing early agitation to late aggression, there was no evidence for a differential drug response. Firm evidence that carbamazepine or valproate is effective in the management of agitation and/or aggression following ABI is lacking.", 
    "192": "Numerous drugs have been tried in the management of aggression in ABI but without firm evidence of their efficacy. It is therefore important to choose drugs with few side effects and to monitor their effect. Beta-blockers have the best evidence for efficacy and deserve more attention. The lack of evidence highlights the need for better evaluations of drugs for this important problem.", 
    "193": "67-year-old woman with thrombocytopenia (treated with prednisolon and azathiopryn) was admitted because of acute myocardial infarction without ST segment elevation (NSTEMI). From the 2nd day we observed increasing QTc interval from 461 ms with normal potassium level. Suddenly on the 6th day of the so far uncomplicated AMI ventricular fibrillation developed and was successfully treated with DC shock, and amiodarone (150 mg i.v.) was administered because of recurrent NSVT. Potassium level was 2.9 mmol/l. Within the next 2 days in the morning hours we observed episodes of recurrent polymorphic ventricular tachycardia (PMVT), always progressing into ventricular fibrillation (VF). The ECG showed QT interval--520 ms, QTc--602 ms. The patient was given an increasing dose of beta-blocker and lidokaine in i.v. infusion. After this regimen PMVT/VF did not recur and QT was normalized. Additionally successful PCI of LAD with 80% stenosis was performed. The paper discusses the problem of PMVT in the settings of AMI.", 
    "194": "Mixture models are applied in population pharmacometrics to characterize underlying population distributions that are not adequately approximated by a single normal or lognormal distribution. In addition to obtaining individualized maximum a posteriori Bayesian post hoc parameter estimates, the subpopulation to which an individual was classified can be determined. However, the accuracy of the classification of subjects to subpopulations is not well studied. We investigated the impact of several factors on the accuracy of classification in mixture models applied to pharmacokinetics using a simulation strategy. The availability of actual subject data allowed us to evaluate mixture model classification in a potentially common application, namely, the classification of clearance into poor metabolizer (PM) or extensive metabolizer (EM) subgroups with the known phenotype status in subjects receiving metoprolol. The factors explored in the simulation study were the magnitude of difference between the clearances in two subpopulations, the between subject variability in clearance, the mixing-fraction, and the population sample size. Populations were simulated at various levels of the above factors and analyzed with a mixture model using NONMEM. The population pharmacokinetics of metoprolol were modeled with the EM/PM phenotype as a known covariate, and without the phenotype covariate using a mixture model. Within the range of scenarios studied, the proportion of subjects classified into the correct subpopulation was high. The simulation-estimation study suggests that a greater separation between two subpopulations, a smaller variability in the parameter distribution, a larger sample size, and a smaller size subpopulation tend to be associated with a greater accuracy of subpopulation classification when a mixture model is applied to pharmacokinetic data. In a population pharmacokinetic analysis of metoprolol, a drug that undergoes polymorphic metabolism, it was possible to correctly identify phenotype status using a mixture model.", 
    "195": "The aim of the study was to decrease the risk of ischemia and myocardial infarction (MI) in intraoperative and early postoperative period after carotid endarterectomy (CEA).", 
    "196": "295 patients underwent CEA from 2001 till May 2005 in the Clinics of faculty surgery, Samarsky state medical university. Besides clinical investigation, patients underwent Doppler ultrasonography of brachiocephalic arteries, transcranial Doppler, brain CT (if appropriate), echocardiography, repeated ECG and intraoperative ECG monitoring.", 
    "197": "Patients were divided into 3 groups. The first group (n=78, 26.4%) did not receive any special preoperative cardiological care. Among them MI developed in 8 patients (10.2%) on the first postoperative day. The second group (n=131, 44.4%) received nitrates, desaggregants, calcium antagonists, ACE and metabolic drugs preoperatively. In this group there were 6 cases (4.6%) of MI in early postoperative period. The third group (n=86, 29.2%) received cardioselective lipophilic beta-blockers (Atenolol, Metoprolol), in addition to drugs that were given for the second group. No cases of MI in early postoperative period were registered in the third group. Differences were statistically significant (p<0.05).", 
    "198": "Inclusion of beta-blockers into preoperative medical care before CEA procedure significantly decreases the risk of myocardial ischemia and infarction in early postoperative period (24 hours).", 
    "199": "The objective of the present study was to assess factors related to long-term changes in urinary albumin excretion (UAE) of nondiabetic microalbuminuric (n = 252) or proteinuric hypertensive individuals (n = 58) in a prospective follow-up.", 
    "200": "After enrollment, patients were placed on usual care including nonpharmacological treatment and/or treatment with an antihypertensive drug regime to achieve blood pressure < 135/85 mmHg. Periodic UAE measurements were performed until regression or significant reduction (defined when UAE dropped > 50% from the initial values, plus reduction of UAE to < 30 mg/24 h for microalbuminuric patients and < 300 mg/24 h for proteinuric patients).", 
    "201": "Among the microalbuminuric patients, 113 (44.8%) significantly reduced UAE after a mean follow-up of 18 months (range 12-69 months), 20.3/100 patients per year. Among the proteinuric patients, 29 (50%) significantly reduced UAE after a mean follow-up of 25 months (range 12-51 months), 20.2/100 patients per year. The baseline glomerular filtration rate, diastolic blood pressure and fasting glucose during follow-up were independent factors related to the regression or significant reduction in a Cox proportional hazard model. Regression of UAE was independently related to initial estimated glomerular filtration rate < or = 60 ml/min per 1.73 m (hazard ratio, 0.57; 95% confidence interval, 0.38-0.86; P = 0.001) and DBP > or = 90 mmHg achieved during the follow-up (hazard ratio, 0.57; 95% confidence interval, 0.38-0.86; P = 0.001), even when adjusted for age, gender, body mass index, fasting glucose, presence of treatment at the beginning of the study and treatment with angiotensin-converting enzyme inhibitors or angiotensin receptor blockers during the follow-up.", 
    "202": "The reduction of urinary albumin excretion was linked to the preserved glomerular filtration rate and to adequate blood pressure control.", 
    "203": "To quantify the effect of first-line antihypertensive treatment with beta-blockers on mortality, morbidity and withdrawal rates, compared with the other main classes of antihypertensive agents.", 
    "204": "We identified eligible trials by searching the Cochrane Controlled Trials Register, Medline, Embase, reference lists of previous reviews, and contacting researchers. We extracted data independently in duplicate and conducted meta-analysis by analysing trial participants in groups to which they were randomized, regardless of subsequent treatment actually received.", 
    "205": "Thirteen trials with 91,561 participants, meeting inclusion criteria, compared beta-blockers to placebo (four trials; n = 23,613), diuretics (five trials; n = 18,241), calcium-channel blockers (CCBs) (four trials; n = 44,825), and renin-angiotensin system (RAS) inhibitors, namely angiotensin-converting enzyme inhibitors or angiotensin receptor blockers (three trials; n = 10,828). Compared to placebo, beta-blockers reduced the risk of stroke (relative risk 0.80; 95% confidence interval 0.66-0.96) with a marginal fall in total cardiovascular events (0.88, 0.79-0.97), but did not affect all-cause mortality (0.99, 0.88-1.11), coronary heart disease (0.93, 0.81-1.07) or cardiovascular mortality (0.93, 0.80-1.09). The effect on stroke was less than that of CCBs (1.24, 1.11-1.40) and RAS inhibitors (1.30, 1.11-1.53), and that on total cardiovascular events less than that of CCBs (1.18, 1.08-1.29). In addition, patients on beta-blockers were more likely to discontinue treatment than those on diuretics (1.80; 1.33-2.42) or RAS inhibitors (1.41; 1.29-1.54).", 
    "206": "Beta-blockers are inferior to CCBs and to RAS inhibitors for reducing several important hard end points. Compared with diuretics, they had similar outcomes, but were less well tolerated. Hence beta-blockers are generally suboptimal first-line antihypertensive drugs.", 
    "207": "Increased anxiety correlates with increased complications after acute myocardial infarction. Anxiety levels and use of anxiolytic agents have not been compared between smokers and nonsmokers hospitalized because of acute myocardial infarction.", 
    "208": "To compare anxiety level, sociodemographic factors, and clinical variables between smokers and nonsmokers hospitalized with acute myocardial infarction and to examine predictors of use of beta-blockers and anxiolytic agents among smokers and nonsmokers.", 
    "209": "Secondary data analysis of a prospective multisite study on anxiety in 181 smokers and 351 nonsmokers with acute myocardial infarction. Anxiety was measured by using the State Trait Anxiety Inventory and the anxiety subscale of the Basic Symptom Inventory within 72 hours of admission.", 
    "210": "Smokers reported higher anxiety levels than nonsmokers reported on both anxiety scales. Female smokers reported the highest anxiety and peak pain levels of all, yet women were the least likely to receive anxiolytic agents. Smoking status was not a predictor for anxiety level when sex, peak pain, use of beta-blockers in the hospital, and age were controlled for. However, smokers were twice as likely as nonsmokers to receive an anxiolytic agent and 60% more likely to receive a beta-blocker in the emergency department, and smokers were 80% more likely than nonsmokers to receive an anxiolytic agent during hospitalization when these variables were controlled.", 
    "211": "Older female smokers are at risk for complications because they are older than their male counterparts and less likely to receive beta-blockers and antianxiety medications in the emergency department.", 
    "212": "The prognostic impact of body mass index (BMI) in patients following acute myocardial infarction (AMI) may be altered by neurohormonal blockade.", 
    "213": "The impact of neurohormonal blockade on the association between BMI and mortality was examined in 5548 patients following AMI (CONSENSUS II), 50% receiving enalapril and 7% beta-blockade, and in 4367 patients with coronary artery disease (CAD) (4S), 79% with prior AMI, 12% receiving ACEi and 67% beta-blockade. Median follow-up was 0.4 and 5.2 years, respectively. Patients were categorized into 4 BMI groups: Underweight, < 22.00; normal-weight, 22.00-24.99; overweight, 25.00-29.99; obese, > or = 30.00 kg/m2. Multivariable analysis adjusted for demographics, patient history, physical examination, biochemistry and medication.", 
    "214": "CONSENSUS II: Overall, adjusted mortality (n=301) risk was similar across BMI groups. Comparing overweight with normal-weight patients, the hazard ratios (HRs) for mortality differed significantly (P=0.028) between patients randomized to placebo (HR 1.41) and enalapril (HR 0.75). 4S: Overall, adjusted mortality (n=421) risk was similar for normal-weight, overweight and obese patients. In a time-dependent analysis for drug use, comparing obese with normal-weight patients, the HRs for mortality differed significantly (P=0.047) between patients without (HR 1.86) and those with (HR 0.97) neurohormonal blockade.", 
    "215": "In patients after AMI or with CAD, high BMI was associated with increased mortality risk among patients not receiving neurohormonal blockade, but with decreased or neutral mortality risk among those receiving neurohormonal blockade. Tests for interaction indicate that neurohormonal blockade may attenuate the relationship between high BMI and increased mortality risk. Neurohormonal blockade may thus partly explain the so-called obesity paradox.", 
    "216": "This paper reviews recent studies on the role of Nnt (nicotinamide nucleotide transhydrogenase) in insulin secretion and detoxification of ROS (reactive oxygen species). Glucose-stimulated insulin release from pancreatic beta-cells is mediated by increased metabolism. This elevates intracellular [ATP], thereby closing KATP channels (ATP-sensitive potassium channels) and producing membrane depolarization, activation of voltage-gated Ca2+ channels, Ca2+ influx and, consequently, insulin secretion. The C57BL/6J mouse displays glucose intolerance and reduced insulin secretion, which results from a naturally occurring deletion in the Nnt gene. Transgenic expression of the wild-type Nnt gene in C57BL/6J mice rescues the phenotype. Knockdown of Nnt in the insulin-secreting cell line MIN6 with small interfering RNA dramatically reduced Ca2+ influx and insulin secretion. Similarly, mice carrying ENU (N-ethyl-N-nitrosourea)-induced loss-of-function mutations in Nnt were glucose intolerant and secreted less insulin during a glucose tolerance test. Islets isolated from these mice showed impaired insulin secretion in response to glucose, but not to the KATP channel blocker tolbutamide. This is explained by the fact that glucose failed to elevate ATP in Nnt mutant islets. Nnt is a nuclear-encoded mitochondrial protein involved in detoxification of ROS. beta-Cells isolated from Nnt mutant mice showed increased ROS production on glucose stimulation. We hypothesize that Nnt mutations enhance glucose-dependent ROS production and thereby impair beta-cell mitochondrial metabolism, possibly via activation of uncoupling proteins. This reduces ATP production and lowers KATP channel activity. Consequently, glucose-dependent electrical activity and insulin secretion are impaired.", 
    "217": "The evidence for loss of Ca2+ homeostasis due to neuronal degeneration is considerable and rapidly increasing. In this study, we try to evaluate the protective effect of tetrandrine (TET), an alkaloid isolated from the Chinese medicinal herb Radix Stephania tetrandrae S., on amyloid-beta protein (Abeta) and 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) induced cell death in SK-N-SH neuroblastoma cells. Both compounds reduced cell viability in a concentration-dependent manner after 72 h in culture. Cell proliferation in the presence of 20 microM Abeta or 0.4 mM MPTP was reduced to 58.3 +/- 4.9 or 54.9 +/- 5.5 %, respectively. TET (0.1, 0.5 and 1 microM) alone had no significant effect on cell survival; however, it prevented Abeta-induced cell death in a concentration-dependent manner. In contrast, TET failed to counteract MPTP-induced cytotoxicity. Also, an L-type calcium channel blocker, nimodipine, solely reversed Abeta-induced cell death. On the other hand, ELISA determination of mono-/oligo-nucleosomes accumulation showed that the mode of cell death evoked by Abeta was necrosis while that evoked by MPTP was presumably apoptosis. These results suggest that TET may mitigate the harmful effects of Abeta on cell survival, probably by interfering via the necrotic signal related to Ca2+ overloading through the L-type calcium channel.", 
    "218": "Chronic kidney disease (CKD) is associated with a high risk of death from coronary artery disease and may modify the response to standard cardiovascular therapies. Treatment of subjects with CKD should ideally be based on evidence from randomized, clinical trials, but how often subjects with CKD have been excluded from these trials is uncertain. We undertook this study in order to quantify how often subjects with moderate to advanced CKD were excluded from large cardiovascular trials. MEDLINE and the reference list of selected articles were searched in order to identify large, randomized, controlled trials of five different coronary artery disease therapies published between 1998 and 2005. Exclusion criteria and reported clinical characteristics of subjects were abstracted. Rates of exclusion and reporting of baseline characteristics of study participants were compared for CKD, diabetes, history of smoking, and hypertension. Eighty-six trials randomizing 411 653 patients were identified. More than 80% of trials excluded subjects with end-stage renal disease and 75.0% excluded patients with CKD. Subjects with diabetes, hypertension, or a history of smoking were excluded less than 4% of the time. Baseline renal function of study participant was reported in only 7% of trials. Patients with CKD are frequently excluded from coronary artery disease trials and renal function of randomized subjects is rarely reported. These findings reinforce the notion that available data on the treatment of coronary artery disease in subjects with CKD have significant limitations and should be generalized to the treatment of subjects with CKD cautiously.", 
    "219": "The aim of this study was to evaluate whether curcumin could modulate P-glycoprotein (P-gp) and CYP3A expression, and in turn modify the pharmacokinetic profiles of P-gp and CYP3A substrates in male Sprague-Dawley rats. Intragastric gavage of the rats with 60 mg/kg curcumin for 4 consecutive days led to a down-regulation of the intestinal P-gp level. There was a concomitant upregulation of hepatic P-gp level, but the renal P-gp level was unaffected. Curcumin also attenuated the CYP3A level in the small intestine but induced CYP3A expression in the liver and kidney. Regular curcumin consumption also caused the C(max) and area under the concentration-time curve (AUC(0-8) and total AUC) of peroral celiprolol (a P-gp substrate with negligible cytochrome P450 metabolism) at 30 mg/kg to increase, but the apparent oral clearance (CL(oral)) of the drug was reduced. Similarly, rats treated with curcumin for 4 consecutive days showed higher AUC (AUC(0-4) and total AUC) and lower CL(oral) for peroral midazolam (a CYP3A substrate that does not interact with the P-gp) at 20 mg/kg in comparison with vehicle-treated rats. In contrast, curcumin administered 30 min before the respective drug treatments did not significantly modify the pharmacokinetic parameters of the drugs. Analysis of the data suggests that the changes in the pharmacokinetic profiles of peroral celiprolol and midazolam in the rat model were contributed mainly by the curcumin-mediated down-regulation of intestinal P-gp and CYP3A protein levels, respectively.", 
    "220": "Human beta2-adrenergic receptor is a G-protein-coupled receptor with seven transmembrane helices, and is important in pharmaceutical targeting on pulmonary and cardiovascular diseases. N-terminal histidine-tagged gene constructs with optimized codon usage were designed so as to obtain Pichia pastoris transformants with a high expression level. The constructs were inserted into the pPIC9 vector, and then electroporated into the SMD1168 strains. The highest expression level obtained was about 4 mg/liter-culture broth. The dissociation constant of the receptor in the membrane fraction was 1.2 nM toward CGP-12177 antagonist. The receptor was solubilized with sucrose monolaurate and purified with a series of chromatography steps including anion-exchange, Ni-Sepharose, alprenolol-Agarose, and hydroxyapatite columns. The receptor was heterogeneously glycosylated, showing broad SDS-PAGE bands around 70-90 kDa. After endoglycosidase treatment, the receptor appeared as a single band around 45 kDa, and was further purified with hydroxyapatite and gel-filtration columns. The receptor was eluted as a sharp peak at the gel-filtration elution volume corresponding to a molecular mass of 117 kDa. The saccharide-trimmed receptor thus purified is homogeneous as analyzed with SDS-PAGE, shows the dissociation constant of 4.7 nM toward CGP-12177 antagonist, and is suitable for crystallization experiments.", 
    "221": "Prolonged-release molsidomine 16 mg once daily) QD (has proved effective in the short-term treatment of patients with stable angina. The purpose of this multicenter study was to assess its long-term tolerability and clinical effectiveness. A total of 320 patients with stable angina were treated for 1 year with molsidomine 16 mg QD administered open label as monotherapy or add-on therapy, when beta blockers and/or calcium antagonists were prescribed concomitantly) in 128 patients, ie, 40% of cases), depending on the severity of disease and/or local therapeutic policies. In all, 293 patients (91.6%) completed the study. The proportion of patients who reported drug-related adverse events (AEs) was 9.1%, which is not significantly different (P=.13) from the 5.9% observed during previous short-term (2-4 wk) treatment. Headache accounted for 80.6% of all drug-related AEs and required discontinuation of the drug in one quarter of patients who reported the symptom (ie, 1.9% of the 320 patients involved in the study). No serious drug-related AEs occurred during the study. Tolerability to molsidomine, evaluated with use of a visual analog scale (VAS), improved by 20% from beginning to end of 1-year follow-up. Two-by-two Bonferroni's comparisons were significant at the .05 level between the 2-month assessment and assessments performed at 8, 10, and 12 months. No age-time interaction was noted (P=.82). Heart rate, blood pressure, electrocardiogram, and blood parameters showed no statistically significant or clinically relevant changes during the study. Compliance with treatment was satisfactory throughout the follow-up period. There was no significant change in the weekly frequency of anginal attacks and consumption of short-acting nitroderivatives during the 1-year study (P=.07 and P=.12,respectively), but their frequency was significantly (ie, approximately 50%) lower than during a preceding short-term treatment period (P<.0001 and P=.014, respectively). Subjective clinical status, evaluated through an appropriate VAS, improved by 38% from start to end of 1-year follow-up. Bonferroni's comparisons between baseline and subsequent 2-month evaluations were all significant at the .05 level. No age-time interaction could be seen for frequency of anginal attacks and consumption of short-acting nitroderivatives, nor for clinical status )P=.10, P=.11, and P=.51, respectively). Neither tolerability to molsidomine nor effectiveness of the drug was biased by concomitant antianginal therapies, insofar as none of these parameters showed a significant treatment type (ie, molsidomine administered as monotherapy or add-on therapy)-time interaction (VAS for tolerability: P=.44; angina: P=.39; nitroderivatives: P=.72; VAS for clinical status: P=.62). Molsidomine 16 mg QD administered for 1 y to patients with stable angina was well tolerated and remained effective during the entire treatment period, independent of age and concomitant antianginal therapy.", 
    "222": "Parallel Artificial Membrane Permeability Assay (PAMPA) is a method to screen drug candidates for membrane permeability. The objective was to characterize the transport of a model weak base, metoprolol, across a three lipid-component PAMPA system (denoted A-PAMPA, for anionic-PAMPA) and challenge ion pairing as a mechanism for metoprolol transport. A-PAMPA was designed to mimic the lipid composition of the enterocyte's plasma membrane and included 1,2-dioleoyl-sn-glycero-3-[phospho-l-serine] (PS18:1) as an anionic lipid-component. Metoprolol flux was measured across A-PAMPA, as well as across three other PAMPA systems. Permeability studies were conducted under various conditions, with varying pH, ionic strength, and presence/absence of competing cations. Permeabilities of mannitol and benzoic acid, as model neutral and anionic solutes, were also measured. PAMPA membrane fluidity was inferred from anisotropy measurements in liposomes. Ion pairing between metoprolol and PS18:1 was assessed via NMR. Metoprolol transport across A-PAMPA was dominated by an ion pair-mediated mechanism (i.e. metoprolol-PS18:1 complex), rather than a membrane fluidity-mediated mechanism. Compared to other PAMPA systems, metoprolol permeability across A-PAMPA and PS18:1 was high. Permeability and anisotropy values suggested PS18:1 selectively facilitated metoprolol transport, while neutral lipid did not. Additional studies supporting ion pairing of metoprolol across A-PAMPA showed that a) metoprolol transport was self-inhibited across A-PAMPA but not across neutral lipid PAMPA; b) competing cations reduced metoprolol permeability across A-PAMPA but not across neutral lipid PAMPA; and c) NMR spectrum of a mixture of metoprolol and PS18:1 showed a broadening of some metoprolol peaks, presumably due to metoprolol interaction with anionic lipid. Metoprolol transport across a three lipid-component PAMPA system that contained anionic lipid was facilitated by apparent ion pairing.", 
    "223": "Current guidelines for treatment of patients with heart failure (HF) and preserved left ventricular ejection fraction (LVEF) are empirical. One of the objectives of the ETICS study was to evaluate medical treatment at discharge and after 1 year in patients hospitalised for a first episode of HF in 2000. We report the results concerning treatment of patients with preserved LVEF at discharge and at 1 year.", 
    "224": "Two hundred and sixty three consecutive patients (75+/-10 years, 47 males) with LVEF >50% hospitalised for a first episode of HF were prospectively included. Mean LVEF was 63+/-8%. The main aetiology was hypertension (61%) followed by ischaemic heart disease (29%). Atrial fibrillation and diabetes were present in 34% and 27% of cases, respectively. Medical treatment records were complete at discharge and at 1 year after discharge.", 
    "225": "At discharge, as at 1 year after discharge, diuretics were the drugs most commonly prescribed (81% and 78%), followed by ACE inhibitors (49% and 46%), amiodarone (32% and 28%), beta-blockers (27% and 29%), nitrates (28% and 27%), calcium channel blockers (27% and 26%), spironolactone (21% and 25%), cardiac glycosides (19% and 24%), and angiotensin II receptor antagonists (4% and 6%). Once prescribed at hospital discharge, drug prescription rates and daily doses did not change significantly over time. Age did not influence drug prescription rates at discharge or at 1 year, except for the spironolactone prescription rate, which decreased at 1 year in patients > or =75 years of age. At discharge, ACE inhibitor and beta-blocker daily doses were lower in older patients, while, at 1 year, no differences in daily doses of these drugs were observed between patients above and below the age of 75 years.", 
    "226": "Loops diuretics are largely prescribed in HF with preserved LVEF, followed by ACE inhibitors. Future large multicentre trials are required to define the background standard treatment in addition to treatment of aetiological factors.", 
    "227": "The rostral ventrolateral medulla (RVLM) has been proposed as a region playing a major role in the tonic and reflex control of sympathetic vasomotor activity and blood pressure. Pharmacological activation of GABA(A) receptors with muscimol in the RVLM of anesthetized rats results in a large fall in mean arterial pressure (MAP), heart rate (HR) and sympathetic activity. In this study we evaluated the effects of activation of GABA receptors in the RVLM of conscious, freely moving rats. Bilateral microinjections of muscimol into the RVLM of conscious rats produced a large fall in MAP (-38+/-4 mm Hg, n=7) when compared with saline injections (NaCl 0.9%, 7+/-1 mm Hg, n=4). The decrease in MAP evoked by muscimol was accompanied by a significant increase in HR (muscimol 69+/-13 bpm vs. vehicle -33+/-12 bpm, P<0.05), an effect that was completely abolished by beta1 adrenergic receptor blockade. Conversely, bilateral microinjections of GABA(B) agonist, baclofen, evoked a pressor response, but in this case, the increase was not significantly different from that evoked by vehicle injections. These results 1) indicate that GABA(A) receptors have a powerful influence on the resting activity of RVLM neurons in conscious rats; 2) indicate that a compensatory sympathetic-mediated tachycardia is present after inhibition of RVLM neurons in conscious rats; 3) confirm and extend previous findings showing that RVLM neurons are critical for blood pressure maintenance even in normal non-anesthetized conditions.", 
    "228": "To examine the effect of common excipients such as sugars (sorbitol versus sucrose) on bioequivalence between pharmaceutical formulations, using ranitidine and metoprolol as model drugs.", 
    "229": "Two single-dose, replicated, crossover studies were first conducted in healthy volunteers (N=20 each) to compare the effect of 5 Gm of sorbitol and sucrose on bioequivalence of 150 mg ranitidine or 50 mg metoprolol in aqueous solution, followed by a single-dose, nonreplicated, crossover study (N=24) to determine the threshold of sorbitol effect on bioequivalence of 150 mg ranitidine in solution.", 
    "230": "Ranitidine Cmax and AUC0-infinity were decreased by approximately 50% and 45%, respectively, in the presence of sorbitol versus sucrose. Similarly, sorbitol reduced metoprolol Cmax by 23% but had no significant effect on AUC0-infinity. An appreciable subject-by-formulation interaction was found for ranitidine Cmax and AUC0-infinity, as well as metoprolol Cmax. Sorbitol decreased the systemic exposure of ranitidine in a dose-dependent manner and affected bioequivalence at a level of 1.25 Gm or greater.", 
    "231": "As exemplified by sorbitol, some common excipients have unexpected effect on bioavailability/bioequivalence, depending on the pharmacokinetic characteristics of the drug, as well as the type and amount of the excipient present in the formulation. More research is warranted to examine other 'common' excipients that may have unintended influence on bioavailability/bioequivalence.", 
    "232": "In this study a new spectrofluorimetric method for the direct determination of metoprolol in human plasma is presented and discussed. It is based on the use of fluorescence excitation-emission matrices (EEMs) and second-order calibration performed with parallel factor analysis (PARAFAC) or alternating trilinear decomposition (ATLD). This methodology enables accurate and reliable discrimination of the analyte signal, even in the presence of unknown and uncalibrated fluorescent component(s), which is often referred to as the second-order advantage. No separation or sample pretreatment steps were required. Satisfactory results were obtained. Metoprolol recoveries in plasma were determined as 87+/-2% and 90+/-4% with PARAFAC and ATLD, respectively. All RSD values of intra- and interday assays were below 5%.", 
    "233": "The article is devoted to the role of heart rate (HR) as a risk factor of cardiovascular morbidity and mortality in patients with stable angina. It includes data from epidemiological surveys showing the value of elevated HR as a risk factor in many cardiovascular diseases. HR reducing therapy as one of cornerstone principles of stable angina treatment has been recently reinforced by the innovative medicine--selective and specific I(f) current inhibitor ivabradine (Coraxan). Results of a clinical development program demonstrated high anti-ischemic and antianginal efficacy of Coraxan in treatment of patients with stable angina.", 
    "234": "A supersensitivity of the beta-adrenoceptor-mediated chronotropic response has been demonstrated in atria isolated from rats subjected to septic shock. Our study was undertaken to investigate whether bacterial endotoxin/LPS affects the increase in heart rate induced by beta-adrenoceptor agonists in the rat also in vivo. In pithed and vagotomized rats, the nonselective beta-adrenoceptor agonist isoprenaline (0.05-0.15 nmol/kg) and agonists at the high- and low-affinity state of beta1-adrenoceptors, that is, prenalterol (0.3-3 nmol/kg) and (+/-)-4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazole-2-one (CGP 12177; 3-6 nmol/kg), respectively, and at beta2-adrenoceptors, that is, fenoterol (1-5 nmol/kg), increased heart rate by 50 to 60 beats/min. Administration of LPS (0.4, 1, and 1.5 mg/kg), under continuous infusion of vasopressin, dose-dependently amplified the chronotropic response to isoprenaline, prenalterol, and fenoterol (by 80%, 50%, and 100%, respectively) but not to CGP 12177. The beta2-adrenoceptor antagonist erythro-(+/-)-1-(7-methylindan-4-yloxy)-3-isopropylaminobutan-2-ol (ICI 118551 0.1 mumol/kg) did not affect the chronotropic responses of isoprenaline, fenoterol, and prenalterol under non-endotoxic conditions, but abolished the potentiation of tachycardia produced by LPS (1.5 mg/kg). The beta1-adrenoceptor antagonist (+/-)-2-hydroxy-5-[2-[[2-hydroxy-3-[4-[1-methyl-4-(trifluoromethyl)-1H-imidazol-2-yl]-phenoxy]propyl]-amino]ethoxy]-benzamide CGP 20712A; 0.1 mumol/kg almost completely reduced the chronotropic effects of isoprenaline, fenoterol, and prenalterol both in control rats and in animals exposed to LPS (1.5 mg/kg). We conclude that LPS sensitizes cardiac beta-adrenoceptors by recruiting functionally active beta2-adrenoceptors, but the amplification of tachycardia occurs only when both beta1- and beta2-adrenoceptors are concomitantly activated. The pithed rat may serve as a model to examine the beta-adrenoceptor supersensitivity in vivo."
}