{
    "0": "Although recent clinical studies have suggested a possible role for sclerostin, a secreted Wnt antagonist, in the pathogenesis of postmenopausal osteoporosis, the detailed mechanisms how estrogen deficiency regulates sclerostin expression have not been well-elucidated. Bilateral ovariectomy or a sham operation in female C57BL/6 mice and BALB/c nude mice was performed when they were seven weeks of age. The C57BL/6 mice were intraperitoneally injected with phosphate-buffered serum (PBS), 5 μg/kg β-estradiol five times per week for three weeks, or 10 mg/kg TNF-α blocker three times per week for three weeks. Bony sclerostin expression was assessed by immunohistochemistry staining in their femurs. The activity and expression of myocyte enhancer factors 2 (MEF2), which is essential for the transcriptional activation of sclerostin, in rat UMR-106 osteosarcoma cells were determined by luciferase reporter assay and western blot analysis, respectively. Bony sclerostin expression was stimulated by estrogen deficiency and it was reversed by estradiol supplementation. When the UMR-106 cells were treated with well-known, estrogen-regulated cytokines, only TNF-α, but not IL-1 and IL-6, increased the MEF2 activity. Consistently, TNF-α also increased the nuclear MEF2 expression. Furthermore, the TNF-α blocker prevented the stimulation of bony sclerostin expression by ovariectomy. We also found that there was no difference in sclerostin expression between ovariectomized nude mice and sham-operated nude mice. In conclusion, these results suggest that TNF-α originating from T cells may be at least in part responsible for stimulating the sclerostin expression observed in an estrogen-deficient condition.", 
    "1": "The main characteristic of infantile hemangioma is that it grows rapidly after birth and mostly regresses spontaneously. It is a common practice for only a small part of the hemangioma to be treated, as they can be extremely disfiguring and destructive to normal tissue as well as possibly being life-threatening. Recent studies have discovered that the use of topical 0.5% timolol maleate gel is a new therapy option for infantile hemangioma. We have treated two children with hemangioma in our pediatric day center with topical timolol gel (Nyogel). We examined the children before the therapy and took photographs of the hemangioma. After a period of two weeks, pictures were re-taken and compared. A significant change in color from dark red to a lighter shade of red and partially even to skin color could be detected. The treatment outcome of our cases indicates that timolol gel is well-tolerated and effective for the therapy for infantile hemangioma. We further want to highlight the necessity to treat even small hemangiomas, as a reliable prediction of the possible extent of the expansion and involution does not exist.", 
    "2": "In the setting of low-flow/low-gradient aortic stenosis (LF/LGAS), outcomes of pseudo-severe aortic stenosis (AS) remain poorly described. This study was aimed to assess the outcome of patients with pseudo-severe AS under conservative treatment.", 
    "3": "Among 305 patients from the European Registry of LF/LGAS, the outcomes of the 107 patients followed under conservative treatment were analysed. Based on the results of dobutamine echocardiography, patients were divided into group IA [left ventricular (LV) contractile reserve present with true-severe AS, n = 43], group IB [pseudo-severe AS (n = 29) defined as LV contractile reserve with a final aortic valve area ≥1.2 cm(2) and a mean transaortic pressure gradient <40 mmHg at peak dobutamine infusion], or group II (exhausted LV contractile reserve, n = 35). The rate of death within 5 years was significantly lower in the group IB (43 ± 11%, n = 10), when compared with the group IA (91 ± 6%, n = 33; P = 0.001) and the group II (100%, n = 23; P < 0.001). The Cox proportional hazard model analysis demonstrated that the hazard ratio for death in the group IB remained significantly lower than in the other groups, even after adjustment for currently established risk factors. Furthermore, the 5-year survival of pseudo-severe AS patients was comparable with that of propensity-matched patients with systolic heart failure and no evidence of valve disease.", 
    "4": "In patients with pseudo-severe AS, the 5-year survival under conservative treatment is better than in true-severe AS and comparable with that of propensity-matched patients with LV systolic dysfunction and no evidence of valve disease. Further studies are needed to define optimal therapeutic management in these patients.", 
    "5": "Intravenous lipid emulsion (ILE) has emerged as a powerful antidote for the treatment of drug toxicity in the past decade. Initial efficacy of ILE was shown in the setting of local anesthetic systemic toxicity (LAST), but recent case reports suggest its consideration in a variety of other drug toxicities. In this review, we will summarize the experimental evidence as well as the clinical experience in using ILE as an antidote. Specifically, we will look at the evidence for using ILE in LAST as well as toxicity due to beta-blockers, calcium-channel blockers, and tricyclic antidepressants. We will also review the current dosing recommendations as well as potential side effects of ILE as an antidote.", 
    "6": "Human atrial transient outward K(+) current (I(TO)) is decreased in a variety of cardiac pathologies, but how I(TO) reduction alters action potentials (APs) and arrhythmia mechanisms is poorly understood, owing to non-selectivity of I(TO) blockers. The aim of this study was to investigate effects of selective I(TO) changes on AP shape and duration (APD), and on afterdepolarisations or abnormal automaticity with β-adrenergic-stimulation, using the dynamic-clamp technique in atrial cells. Human and rabbit atrial cells were isolated by enzymatic dissociation, and electrical activity recorded by whole-cell-patch clamp (35-37°C). Dynamic-clamp-simulated I(TO) reduction or block slowed AP phase 1 and elevated the plateau, significantly prolonging APD, in both species. In human atrial cells, I(TO) block (100% I(TO) subtraction) increased APD(50) by 31%, APD(90) by 17%, and APD(-61 mV) (reflecting cellular effective refractory period) by 22% (P < 0.05 for each). Interrupting I(TO) block at various time points during repolarisation revealed that the APD(90) increase resulted mainly from plateau-elevation, rather than from phase 1-slowing or any residual I(TO). In rabbit atrial cells, partial I(TO) block (∼40% I(TO) subtraction) reversibly increased the incidence of cellular arrhythmic depolarisations (CADs; afterdepolarisations and/or abnormal automaticity) in the presence of the β-agonist isoproterenol (0.1 μm; ISO), from 0% to 64% (P < 0.05). ISO-induced CADs were significantly suppressed by dynamic-clamp increase in I(TO) (∼40% I(TO) addition). ISO+I(TO) decrease-induced CADs were abolished by β(1)-antagonism with atenolol at therapeutic concentration (1 μm). Atrial cell action potential changes from selective I(TO) modulation, shown for the first time using dynamic-clamp, have the potential to influence reentrant and non-reentrant arrhythmia mechanisms, with implications for both the development and treatment of atrial fibrillation.", 
    "7": "Patients with resistant hypertension are at risk for poor outcomes. Medication adherence and intensification improve blood pressure (BP) control; however, little is known about these processes or their association with outcomes in resistant hypertension. This retrospective study included patients from 2002 to 2006 with incident hypertension from 2 health systems who developed resistant hypertension or uncontrolled BP despite adherence to ≥3 antihypertensive medications. Patterns of hypertension treatment, medication adherence (percentage of days covered), and treatment intensification (increase in medication class or dose) were described in the year after resistant hypertension identification. Then, the association between medication adherence and intensification with 1-year BP control was assessed controlling for patient characteristics. Of the 3550 patients with resistant hypertension, 49% were male, and mean age was 60 years. One year after resistance hypertension determination, fewer patients were taking diuretics (77.7% versus 92.2%; P<0.01), β-blockers (71.2% versus 79.4%; P<0.01), and angiotensinogen-converting enzyme inhibitor/angiotensin receptor blocker (64.8% versus 70.1%; P<0.01) compared with baseline. Rates of BP control improved over 1 year (22% versus 55%; P<0.01). During this year, adherence was not associated with 1-year BP control (adjusted odds ratio, 1.18 [95% CI: 0.94-1.47]). Treatment was intensified in 21.6% of visits with elevated BP. Increasing treatment intensity was associated with 1-year BP control (adjusted odds ratio, 1.64 [95% CI, 1.58-1.71]). In this cohort of patients with resistant hypertension, treatment intensification but not medication adherence was significantly associated with 1-year BP control. These findings highlight the need to investigate why patients with uncontrolled BP do not receive treatment intensification.", 
    "8": "High heart rates and radiation sensitivity have limited the use of coronary computed tomography angiography (CTA) in pediatric patients.", 
    "9": "A contemporary evaluation of image quality and reduction in radiation exposure with dual-source CT technology has not been reported in a large cohort of pediatric patients undergoing coronary angiography.", 
    "10": "Consecutive coronary CTA scans (n = 71) in 70 pediatric patients were retrospectively reviewed. Metoprolol was administered for heart rate control. Scans were divided by acquisition mode into 3 groups: retrospective electrocardiogram (ECG)-triggered spiral, prospective ECG-triggered, and prospective ECG-triggered high-pitch spiral scans. Heart rate, radiation dose, image quality, and diagnostic confidence were compared between groups.", 
    "11": "Median decrease in heart rate with metoprolol was 24% ± 14%. Median effective age-adjusted radiation dose for the entire group was 0.97 ± 1.20 mSv. Retrospective ECG-triggered scans had a median dose of 1.71 ± 1.4 mSv, prospectively ECG-triggered scans had a median dose of 0.9 ± 1.1 mSv, and prospectively ECG-triggered high-pitch spiral scans had a median effective dose of 0.27 ± 0.4 mSv. The difference between groups was statistically significant (P < 0.05). The contrast-to-noise ratio and the image quality score were similar between groups.", 
    "12": "Dual-source coronary CTA with a β-blocker protocol uniformly achieves diagnostic coronary scans at a low radiation dose in pediatric patients. Image quality and diagnostic confidence are excellent for all scan modes in a wide spectrum of patients.", 
    "13": "The objective of this study was to evaluate the comparative efficacy of indacaterol 75 μg once daily (OD), tiotropium 18 μg OD, salmeterol 50 μg twice daily (BID), formoterol 12 μg BID, and placebo for the treatment of chronic obstructive pulmonary disease (COPD) based on individual patient data (IPD) from randomized controlled trials (RCTs) from the indacaterol trial program and aggregate data (AD) identified from a systematic review of RCTs.", 
    "14": "22 RCTs were included in the AD analysis that evaluated: indacaterol 75 μg (n = 2 studies), indacaterol 150 μg n = 5 (i.e. salmeterol 50 μg) (n = 5), indacaterol 300 μg (n = 2), tiotropium 18 μg (n = 10), salmeterol 50 μg (n = 7), and formoterol 12 μg (n = 4). All of the studies except for one head-to-head comparison (tiotropium vs. salmeterol) were placebo controlled. Outcomes of interest were trough forced expiratory volume in 1 second (FEV1) and St. George's Respiratory Questionnaire (SGRQ) total score at week 12. The AD from all trials was analysed simultaneously using a Bayesian network meta-analysis (NMA) and relative treatment effects between all regimens were obtained. In a separate analysis, the IPD available from the 6 indacaterol RCTs was analysed in a NMA. Treatment-by-covariate interactions were included in both analyses to improve similarity of the trials.", 
    "15": "All interventions compared were more efficacious than placebo regarding FEV1 at 12 weeks. Indacaterol 75 μg is expected to result in a comparable FEV1 at 12 weeks to tiotropium and salmeterol based on both IPD and AD analyses. In comparison to formoterol, the IPD and AD results indicate indacaterol 75 μg is more efficacious (IPD = 0.07 L difference; 95%Credible Interval (CrI) 0.02 to 0.11; AD = 0.05 L difference; 95%CrI 0.01; 0.09). In terms of SGRQ total score at 12 weeks, indacaterol 75 μg and formoterol were more efficacious than placebo, whereas for tiotropium and salmeterol the credible intervals included zero for the AD results only (tiotropium: -2.99 points improvement versus placebo; 95%CrI -6.48 to 0.43; salmeterol:-2.52; 95%CrI: -5.34; 0.44). Both IPD and AD results suggest that indacaterol 75 μg is expected to be comparable to all active treatments.", 
    "16": "Based on a synthesis of currently available AD RCT evidence as well as an IPD network meta-analysis of six RCTs, indacaterol 75 μg is expected to be at least as efficacious as formoterol and comparable to tiotropium and salmeterol regarding FEV1. Furthermore, indacaterol 75 μg shows comparable level of improvement in health-related quality of life to tiotropium, salmeterol, and formoterol, as measured by the SGRQ.", 
    "17": "An infantile haemangioma (IH) is a benign tumour of infancy. The standard approach to uncomplicated lesions is 'wait and see', but active intervention is sometimes preferred to avoid the unpredictable risk of cosmetic disfigurement. Topical beta-blockers were recently introduced as an effective alternative in such cases, but data are still lacking. We report the initial phase of a prospective study evaluating the efficacy and safety of topical timolol gel for IH, and present the interim analysis of the first 25 patients who completed a 6-month course of treatment. These 25 patients, with 39 localized, superficial haemangiomas, were treated with timolol 0.1% gel for 6 months and evaluated at 4-week intervals using the Physician's Global Assessment Score; the mean change was an 85% improvement from baseline, and complete clearance was achieved in four children. The treatment was more effective for plaque than for nodular lesions, and for proliferating than for involuting lesions. No side-effects were seen or reported. These early data confirm that timolol is a very effective and relatively safe treatment for small, localized, superficial IHs.", 
    "18": "Preventing posttraumatic stress disorder (PTSD) could have a significant positive impact on military readiness and quality of life. Few studies have examined whether pharmacological agents may prevent PTSD, and there has not been a systematic and critical review of these studies in order to guide future research efforts. We performed a literature review of articles examining the use of pharmacological agents for the prevention of PTSD. A total of 27 articles met inclusion criteria for the review and their results are summarized. The review points to corticosteroids and propranolol as the most promising agents for future research. Gamma-Amino butyric acid mimetic drugs received the least support. Complementary approaches using psychotherapy and pharmacological agents could also yield good results. Research aimed at determining the potential efficacy of these agents could start being carried out in the field with smaller numbers of personnel that has not been personally injured but have witnessed traumatic events. In addition, psychological interventions immediately after postdeployment could be used in large numbers of soldiers. Preliminary studies regarding the use of pharmacologic agents for the secondary prevention of PTSD are promising. However, much larger studies are needed before implementation in generalized practice.", 
    "19": "Cirrhosis is a major health problem, being the 5th cause of death in the U.K. and 12th in the U.S., but 4th in the 45 to 54 age group. Until recently cirrhosis was considered a single and terminal disease stage, with an inevitably poor prognosis. However, it is now clear that 1-year mortality can range from 1% in early cirrhosis to 57% in decompensated disease. As the only treatment for advanced cirrhosis is liver transplantation, what is urgently needed is strategies to prevent transition to decompensated stages. The evidence we present in this review clearly demonstrates that management of patients with cirrhosis should change from an expectant algorithm that treats complications as they occur, to preventing the advent of all complications while in the compensated phase. This requires maintaining patients in an asymptomatic phase and not significantly affecting their quality of life with minimal impairment due to the therapies themselves. This could be achieved with lifestyle changes and combinations of already licensed and low-cost drugs, similar to the paradigm of treating risk factors for cardiovascular disease. The drugs are propranolol, simvastatin, norfloxacin, and warfarin, which in combination would cost £128/patient annually-equivalent to U.S. $196/year. This treatment strategy requires randomized controlled trials to establish improvements in outcomes. In the 21st century, cirrhosis should be regarded as a potentially treatable disease with currently available and inexpensive therapies.", 
    "20": "Atenolol is a cardioselective β1-adrenergic blocker widely used for the treatment of hypertension, angina pectoris and cardiac arrhythmias. A simple, specific, sensitive, precise and accurate high-performance liquid chromatography method with fluorescence detection has been developed and validated for the determination of atenolol in human plasma. After addition of the internal standard, the analytes were extracted by liquid-liquid extraction. The calibration graph for atenolol was linear in a 10-1,000 ng/mL concentration range (r > 0.999), using 0.5-mL plasma samples. The assay precision of the method was less than 6.4%, the assay accuracy ranged between 99.6% and 101.6%, and the absolute recovery of atenolol and internal standard was better than 66.1% and 76.2%, respectively. The method was found to be suitable for the quantification of atenolol in a pharmacokinetic study after a single oral administration of 100 mg atenolol to 18 healthy subjects.", 
    "21": "The objective of our study was to assess the effect of ivabradine on image quality of ECG-gated multidetector computed tomography (MDCT) coronary angiography.", 
    "22": "Computed tomography coronary angiography (CTCA) was performed on two groups. In Group 1 (n=54), an intravenous beta-blocker was administered to patients with a heart rate >70 beats per minute (bpm) just before CTCA. In Group 2 (n=56), oral ivabradine 5 mg was administered twice a day for three days prior to CTCA examination to patients with a heart rate >70 bpm and contraindication to beta-blockers. Images acquired on two different MDCT scanners were scored in terms of image quality of the coronary artery segments using a 5-point grading scale (Grade 1, unreadable; Grade 5, excellent).", 
    "23": "The mean heart rates during CTCA were 64 ± 6.7 bpm for Group 1 and 59 ± 4.1 bpm for Group 2 (P < 0.05). Mean heart rate reduction was 9 ± 5% and 14 ± 8% for Groups 1 and 2, respectively (P < 0.001). A total of 880 segments were evaluated in 110 patients. When the best reconstruction interval was used, 89.8% and 95.5% of all the coronary segments showed acceptable image quality in Groups 1 and 2, respectively. Acceptable image quality of the middle right coronary artery was obtained in 78.3% of Group 1 and 92.4% of Group 2. These ratios for the other segments were 88.4% for Group 1 and 95.2% for Group 2.", 
    "24": "Reduction of heart rates with ivabradine premedication improves the image quality of CTCA. It should be considered as an alternative drug, particularly in patients with contraindications to beta-blockers.", 
    "25": "The authors describe a 27-year-old male who presented with acute flaccid quadriparesis. The patient denied any history of similar episodes in the past. At presentation, the patient was tachycardiac with normal systolic blood pressure. He had marked flaccid weakness of both upper and lower limbs and furthermore, he was hypotonic and without tendon reflexes. Biochemical analyses revealed severe hypokalaemia (1.9 meq/l). The patient was given potassium supplementation. He showed complete recovery after the medical intervention. Successive investigations documented an undiagnosed case of Graves' disease. Hypokalaemia secondary to thyrotoxicosis was diagnosed as the cause of the paralysis. Thyrotoxic periodic paralysis is a rare neurologic manifestation of thyrotoxicosis. Absence of obvious signs of thyrotoxicosis poses a diagnostic challenge for the clinicians.", 
    "26": "The aim of this study is to evaluate the applicability of a Brazilian score for predicting atrial fibrillation (AF) in patients undergoing heart valve surgery in the Division of Cardiovascular Surgery of Pronto Socorro Cardiológico de Pernambuco - PROCAPE (Recife, PE, Brazil).", 
    "27": "Retrospective study involving 491 consecutive patients operated between May/2007 and December/2010. The registers contained all the information used to calculate the score. The outcome of interest was AF. We calculated association of model factors with AF (univariate analysis and multivariate logistic regression analysis), and association of risk score classes with AF.", 
    "28": "The incidence of AF was 31.2%. In multivariate analysis, the four variables of the score were predictors of postoperative AF: age >70 years (OR 6.82; 95%CI 3.34-14.10; P<0.001), mitral valve disease (OR 3.18; 95%CI 1.83-5.20; P<0.001), no use of beta-blocker or discontinuation of its use in the postoperative period (OR 1.63; 95%CI 1.05-2.51; P=0.028), total fluid balance > 1500 ml at first 24 hours (OR 1.92; 95%CI 1.28-2.88; P=0.002). We observed that the higher the risk class of the patient (low, medium, high, very high), the greater is the incidence of postoperative AF (4.2%; 18.1%; 30.8%; 49.2%), showing that the model seems to be a good predictor of risk of postoperative AF, in a statistically significant association (P<0.001).", 
    "29": "The Brazilian score proved to be a simple and objective index, revealing a satisfactory predictor of development of postoperative AF in patients undergoing heart valve surgery at our institution.", 
    "30": "Perioperative beta-blocker administration has recently been recommended for patients undergoing cardiac or other surgery due to the beneficial cardiovascular effects of these agents. In addition, some studies have reported that perioperatively administered beta-blockers also have analgesic effects. In this study, to investigate the antinociceptive effects and the analgesic profile of landiolol, we examined the effects of intrathecal landiolol administration on nociceptive pain behavior and c-fos mRNA expression (a neural marker of pain) in the spinal cord using a rat formalin model. We found that pain-related behavior was inhibited by intrathecal landiolol administration. Moreover, the increase in c-fos mRNA expression on the formalin-injected side was less pronounced in rats administered landiolol than in saline administered controls. Thus, intrathecal administration of landiolol exhibited antinociceptive effects. Further investigation of the antinociceptive mechanism of landiolol is required.", 
    "31": "To compare two drug regimens to treat resistant hypertension.", 
    "32": "In a prospective, randomized, open blinded endpoint study, 167 patients with mean baseline daytime ambulatory blood pressure 135 mmHg or more and/or 85 mmHg or more, despite 4 weeks' treatment with irbesartan 300 mg/day, hydrochlorothiazide 12.5 mg/day and amlodipine 5 mg/day, were randomized to sequential nephron blockade (group 1, n = 85) or sequential renin-angiotensin system blockade (group 2, n = 82). First, spironolactone 25 mg/day in group 1 or ramipril 5 mg/day in group 2 were added for 4 weeks. Treatment was increased at weeks 4, 8 or 10 if home blood pressure was 135 mmHg or more and/or 85 mmHg or more by sequentially administering furosemide 20 mg/day, furosemide 40 mg/day and amiloride 5 mg/day in group 1, or ramipril 10 mg/day, bisoprolol 5 mg/day and bisoprolol 10 mg/day in group 2. The primary endpoint was change in systolic daytime ambulatory blood pressure at week 12.", 
    "33": "At week 12, the mean between-group difference in daytime ambulatory blood pressure was 10/4 mmHg (95% confidence interval: 7-14/2-7; P < 0.001/P = 0.0014) in favour of the group 1. The blood pressure goal (daytime ambulatory blood pressure <135/85 mmHg) was achieved in 58% in the group 1 and 20% in the group 2 (P < 0.0001). Discontinuation for drug-related adverse events was low (group 1, n = 7; group 2, n = 6).", 
    "34": "In patients with resistant hypertension, sequential nephron blockade induces a large and well tolerated reduction in blood pressure via a progressive increase in sodium depletion, and is more effective than sequential renin-angiotensin system blockade.", 
    "35": "To assess the safety and effectiveness of oral propranolol (OP) in the treatment of infantile hemangiomas.", 
    "36": "We conducted a prospective study of infantile hemangiomas (IHs) treated with oral propranolol between October 2008 and March 2011. We included fast-growing IHs in the proliferative phase, IHs affecting vital structures, ulcerated IHs, and IHs that could cause functional or aesthetic problems after the proliferative phase. The patients received oral propranolol 2mg/kg/d and were monitored on an outpatient basis. Response to treatment was assessed by volume reduction, lightening of color, improvement of symptoms, and parent satisfaction. Time of initial and peak response, as well as side effects and sequelae, were recorded.", 
    "37": "We analyzed 20 IHs, corresponding to 17 girls and 3 boys. The main sites of involvement were around the eyes (20%), the nose (15%), the neck (15%), and the trunk (15%). Ninety percent of the hemangiomas were focal and in the proliferative phase. Treatment was started between the ages of 2 and 19 months and the main reason for starting treatment was rapid growth (50% of cases). Initial response was observed in 70% of cases and only in 2 of them it took over a month. Peak response occurred at 3 months. All the IHs responded to treatment; response was excellent in 55% of cases, good in 35%, and minimal in 10%. The following factors were predictive of response: focal IH, proliferative phase, periorbital location, and ulceration. No serious side effects were observed.", 
    "38": "Oral propranolol was clinically effective in reducing the volume and color of infantile hemangiomas, although the reduction was not complete and telangiectasia and scarring persisted after treatment. Oral propranolol also proved to be safe for use in outpatients.", 
    "39": "It has been suggested that patients with chronic HF and atrial fibrillation (AF) may respond differently to beta-blockers than those in sinus rhythm (SR).", 
    "40": "In this predefined analysis of the CIBIS-ELD trial, a total of 876 chronic HF patients (164 patients with AF) were randomized to bisoprolol or carvedilol. During the 12-week-treatment phase, beta-blockers were doubled fortnightly up to the target dose or maximally tolerated dose, which was maintained for 4 weeks.", 
    "41": "Patients with AF had lower left ventricular ejection fraction (LVEF), exercise capacity, self-rated health, quality of life (QoL) scores for both SF36 physical and psychosocial component, and higher NYHA class than those in SR. Beta-blocker titration was associated with clinical improvement in both AF and SR patients: LVEF, 6-minute walk distance, physical and psychosocial components of QoL scores, self-rated health and NYHA class (p<0.05, for all). The extent of improvement did not differ between patients with AF and in SR and did not differ between bisoprolol and carvedilol. Heart rate (HR) at baseline was higher in the AF group, and remained higher until the end of the trial. Patients with higher baseline HR had larger reductions in HR, regardless of rhythm. AF patients more frequently reached target beta-blocker dose compared to those in SR (p<0.005).", 
    "42": "Elderly patients with chronic HF and AF derive comparable clinical benefits from beta-blocker titration as those in SR. Patients with AF tolerate higher beta-blocker doses than those in SR, which appears to be related to higher baseline HR.", 
    "43": "Pregnant women are usually not part of the traditional drug development programme. Pregnancy is associated with major biological and physiological changes that alter the pharmacokinetics (PK) of drugs. Prediction of the changes to drug exposure in this group of patients may help to prevent under- or overtreatment. We have used a pregnancy physiologically based pharmacokinetic (p-PBPK) model to assess the likely impact of pregnancy on three model compounds, namely caffeine, metoprolol and midazolam, based on the knowledge of their disposition in nonpregnant women and information from in vitro studies.", 
    "44": "A perfusion-limited form of a 13-compartment full-PBPK model (Simcyp® Simulator) was used for the nonpregnant women, and this was extended to the pregnant state by applying known changes to all model components (including the gestational related activity of specific cytochrome P450 enzymes) and through the addition of an extra compartment to represent the fetoplacental unit. The uterus and the mammary glands were grouped into the muscle compartment. The model was implemented in Matlab Simulink and validated using clinical observations.", 
    "45": "The p-PBPK model predicted the PK changes of three model compounds (namely caffeine, metoprolol and midazolam) for CYP1A2, CYP2D6 and CYP3A4 during pregnancy within twofold of observed values. The changes during the third trimester were predicted to be a 100% increase, a 30% decrease and a 35% decrease in the exposure of caffeine, metoprolol and midazolam, respectively, compared with the nonpregnant women.", 
    "46": "In the absence of clinical data, the in silico prediction of PK behaviour during pregnancy can provide a valuable aid to dose adjustment in pregnant women. The performance of the model for drugs metabolized by a single enzyme to different degrees (high and low extraction) and for drugs that are eliminated by several different routes warrants further study.", 
    "47": "This study was to investigate the effect of concomitantly administered curcumin on the pharmacokinetics of talinolol and association with ABCB1 C3435T genetic polymorphism. A two-phase, randomized, single-blind, crossover study was carried out in 18 healthy male volunteers with different genotypes of ABCB1, including C3435C (CC, n = 6), C3435T (CT, n = 6) and T3435T (TT, n = 6). The pharmacokinetics of talinolol were measured after co-administration of placebo or 1000 mg curcumin capsules once daily for 14 days. The AUC(0-48 h) and AUC(0-∞) of talinolol were increased by 67.0% (95% CI: 1.09~2.25; p = 0.002) and 80.8% (95% CI: 0.92~2.69; p = 0.005) respectively with curcumin co-administration. The C(max) of talinolol was significantly higher after curcumin administration as compared with placebo (p = 0.029).The CL/F of talinolol was decreased by 25.9% (p = 0.005) during the curcumin-treated phase. No significant change in t(max) and t(1/2) of talinolol were observed between the placebo- and curcumin-treated phases. AUC(0-48), AUC(0-∞), C(max) of talinolol were extensively increased and CL(oral)/F decreased in TT subjects. Co-administration of curcumin significantly increased the plasma concentration of talinolol in healthy volunteers. The effect of curcumin on talinolol was associated with ABCB1 genotypes (C3435T).", 
    "48": "We describe the development of psoriatic nail disease due to metoprolol in a 58-year-old woman who was being treated for cardiac arrhythmias. The nail condition was unresponsive to topical and systemic treatments but resolved completely with the withdrawal of metoprolol. The reaction recurred with drug rechallenge and resolved when the drug was ceased.", 
    "49": "Midthoracic spinal cord injury (SCI) is associated with enhanced sympathetic support of heart rate as well as myocardial damage related to calcium overload. The myocardial damage may elicit an enhanced sympathetic support of contractility to maintain ventricular function. In contrast, the level of inotropic drive may be reduced to match the lower afterload that results from the injury-induced reduction in arterial pressure. Accordingly, the inotropic response to midthoracic SCI may be increased or decreased but has not been investigated and therefore remains unknown. Furthermore, the altered ventricular function may be associated with anatomical changes in cardiac sympathetic innervation. To determine the inotropic drive following midthoracic SCI, a telemetry device was used for repeated measurements of left ventricular (LV) function, with and without beta-adrenergic receptor blockade, in rats before and after midthoracic SCI or sham SCI. In addition, NGF content (ELISA) and dendritic arborization (cholera toxin B immunohistochemistry and Sholl analysis) of cardiac-projecting sympathetic postganglionic neurons in the stellate ganglia were determined. Midthoracic SCI was associated with an enhanced sympathetic support of heart rate, dP/dt(+), and dP/dt(-). Importantly, cardiac function was lower following blockade of the sympathetic nervous system in rats with midthoracic SCI compared with sham-operated rats. Finally, these functional neuroplastic changes were associated with an increased NGF content and structural neuroplasticity within the stellate ganglia. Results document impaired LV function with codirectional changes in chronotropic and inotropic responses following midthoracic SCI. These functional changes were associated with a dynamic interaction between the heart and its sympathetic innervation.", 
    "50": "A new type of bonded stationary phase for liquid chromatography, with the properties of immobilized artificial membranes, has been synthesized. Alkyl-phosphate adsorbents were obtained by modification of aminopropyl silica gel. The structures of the synthesized materials were confirmed by use of instrumental techniques--elemental analysis, infrared spectroscopy (FTIR), and (13)C and (29)Si CP/MAS NMR. Analysis revealed that the adsorbents mimic the phospholipids present in natural cell membranes. The new synthesized alkyl-phosphate stationary phases may be used for liquid chromatographic separation of biologically active compounds of different polarity.", 
    "51": "We combine laboratory-based timolol release studies and in vivo pharmacodynamics studies in beagle dogs to evaluate the efficacy of glaucoma therapy through extended wear contact lenses. Commercial contact lenses cannot provide extended delivery of ophthalmic drugs and so the studies here focused on increasing the release duration of timolol from ACUVUE TruEye contact lenses by incorporating vitamin E diffusion barriers. The efficacy of timolol delivered via extended wear contact lenses was then compared to eye drops in beagle dogs that suffer from spontaneous glaucoma. The lenses were either replaced every 24h or continuously worn for 4 days, and the pharmacodynamics effect of changes in the intraocular pressure (IOP) of timolol from the ACUVUE TruEye contact lenses can be significantly increased by incorporation of vitamin E. The in vivo studies showed that IOP reduction from baseline by pure contact lens on daily basis was comparable with that by eye drops but with only 20% of drug dose, which suggested higher drug bioavailability for contact lenses. In addition, by inclusion of vitamin E into the lenses, the IOP was reduced significantly during the 4-day treatment with continuous wear of lens.", 
    "52": "This paper describes a high-performance liquid chromatography method for the determination of atenolol in human plasma. Atenolol and the internal standard, metoprolol, were extracted from plasma by using a liquid-liquid extraction method. The method was developed on an Ace C18 reverse-phase column using a mobile phase of methanol-water (50:50, v/v) containing 0.1% trifluoroacetic acid. The calibration curve was linear within the concentration range of 5-150 ng/mL. Intra-day and inter-day precision values for atenolol in plasma were less than 6.1, and accuracy (relative error) was better than 5.5%. The mean recovery of atenolol was 98.4% for plasma. The limits of detection and quantification of atenolol were 1.5 and 5 ng/mL, respectively. Also, this assay was successfully applied to six patients with hypertension who had been given an oral tablet of 50 mg atenolol.", 
    "53": "Multiple lines of evidence indicate that regional brain eicosanoid signaling is important in initiation and progression of neurodegenerative conditions that have neuroinflammatory pathologic component, such as AD. We hypothesized that PGE(2) receptor subtype 1 (EP1) signaling (linked to intracellular Ca(2+) release) regulates Aβ peptide neurotoxicity and tested this in two complementary in vitro models: a human neuroblastoma cell line (MC65) producing Aβ(1-40) through conditional expression of the APP C-terminal portion, and murine primary cortical neuron cultures exposed to Aβ(1-42). In MC65 cells, EP1 receptor antagonist SC-51089 reduced Aβ neurotoxicity ~50 % without altering high molecular weight Aβ immunoreactive species formation. Inositol-3-phosphate receptor antagonist 2-aminoethoxy-diphenyl borate offered similar protection. SC-51089 largely protected the neuron cultures from synthetic Aβ(1-42) neurotoxicity. Nimodipine, a Ca(2+) channel blocker, was completely neuroprotective in both models. Based on these data, we conclude that suppressing neuronal EP1 signaling may represent a promising therapeutic approach to ameliorate Aβ peptide neurotoxicity.", 
    "54": "Increased intestinal permeability of macromolecules is a common feature of oxidative stress-induced gastrointestinal diseases; how it affects the absorption of drugs is not investigated. Hence, it was proposed to study the influence of hydrogen peroxide-induced oxidative stress on permeability of atenolol and metoprolol using a modified everted rat intestine technique. Atenolol was chosen as a marker of paracellular drug transport and metoprolol was selected to represent transcellular drug transport. Wistar rats were used as a source of intestine, which was everted using a glass rod, mounted on permeability apparatus, having test drug (100 μg/ml in Krebs) in donor compartment. Samples were taken from receiver compartment every 5 min for 60 min, and analyzed by HPLC. For induction of oxidative stress isolated ileum was incubated in H₂O₂ (200 μM) containing Krebs for 15 min and then again permeability was estimated. Extent of oxidative stress was determined by estimating lipid peroxidation using thiobarbituric acid assay, which was found to be increased by 42 % in hydrogen peroxide treated rat intestine as compared to control group. The mean apparent permeability of atenolol and metoprolol was found to be 0.054 ± 0.024 × 10⁻⁴ and 0.84 ± 0.14 × 10⁻⁴ cm/s, respectively, in control group rat intestinal segments. After exposure to hydrogen peroxide, there was a significant increase in the mean permeability of atenolol (0.11 ± 0.01 × 10⁻⁴ cm/s), however, metoprolol permeability was unaltered (0.94 ± 0.047 × 10⁻⁴ cm/s). The marked increase in the apparent permeability of atenolol may be attributed to rupture of intestinal barrier. In conclusion, the present study reports the differential effect of oxidative stress-induced damage on drug transport across rat intestine.", 
    "55": "Hypertension and electrocardiographic left ventricular hypertrophy (ECG-LVH) are strong predictors of heart failure (HF). It is unclear whether regression of ECG-LVH during treatment predicts less new-onset HF in patients with isolated systolic hypertension (ISH).", 
    "56": "A total of 9,027 patients with hypertension and ECG-LVH and without a history of HF were randomized to losartan- or atenolol-based treatment in the Losartan Intervention For Endpoint reduction in hypertension study. Incident HF and the combined endpoint of HF and death were evaluated in 1,280 ISH patients and as compared with 7,747 patients with systolic-diastolic hypertension or isolated diastolic hypertension (non-ISH) during mean 4.8 ± 0.9 years follow-up.", 
    "57": "New-onset HF and HF or death occurred in 57 (4.5%) and 179 (14.0%) ISH patients and 220 (2.8%) and 787 (10.2%) non-ISH patients. In Cox regression analyses adjusting for treatment and HF risk factors, time-varying Cornell product was associated with lower risk of new-onset HF in ISH (adjusted hazard ratio (HR) 0.79, 95% confidence interval (CI) 0.67-0.94, P = 0.008, per 1,050 mm × ms (1 SD) lower Cornell product) and in non-ISH (adjusted HR 0.67, 95% CI 0.61-0.72, P < 0.001, per SD lower Cornell product). In parallel analyses, time-varying Cornell product was associated with lower risk of new-onset HF or death in ISH and non-ISH (adjusted HR 0.83, 95% CI 0.75-0.93, P = 0.001 and 0.82, 95% CI 0.77-0.87, P < 0.001, per SD lower Cornell product).", 
    "58": "Regression of time-varying Cornell product was associated with similar reductions in risk of new-onset HF and the combined endpoint of HF or death in ISH and non-ISH patients.", 
    "59": "A reversed-phase high performance liquid chromatographic (HPLC) method using the di-n-hexyl L-tartrate-boric acid complex as a chiral mobile phase additive was developed for the enantioseparation of five beta-blockers including propranolol, esmolol, metoprolol, bisoprolol and sotalol. In order to obtain a better enantioseparation, the influences of concentrations of di-n-butyl L-tartrate and boric acid, the type, concentration and pH of the buffer, methanol content as well as the molecular structure of analytes were extensively investigated. The separation of the analytes was performed on a Venusil MP-C18 column (250 mm x 4.6 mm, 5 microm). The mobile phase was 15 mmol/L ammonium acetate-methanol containing 60 mmol/L boric acid, 70 mmol/L di-n-hexyl L-tartrate (pH 6.00). The volume ratios of 15 mmol/L ammonium acetate to methanol were 20: 80 for propranolol, esmolol, metoprolol, bisoprolol and 30: 70 for sotalol. The flow rate was 0.5 mL/min and the detection wavelength was set at 214 nm. Under the optimized conditions, baseline enantioseparation was obtained separately for the five pairs of analytes.", 
    "60": "Interindividual variation of blood pressure (BP) responses to antihypertensive drugs is extensive. Several clinical, laboratory, and genetic predictors of BP responses to blood pressure-lowering agents have been suggested. We describe here the principal findings from the GENRES Study which is primarily a pharmacogenetic study of antihypertensive drug responses but also includes analysis of certain clinical and laboratory predictors. In this placebo-controlled, double-blinded, and randomized study, more than 200 male subjects with essential hypertension were treated with four antihypertensive drug monotherapies (amlodipine, bisoprolol, hydrochlorothiazide, and losartan) in a cross-over fashion, resulting in more than 800 treatment periods. Generally, placebo BP level was the best predictor of BP responses. In addition, higher baseline plasma renin activity predicted better BP response to losartan and bisoprolol, and weaker response to hydrochlorothiazide. A number of candidate gene polymorphisms analysed so far have given negative results in relation to BP responses, with the exception of an STK39 variant associating with losartan responsiveness. In future, genome-wide association studies on antihypertensive pharmacogenetics may identify novel pathways of BP regulation and provide new tools for both basic research and clinical use.", 
    "61": "Current cardiac surgery patients are older, sicker, with more diffuse disease and hence a reduced tolerance to ischaemia-reperfusion injury. We previously demonstrated that esmolol, an ultra-short-acting β-blocker, can be used as an arresting agent at high (millimolar) concentrations, and that a crystalloid-based esmolol cardioplegia afforded cardioprotection at least equivalent to hyperkalaemic (St Thomas' Hospital) cardioplegia. Esmolol is rapidly metabolized by blood esterases, so it was important to determine the feasibility of its use in blood-based solutions. This study compared the efficacy of blood-based esmolol cardioplegia with hyperkalaemic cardioplegia in a novel blood-perfused rat heart preparation.", 
    "62": "Isolated rat hearts were Langendorff blood-perfused with a rat blood/buffer perfusate mixture (flow rate, 3.0 ml/min) and pre-ischaemic baseline function (left ventricular developed pressure) assessed. All values are expressed as mean ± SEM. Three studies were conducted: (i) the efficacy of blood-based vs crystalloid-based esmolol or hyperkalaemic cardioplegia (40 min ischaemia) was evaluated (five groups; six hearts/group); (ii) the effect of the mode of cardioplegia delivery (constant flow/pressure), esmolol concentration and extended delivery interval (45 min ischaemia) was evaluated (four groups; six hearts/group); (iii) the efficacy of blood-based esmolol compared with hyperkalaemic cardioplegia over extended (60 min) ischaemia duration was evaluated (two groups; six hearts/group). Hearts were reperfused (60 min) and recovery (percent of pre-ischaemic baseline function) measured at the end of reperfusion.", 
    "63": "Hearts subjected to blood-based esmolol or hyperkalaemia cardioplegia recovered to 78 ± 4% and 68 ± 6%, whereas crystalloid-based esmolol or hyperkalaemic cardioplegia recovered to 84 ± 1% and 77 ± 2%, respectively [all P < 0.05 vs control (2 ± 2%)]; there were no differences between cardioplegia groups. When infusion duration was extended, a lower (2 mmol/l) esmolol concentration improved recovery compared with the higher (3 mmol/l) concentration (66 ± 4% vs 29 ± 12%, P < 0.05). Extending the ischaemic duration demonstrated enhanced efficacy for blood-based esmolol cardioplegia (70 ± 4%; P < 0.05) compared with hyperkalaemic cardioplegia (47 ± 10%).", 
    "64": "Blood-based esmolol cardioplegia improved cardioprotective efficacy compared with hyperkalaemic cardioplegia; the metabolic effects of blood esterase did not appear to influence this efficacy. An esmolol-based cardioplegic solution may be a beneficial alternative to hyperkalaemic solutions.", 
    "65": "A mild decrease in blood pressure and increase in heart rate (HR) are considered normal hemodynamic responses to dipyridamole. In this study, we tried to investigate HR response to dipyridamole and its predictors in patients undergoing gated myocardial perfusion single photon emission computed tomography (SPECT).", 
    "66": "201 consecutive patients undergoing dipyridamole stress Tc99m-MIBI or Tl-201 gated myocardial perfusion SPECT were prospectively enrolled. Dipyridamole was infused over 4 min and radiopharmaceutical was injected 3 min after the end of infusion. A reduced heart rate response to dipyridamole considered if the HR ratio (peak HR/rest HR) was 1.20 or less. Stress (sLVEF), rest (rLVEF) left ventricular ejection fractions, stress and rest motion (SMS, RMS) and thickening scores (STS, RTS) were derived automatically by QGS. Summed stress score (SSS), summed rest score (SRS), and summed difference score (SDS) for myocardial perfusion were calculated. Patients were grouped according to HR response and groups were compared. A logistic regression analysis was used to determine independent predictors of reduced HR response.", 
    "67": "Reduced HR response was found in 78 % of patients. Patients with abnormal HR response were more frequently had a history of diabetes mellitus, chronic renal failure, and had lower high-density lipoprotein (HDL) levels. Peak HR, SSS, SRS, sLVEF and rLVEF were lower; rest HR, RTS, and the number of patients with ≤ 45 % sLVEF and rLVEF were higher in reduced HR response group (all p < 0.05). There was no difference between groups by means of gender, rest and peak systolic or diastolic tension, SDS, SMS, STS, RMS, history of hypertension, peripheral arterial disease, metabolic syndrome, coronary interventions, digoxin, calcium channel blocker or beta blocker usage. Multivariable logistic regression analysis demonstrated that the independent predictors of reduced HR response were HDL, rest HR and SSS. When HDL was removed from the model, chronic renal failure also emerged as an independent predictor.", 
    "68": "Reduced HR response to dipyridamole is associated with ventricular dysfunction, cardiac autonomic neuropathy. Low HDL levels also seem to be related with reduced HR response.", 
    "69": "Recent data suggest that propranolol is an effective treatment for infantile hemangiomas (IHs). Data on the optimal dose, duration of therapy, and predictors of response are currently lacking.", 
    "70": "To assess the clinical response to and predictors of propranolol use in the treatment of IH.", 
    "71": "Retrospective cohort study of 44 patients. Two independent assessors evaluated improvement by comparing serial digital photographs using a 100 mm visual analogue scale (VAS), where 5 mm change represented 10% change in the size or appearance of the IH.", 
    "72": "Propranolol was started at a mean age of 7.8 (SD 8.21) months and was used for 7.3 (SD 4.8) months before weaning. The mean percent improvement compared to baseline (as measured by the VAS) was 78% (SD 23%). Minor adverse events were noted in 32% of patients. The most significant predictor of regrowth after weaning was a IH > 5 cm in size (p  =  .017).", 
    "73": "Propranolol is effective in IH, but the side effects and the possibility of regrowth should be considered.", 
    "74": "Aldosterone antagonists (AAs) have beneficial effects on ventricular histological and electrical remodeling and improve noradrenaline uptake. Adding an AA to a beta-blocker (BB) further improves cardiac mortality in heart failure patients. We investigated if adjunction of a BB modifies beneficial effects of spironolactone on different parameters of the ventricular remodeling.", 
    "75": "A severe myocardial infarction (MI) was produced in rats. Three months after surgery, left ventricular (LV) function was assessed by echocardiography. Fifty-five rats with heart failure were then randomized in 5 groups: sham, MI, and MI treated for 4 weeks with spironolactone (10 mg·kg·d), atenolol (1 mg·kg·d), or both. Holter transducers were implanted to record 24-hour ventricular electrical parameters, mean cycle length (RR) and SD of RR. Before killing, invasive left ventricular end diastolic pressure (LVEDP) was recorded. LV samples were used for histological analysis and catecholamine assay.", 
    "76": "Rats with MI had significantly increased LVEDP (32 ± 3 vs. 14 ± 1 mm Hg), LV, collagen content (5.8% ± 1.4% vs. 3.6% ± 0.7%), ventricular premature complexes (2.5 10 ± 10 vs. 30 ± 13), and decreased meanRR (164 ± 2 vs. 169 ± 1 milliseconds) and SDRR (3.9 ± 0.2 vs. 5.4 ± 0.2 milliseconds) compared with sham. At nonhypotensive doses, spironolactone and atenolol similarly improved LVEDP. Compared with MI, although spironolactone significantly decreased ventricular premature complexes, LV collagen and noradrenaline contents, and improved meanRR and SDRR, atenolol had effects only on meanRR and SDRR. Addition of atenolol to spironolactone further improved spironolactone effects on all these parameters.", 
    "77": "AA improved, independently of the cardiac function, histological and electrical remodeling after MI. A BB added to an AA did not blunt these beneficial effects; furthermore, it improved these effects related to spironolactone.", 
    "78": "Laryngoscopy and intubation increases blood pressure and heart rate.", 
    "79": "The study aims to investigate the effect and safety of gabapentin, esmolol or their combination on the haemodynamic response to laryngoscopy and intubation.", 
    "80": "A total of 72 patients undergoing elective surgery were randomly allocated to one of the four groups. First study drug was administered orally as gabapentin 1200mg or placebo. Second study drug was administered intravenously as esmolol 1.5mg/ kg or normal saline. Heart rate, rate pressure product, systolic blood pressure and mean arterial pressure were recorded at baseline and at zero, one, three and five minutes after tracheal intubation.", 
    "81": "Baseline values were compared with the values at various time intervals within the same group. In group PE (placebo, esmolol), there was significant decrease in heart rate and rate pressure product at five minutes. In group GN (gabapentin, normal saline), there was significant decrease in systolic blood pressure and mean arterial pressure at five minutes. In group GE (gabapentin, esmolol), there was significant decrease in heart rate at zero, three and five minutes. Systolic blood pressure, mean arterial pressure and rate pressure product was significantly lower at three and five minutes. In group PN (placebo, normal saline), there was significant increase in heart rate at zero, one, three and five minutes; systolic blood pressure at zero and one minutes; mean arterial pressure at zero and one minutes and rate pressure product at zero, one and three minutes. In group GN (gabapentin, normal saline), there was significant increase in heart rate at zero, one and three minutes and rate pressure product at zero, one and three minutes. In group PE (placebo, esmolol), there was significant increase in systolic blood pressure at zero and one minutes and mean arterial pressure at zero and one minutes. However, in group GE (gabapentin, esmolol) none of the variables showed statistically significant increase at any time. Inter-group comparison was made for each time point. At zero minute, there was significant difference in heart rate between groups PN and GE, GN and PE and GN and GE Significant difference was also noted in rate pressure product between PN and GE at zero minute. At one minute there was difference in heart rate between PN and PE, PN and GE, GN and PE and between GN and GE. Significant difference was observed in rate pressure product between PN and PE amd between PN and GE at one minute. No significant side effects of the study drugs were observed.", 
    "82": "Combination of gabapentin and esmolol in this study design is safe and better attenuates both the pressor and tachycardic response to laryngoscopy and intubation, than either agent alone.", 
    "83": "Carvedilol is widely prescribed for the treatment of hypertension, heart failure and left ventricular dysfunction following myocardial infarction. A sensitive and reliable liquid chromatography-tandem mass spectrometry (LC-MS/MS) assay was developed and validated to enable reliable and efficient bioanalysis of the (R)- and (S)-enantiomers of carvedilol and its pharmacologically active 4'-hydroxyphenyl metabolite in human plasma. Following plasma extraction using supported liquid extraction (SLE) in a 96-well plate format, extracted samples were derivatized with 2,3,4,6-tetra-O-acetyl-β-D-glucopyranosyl isothiocyanate (GITC). Chromatographic separation was achieved by gradient elution on an ACQUITY UPLC HSS T3 analytical column. The impact of several potentially interfering isobaric metabolites on the quantification of the 4'-hydroxyphenyl metabolite (R)- and (S)-enantiomers was minimized by implementation of a combination of chromatographic and mass spectrometric techniques. Derivatized analytes and stable-labeled internal standards were detected by positive ion electrospray tandem mass spectrometry. The assay was validated over concentration ranges of 0.200-100 ng/mL for (R)- and (S)-carvedilol and 0.0200-10.0 ng/mL for (R)- and (S)-4'-hydroxyphenyl carvedilol. Intra- and inter-assay precision values for replicate quality control samples were within 11.9% for all analytes during the assay validation. Mean quality control accuracy values were within ±9.4% of nominal values for all analytes. Assay recoveries were high (>76%) and internal standard normalized matrix effects were minimal. The four analytes were stable in human plasma for at least 24 h at room temperature, 89 days at -20 °C and -70 °C, and following at least five freeze-thaw cycles. The validated assay was successfully applied to the quantification of the (R)- and (S)-enantiomers of both carvedilol and its pharmacologically active 4'-hydroxyphenyl metabolite in human plasma in support of a human pharmacokinetic study.", 
    "84": "The purpose of the current study was to test the hypothesis that the beta-adrenergic innervation of the human eccrine sweat gland facilitates greater sweat production following heat acclimation. Eight healthy subjects (mean ± SD age: 25.1 ± 4.1 years, weight: 79.0 ± 16.1 kg, and VO(2)max: 48.5 ± 8.0 ml/kg/min) underwent active heat acclimation by walking at 40% of their VO(2)max for 8 days (90 min a day) in an environmental chamber (35.3 ± 0.8°C and 40.2 ± 2.1% rH). To test the hypothesis, the adrenergic component of sweat gland innervation was inhibited by continuously administering a 0.5% solution of the beta-adrenergic antagonist propranolol via iontophoresis to a 5 cm(2) area of one forearm during each 90-min exercise bout. The opposing control forearm underwent iontophoresis with a saline solution. Following heat acclimation, mean sweat rate in the inhibited and control forearm was 0.47 ± 0.30 mg/cm(2)/min and 0.44 ± 0.25mg/cm(2)/min, respectively. Findings of the current study fail to support the hypothesis that adrenergic innervation facilitates human eccrine sweat gland function during heat acclimation, as no significant differences in sweating were observed. In light of the above, the physiological significance of the dual cholinergic and adrenergic innervation of the eccrine sweat gland has yet to be determined.", 
    "85": "In response to the short-term negative inotropic and chronotropic effects of β-blockers, heart failure (HF) guidelines recommend initiating β-blockers at low dose with gradual uptitration as tolerated to doses used in clinical trials. However, patterns and safety of β-blocker intensification in routine practice are poorly described.", 
    "86": "We described β-blocker intensification among Kaiser Colorado enrollees with a primary discharge diagnosis of HF between 2001-2009. We then assessed β-blocker intensification in the 30 days prior to first hospital readmission for cases compared to the same time period following index hospitalization for non-rehospitalized matched controls. In separate analysis of the subgroup initiated on β-blocker after index hospital discharge, we compared adjusted rates of 30-day hospitalization following initiation of high versus low dose β-blocker.", 
    "87": "Among 3,227 patients, median age was 76 years and 37% had ejection fraction ≤ 40% (LVSD). During a median follow up of 669 days, 14% were never on β-blocker, 21% were initiated on β-blocker, 43% were discharged on β-blocker but never uptitrated, and 22% had discharge β-blocker uptitrated; 63% were readmitted and 49% died. β-blocker intensification occurred in the 30 days preceding readmission for 39 of 1,674 (2.3%) readmitted cases compared to 27 (1.6%) of matched controls (adjusted OR 1.36, 95% CI 0.81-2.27). Among patients initiated on therapy, readmission over the subsequent 30 days occurred in 6 of 155 (3.9%) prescribed high dose and 9 of 513 (1.8%) prescribed low dose β-blocker (adjusted OR 3.10, 95% CI 1.02-9.40). For the subgroup with LVSD, findings were not significantly different.", 
    "88": "While β-blockers were intensified in nearly half of patients following hospital discharge and high starting dose was associated with increased readmission risk, the prevailing finding was that readmission events were rarely preceded by β-blocker intensification. These data suggest that β-blocker intensification is not a major precipitant of hospitalization, provided recommended dosing is followed.", 
    "89": "Arterial hypertension is characterised by increased oxidative stress and inflammation, which are associated with further cardiovascular risk. The aim of our study was to investigate the long-term effects of nebivolol and metoprolol succinate on oxidative stress, and on inflammatory and pro-inflammatory markers in patients with hypertension. Eighty patients with never-treated mild-to-moderate essential hypertension, aged 30-65 years, were randomised to a 5 mg daily dose of nebivolol or a 50-100 mg daily dose of metoprolol succinate. Brachial blood pressure, plasma oxidized LDL (oxLDL), interleukin-6 (IL-6), high-sensitivity C-reactive protein (hsCRP), fibrinogen, intercellular adhesion molecule-1 (ICAM-1), asymmetric dimethylarginine (ADMA), and urine 8-isoprostane levels were measured before and after 1 year of treatment. Nebivolol and metoprolol reduced equally significantly brachial blood pressure. The oxLDL was significantly reduced in both groups (p < 0.01 and for both drugs), but only nebivolol reduced 8-isoprostanes (p = 0.01). In the metoprolol group, change in oxLDL levels correlated with change in systolic blood pressure (r = 0.45; p < 0.01) and pulse pressure (r = 0.47; p < 0.01). Both metoprolol and nebivolol reduced ICAM-1 (p < 0.01). There was no change in IL-6, hsCRP, fibrinogen, or ADMA levels in either group. These data suggest that in long-term antihypertensive treatment both the cardioselective beta blocker metoprolol succinate and the vasodilating beta blocker nebivolol have inflammation-related effects but only nebivolol has a favourable blood pressure-independent effect on oxidative stress.", 
    "90": "β(3) -Adrenoceptors participate in the regulation of vascular tone in physiological and pathological conditions. We aimed to assess the effect of pharmacological modulation of β(3) -adrenoceptors on portal pressure (PP) and systemic haemodynamics and their expression in the liver and mesenteric vessels of cirrhotic rats.", 
    "91": "PP, central venous pressure (CVP) and systemic haemodynamics were invasively assessed in control and CCl(4) -treated cirrhotic rats before and during infusion of the selective β(3) -adrenoceptor agonist, SR58611A. Tissue samples were also collected from liver, heart, portal vein and mesenteric artery for immunohistochemistry and molecular biology analysis. The effect of SR58611A on isolated portal vein was assessed.", 
    "92": "At baseline, cirrhotic rats showed portal hypertension, reduced CVP and hyperdynamic circulation. SR58611A induced a significant, dose-dependent decrease in PP in cirrhotic rats, but not in controls. Although both groups manifested a dose-dependent reduction in mean arterial pressure, this effect was associated with decreased cardiac index (CI) and unchanged indicized peripheral vascular resistance (PVRI) in cirrhotic rats and increased CI and decreased PVRI in control animals. Pretreatment with the selective β(3) -adrenoceptor antagonist SR59230 prevented all SR58611A-induced changes in cirrhotic rats. SR58611A concentration-dependently relaxed portal vein in cirrhotic rats to a significantly greater extent than in healthy rats; pretreatment with SR59230A completely prevented SR58611A-induced cirrhotic portal vein relaxation. Finally, β(3) -adrenoceptors were identified in the liver, heart and portal vein of cirrhotic and control animals; their expression was increased in cirrhotic rats.", 
    "93": "β(3) -Adrenoceptors are altered in portal hypertension of experimental cirrhosis and may represent a novel therapeutic target.", 
    "94": "The aim of the present study was to evaluate the effects of changes to the autonomic nervous system in mice during the acute phase of Chagas disease, which is an infection caused by the parasite Trypanosoma cruzi. The following types of mice were inoculated with T. cruzi (CHG): wild-type (WT) and vesicular acetylcholine transporter knockdown (KDVAChT) C57BL/6j mice; wild-type non-treated (NT) FVB mice; FVB mice treated with pyridostigmine bromide (PYR) or salbutamol (SALB); and β(2)-adrenergic receptor knockout (KOβ2) FVB mice. During infection and at 18-21 days after infection (acute phase), the survival curves, parasitaemia, electrocardiograms, heart rate variability, autonomic tonus and histopathology of the animals were evaluated. Negative control groups were matched for age, genetic background and treatment. The KDVAChT-CHG mice exhibited a significant shift in the electrocardiographic, autonomic and histopathological profiles towards a greater inflammatory immune response that was associated with a reduction in blood and tissue parasitism. In contrast, the CHG-PYR mice manifested reduced myocardial inflammation and lower blood and tissue parasitism. Similar results were observed in CHG-SALB animals. Unexpectedly, the KOβ2-CHG mice exhibited less myocardial inflammation and higher blood and tissue parasitism, which were associated with reduced mortality. These findings could have been due to the increase in vagal tone observed in the KOβ2 mice, which rendered them more similar to the CHG-PYR animals. In conclusion, our results indicate a marked immunomodulatory role for the parasympathetic and sympathetic autonomic nervous systems, which inhibit both the inflammatory immune response and parasite clearance during the acute phase of experimental Chagas heart disease in mice.", 
    "95": "Disturbed myocardial calcium (Ca(+)) handling is one of the pathophysiologic hallmarks of cardiovascular diseases such as congestive heart failure, cardiac hypertrophy, and certain types of tachyarrhythmias. Pharmacologic treatment of these diseases thus focuses on restoring myocardial Ca(2+) homeostasis by interacting with Ca(2+)-dependent signaling pathways. In this article, we review the currently used pharmacologic agents that are able to restore or maintain myocardial Ca(2+) homeostasis and their mechanism of action as well as emerging new substances.", 
    "96": "To compare the efficacy and safety of latanoprost and timolol in Chinese patients with chronic angle-closure glaucoma (CACG), who had undergone laser or surgical peripheral iridotomy but who continued to experience elevated intraocular pressure (IOP) levels.", 
    "97": "This 8-week, randomized, open-label, parallel, active-controlled study was conducted at 4 sites in China. Subjects were 18 to 75 years of age; had primary, unilateral, or bilateral CACG with an IOP between 21 and 35 mm Hg inclusive at screening; and had undergone peripheral iridotomy at least 1 month before study entry. Subjects were randomized (1:1) to receive 1 drop of latanoprost 0.005% (PM) or 1 drop of timolol 0.5% twice daily (AM and PM). Follow-up was at weeks 1, 2, 4, and 8. Primary efficacy endpoint: change in average IOP from baseline to week 8.", 
    "98": "One hundred forty-two subjects were randomized into the latanoprost and timolol group; the analysis population included 141 subjects (latanoprost, n=71; timolol, n=70). Mean baseline average IOP levels were 24 mm Hg in both groups. The least square mean change from baseline to week 8 was -6.7 mm Hg for latanoprost versus -4.9 mm Hg for timolol [least square mean difference=1.8 mm Hg (95% confidence interval, 0.7-2.9); P<0.001]. Latanoprost was associated with significantly lower mean average IOP levels at each visit (P<0.05). Both treatments were well tolerated and no treatment-emergent adverse event was considered by investigators to be severe.", 
    "99": "Once-daily administration of latanoprost 0.005% was significantly more effective in reducing IOP in Chinese patients with CACG than twice-daily instillation of timolol 0.5%. Both agents were well tolerated.", 
    "100": "Simultaneous electrokinetic and hydrodynamic injection (SEHI) of organic cations (tricyclic antidepressant and beta blocker drugs) with on-line sample concentration using micelle to solvent stacking (MSS) was studied in micellar electrokinetic chromatography. Compared to conventional injection, >300-fold improvements in signals were obtained by hydrodynamic injection. However, with SEHI the amount of sample ions introduced into the capillary was increased which afforded a higher gain of up to 4000-fold without compromise to separation efficiency. The electrokinetic injection at negative polarity (anode at the detector end) introduced the micelle bound analytes. The hydrodynamic injection also maintained the MSS boundary inside the capillary. The stability of the MSS boundary affected SEHI where mild conditions that were low voltage as well as pressure injection were desired. The limits of detection were in the range from 0.6-4.2 ng mL(-1). A strategy for optimization was described and the method was applied to the ng mL(-1) analysis of spiked wastewater after simple dilution and centrifugation.", 
    "101": "The association between blood pressure and cardiovascular outcomes in patients undergoing hemodialysis remains controversial. This may relate in part to the technique and device used and the timing of the blood pressure measurement in relation to the hemodialysis procedure. Emerging evidence indicates that standardized hemodialysis unit blood pressure measurements or measurements obtained at home, either by the patient or using an ambulatory blood pressure monitor, may offer advantages over routine hemodialysis unit blood pressure measurements for determining cardiovascular risk and treatment. This review discusses the available evidence and implications for clinicians and clinical trials.", 
    "102": "Overcoming racial differences in acute coronary syndrome (ACS) outcomes is a strategic goal for U.S. health care. Genetic polymorphisms in the adrenergic pathway seem to explain some outcome differences by race in other cardiovascular diseases treated with β-adrenergic receptor blockade (BB). Whether these genetic variants are associated with survival among ACS patients treated with BB, and if this differs by race, is unknown.", 
    "103": "β-adrenergic receptor blockade after ACS is a measure of quality care, but the effectiveness across racial groups is less clear.", 
    "104": "A prospective cohort of 2,673 ACS patients (2,072 Caucasian; 601 African-American) discharged on BB from 22 U.S. hospitals were followed for 2 years. Subjects were genotyped for polymorphisms in ADRB1, ADRB2, ADRA2C, and GRK5. We used proportional hazards regression to model the effect of genotype on mortality, stratified by race and adjusted for baseline factors.", 
    "105": "The overall 2-year mortality rate was 7.5% for Caucasians and 16.7% for African Americans. The prognosis associated with different genotypes in these BB-treated patients differed by race. In Caucasians, ADRA2C 322-325 deletion carriers had significantly lower mortality as compared with homozygous individuals lacking the deletion (hazard ratio: 0.46; confidence interval [CI]: 0.21 to 0.99; p = 0.047; race × genotype interaction p = 0.053). In African Americans, the ADRB2 16R allele was associated with significantly increased mortality (hazard ratio for RG vs. GG: 2.10; CI: 1.14 to 3.86; RR vs. GG: 2.65; CI: 1.38 to 5.08; p = 0.013; race × genotype interaction p = 0.096).", 
    "106": "Adrenergic pathway polymorphisms are associated with mortality in ACS patients receiving BB in a race-specific manner. Understanding the mechanism by which different genes impact post-ACS mortality differently in Caucasians and African Americans might illuminate opportunities to improve BB therapy in these groups.", 
    "107": "The 2 most commonly encountered primary immunodeficiency syndromes in adult practice are antibody deficiency disorders and hereditary angioedema.Immunologic therapy for these disorders has significantly improved patient management. Therapy with immunoglobulin leads to improvement in overall quality of life. With increasing survival rates and decreasing levels of life-threatening infections in patients with primary antibody deficiencies, disease complications are more commonly encountered. Treatment of these complications with monoclonal antibody therapy seems promising and is likely to increase in the future. More recently,several additional agents have become available, including novel drugs targeted at different elements of the disease process.", 
    "108": "Oxidative stress and endothelial dysfunction have been associated with essential hypertension (EH) mechanisms. The purpose of this study was to evaluate the effect of carvedilol and nebivolol on the oxidative stress-related parameters and endothelial function in patients with EH. The studied population included 57 patients, either sex, between 30 and 75 years of age, with mild-to-moderate EH complications. Participants were randomized to receive either carvedilol (12.5 mg) (n = 23) or nebivolol (5 mg) (n = 21) for 12 weeks. Measurements included; 24-hr ambulatory blood pressure (BP), flow-mediated dilatation, levels of nitric oxide estimated as nitrite - a nitric oxide metabolite ( NO₂) - in plasma, and oxidative stress-related parameters in plasma and erythrocyte. EH patients who were treated with nebivolol or carvedilol showed systolic BP reductions of 17.4 and 19.9 mmHg, respectively, compared with baseline values (p < 0.01). Diastolic BP was reduced by 13.7 and 12.8 mmHg after the treatment with ebivolol and carvedilol, respectively (p < 0.01) (fig. 2B). Nebivolol and carvedilol showed 7.3% and 8.1% higher endothelium-dependent dilatation in relation to baseline values (p < 0.05). Ferric-reducing ability of plasma (FRAP) and reduced glutathione/oxidized glutathione (GSSH) ratio showed 31.5% and 29.6% higher levels in the carvedilol group compared with basal values; however, nebivolol-treated patients did not show significant differences after treatment. On the other hand, the NO₂ plasma concentration was not modified by the administration of carvedilol. However, nebivolol enhanced these levels in 62.1% after the treatment. In conclusion, this study demonstrated the antihypertensive effect of both beta-blockers. However, carvedilol could mediate these effects by an increase in antioxidant capacity and nebivolol through the raise in NO₂ concentration. Further studies are needed to determine the molecular mechanism of these effects.", 
    "109": "1. A gene-drug interaction has been indicated between β₁-adrenoceptor-selective beta-blockers and the Arg389Gly polymorphism (rs1801253) in the adrenergic beta-1 receptor gene (ADRB1). In the present study, we investigated the effect of the ADRB1 Arg389Gly polymorphism on plasma renin activity (PRA) and heart rate (HR), as well as genotype-dependent responses to metoprolol and exercise. 2. Twenty-nine healthy male subjects participated in two treatment periods (placebo and 200 mg/day metoprolol). A 15 min submaximal exercise test was performed after each treatment period and PRA and HR were measured before and after exercise. 3. Before exercise, median PRA was lower in Gly/Gly subjects than in Arg/Arg subjects after both placebo (P = 0.030) and metoprolol (P = 0.020) treatment. After placebo, the exercise-induced increase in PRA was greater in Gly/Gly than Arg/Gly and Arg/Arg subjects (P = 0.033). The linear association between log(PRA) and log(metoprolol concentration) varied significantly between genotypes (P = 0.024). In Gly/Gly subjects, PRA decreased significantly with metoprolol concentration before (P = 0.025) and after exercise (P < 0.001), whereas in Arg/Gly and Arg/Arg subjects metoprolol concentration had no effect on PRA. The effect of metoprolol concentration on PRA in Gly/Gly subjects was enhanced by exercise (P = 0.044). No significant differences in HR were seen between genotype groups. 4. Resting PRA was lower in Gly/Gly than Arg/Arg subjects and the effect of exercise and metoprolol concentration on PRA was stronger in Gly/Gly subjects than with the other two genotypes. Thus, Gly/Gly heart failure patients may require lower doses of metoprolol than other patients to block neurohumoral hyperactivity.", 
    "110": "Whether provider education changes practice for HF has not been reported. (NHeFT)™ uses didactic and experiential training of primary care providers (PCP) to optimize treatment of HF. We randomized PCP's in the Cleveland VA clinics to training (T) vs control (C).", 
    "111": "Primary - the number of patients with EF < 40% treated with ACEI/ARB and Beta Blocker, +/- diuretic post T vs pre T; Secondary - the number of patients with increase in ACEI/ARB or a decrease in diuretic post T vs. pre T. Of 641 patients, 216 (85 C,131 T) had EF < 40%; 188 (85%) did not meet the primary endpoint at baseline. After T, a similar proportion (64.2% C, 74.4%,T) met the endpoint at end of study (P = 0.14). The odds of a patient meeting the primary endpoint by care of a T provider, was not significantly higher than C (OR 1.496, 95% CI (0.751, 2.982)). Patients seen by T were more likely to have the diuretic dose decreased vs patients under C, without increases in ACEI or ARB (P < 0.03). Thus, a didactic program of HF plus a preceptorship changed practice modestly. Studies should address provider readiness of change and self efficacy to adhere to evidenced-based care.", 
    "112": "Perioperative myocardial ischemia occurs frequently within 48 hrs postoperatively, with few characteristic symptoms and its prognosis is known to be poor. Anesthesiologists should carefully monitor these patients with high risk factors for cardiac events until the 2nd postoperative day. Medical treatment should be initiated promptly according to the cause of perioperative increase in sympathetic nervous activity. At present, it is not clear whether beta-adrenergic blocking agents can improve long-term prognosis for patients undergoing noncardiac surgery. However, it is prudent to continue the medication in patients who are given beta-adrenergic blocking agents preoperatively, and to resume the drug postoperatively as soon as possible. Moreover, since elderly patients are prone to suffer from cerebral infarction, sufficient attention should also be paid to changes in blood pressure.", 
    "113": "Blood pressure (BP) reduction is the major determinant of benefit provided by antihypertensive treatment. Although different drugs reduce peripheral BP to some extent, there may be a significant difference in their effect on central BP reduction. It has been shown that beta-blockers are efficient in reducing peripheral, but not central BP. This study was done to assess the effect of beta-1-blocker, nebivolol, in patients with essential hypertension on central aortic pressures and arterial stiffness.", 
    "114": "In this single arm, open-labeled study, 13 patients were given nebivolol, 5 mg orally once daily for 15 days. Primary outcome was change in central aortic pressure, and other measures of efficacy included changes in brachial BP, augmentation index (AIx%), AIx%@75 HR, augmentation pressure (AP), heart rate (HR), and carotid femoral pulse wave velocity (PWVcf).", 
    "115": "Nebivolol 5 mg significantly reduced central aortic pressures [systolic BP, 131.5-111.6 mmHg; diastolic BP, 96.3-81.7 mmHg; Mean Arterial Pressure (MAP), 111.3-94.0 mmHg (all P<0.0001), and Pulse Pressure (PP), 35.2-29.7 mmHg (P<0.01)]. AIx%@75 HR reduced from 29 to 21.6 (P<0.001) and PWVcf reduced from 8.6 to 7.2 m/s (P<0.001). One subject was lost to followup.", 
    "116": "Nebivolol 5 mg demonstrated antihypertensive efficacy in patients with essential hypertension by reducing not only peripheral brachial pressures, but also significantly reducing central aortic pressures, augmentation index, and carotid femoral pulse wave velocity, which is the marker of arterial stiffness.", 
    "117": "Intradialytic hypertension may be caused by an impaired endothelial cell response to hemodialysis. Carvedilol has been shown to improve endothelial cell function in vivo and to block endothelin-1 release in vitro. This study hypothesized that carvedilol would improve endothelial cell function and reduce the occurrence of intradialytic hypertension.", 
    "118": "A prospective 12-week pilot study of carvedilol titrated to 50 mg twice daily was performed among 25 hemodialysis participants with intradialytic hypertension. Each patient served as his or her own control. Paired tests were used to analyze changes in BP and endothelial cell function--assessed by flow-mediated vasodilation, endothelial progenitor cells (aldehyde dehydrogenase bright activity and CD34(+)CD133(+)), asymmetric dimethylarginine, and endothelin-1--from baseline to study end.", 
    "119": "Flow-mediated vasodilation was significantly improved with carvedilol (from 1.03% to 1.40%, P=0.02). There was no significant change in endothelial progenitor cells, endothelin-1, or asymmetric dimethylarginine. Although prehemodialysis systolic BP was unchanged (144-146 mmHg, P=0.5), posthemodialysis systolic BP, 44-hour ambulatory systolic BP, and the frequency of intradialytic hypertension decreased with carvedilol (159-142 mmHg, P<0.001; 155-148 mmHg, P=0.05; and 77% [4.6 of 6] to 28% [1.7 of 6], P<0.001, respectively).", 
    "120": "Among hemodialysis participants with intradialytic hypertension, targeting endothelial cell dysfunction with carvedilol was associated with modest improvements in endothelial function, improved intradialytic and interdialytic BP, and reduced frequency of intradialytic hypertension. Randomized controlled trials are required to confirm these findings.", 
    "121": "Pupillometry can be used to characterize autonomic drug effects.", 
    "122": "This study was conducted to determine the autonomic effects of 3,4-methylenedioxymethamphetamine (MDMA, ecstasy), administered alone and after pretreatment with reboxetine, duloxetine, clonidine, carvedilol, and doxazosin, on pupillary function.", 
    "123": "Infrared pupillometry was performed in five placebo-controlled randomized studies. Each study included 16 healthy subjects (eight men, eight women) who received placebo-MDMA (125 mg), placebo-placebo, pretreatment-placebo, or pretreatment-MDMA using a crossover design.", 
    "124": "MDMA produced mydriasis, prolonged the latency, reduced the response to light, and shortened the recovery time. The impaired reflex response was associated with subjective, cardiostimulant, and hyperthermic drug effects and returned to normal within 6 h after MDMA administration when plasma MDMA levels were still high. Mydriasis was associated with changes in plasma MDMA concentration over time and longer-lasting. Both reboxetine and duloxetine interacted with the effects of MDMA on pupillary function. Clonidine did not significantly reduce the mydriatic effects of MDMA, although it produced miosis when administered alone. Carvedilol and doxazosin did not alter the effects of MDMA on pupillary function.", 
    "125": "The MDMA-induced prolongation of the latency to and reduction of light-induced miosis indicate indirect central parasympathetic inhibition, and the faster recovery time reflects an increased sympathomimetic action. Both norepinephrine and serotonin mediate the effects of MDMA on pupillary function. Although mydriasis is lasting and mirrors the plasma concentration-time curve of MDMA, the impairment in the reaction to light is associated with the subjective and other autonomic effects of MDMA and exhibits acute tolerance.", 
    "126": "Acute heart failure (AHF) with systolic dysfunction is associated with increased morbidity and mortality, and optimal therapy is not well established, despite the findings of evidence-based medicine. Beta blockers provide a mortality and morbidity benefit in patients with chronic systolic HF, and are currently indicated in all stages of patients with systolic HF. We evaluated therapies before discharge, in particular beta blockers, in patients hospitalized with AHF with and without accompanying chronic obstructive pulmonary disease (COPD).", 
    "127": "The hospital discharge records of 959 consecutive de novo AHF patients, hospitalized and treated for systolic HF (ejection fraction < 45%), were retrospectively reviewed in three cardiovascular institutions.", 
    "128": "The presence of accompanying COPD was associated with significantly lower prescription of beta blockers before discharge (p < 0.001). Furthermore, with regard to the type of beta blocker, patients with accompanying COPD were less frequently prescribed nonselective beta blockers (29% vs. 48%, p < 0.001). The presence of accompanying COPD among AHF patients increased the risk of omitting (not prescribing) beta blockers before discharge by a factor of 1.785.", 
    "129": "Beta blockers, a proven life-saving therapy in the setting of chronic systolic HF, were found to be less frequently prescribed before discharge in the presence of de novo AHF with accompanying COPD.", 
    "130": "Removal and control of excess fluid with dialysis is considered critical for protection against cardiovascular sequelae. Antihypertensive agents including beta-blockers may influence hemodynamics, which may limit fluid removal during hemodialysis (HD).", 
    "131": "Fifty chronic HD patients underwent bioimpedance measurement before and after a midweek dialysis session. Data on volume status, blood pressure, antihypertensive medications, and bioimpedance were analyzed.", 
    "132": "Patients in the high-volume status group used a significantly higher percentage of beta-blockers than patients in the low-volume status group (54.2 vs. 19.2%, respectively, p = 0.01). Multivariable regression revealed that the use of beta-blockers was independently positively associated with fluid overload (p < 0.05). Intradialytic muscle cramping occurred more often in the beta-blocker group than the control group (44.4 vs. 12.5%, respectively, p = 0.02).", 
    "133": "Our results suggest that the use of beta-blockers was associated with fluid overload in HD patients, and patients being treated with them experienced more intradialytic muscle cramping during dialysis.", 
    "134": "Peptides isolated from animal venoms have shown the ability to regulate pancreatic beta cell function. Characterization of wasp venoms is important, since some components of these venoms present large molecular variability, and potential interactions with different signal transduction pathways. For example, the well studied mastoparan peptides interact with a diversity of cell types and cellular components and stimulate insulin secretion via the inhibition of ATP dependent K(+) (K(ATP)) channels, increasing intracellular Ca(2+) concentration. In this study, the insulin secretion of isolated pancreatic islets from adult Swiss mice was evaluated in the presence of synthetic Agelaia MP-I (AMP-I) peptide, and some mechanisms of action of this peptide on endocrine pancreatic function were characterized. AMP-I was manually synthesized using the Fmoc strategy, purified by RP-HPLC and analyzed using ESI-IT-TOF mass spectrometry. Isolated islets were incubated at increasing glucose concentrations (2.8, 11.1 and 22.2 mM) without (Control group: CTL) or with 10 μM AMP-I (AMP-I group). AMP-I increased insulin release at all tested glucose concentrations, when compared with CTL (P < 0.05). Since molecular analysis showed a potential role of the peptide interaction with ionic channels, insulin secretion was also analyzed in the presence of 250 μM diazoxide, a K(ATP) channel opener and 10 μM nifedipine, a Ca(2+) channel blocker. These drugs abolished insulin secretion in the CTL group in the presence of 2.8 and 11.1 mM glucose, whereas AMP-I also enhanced insulin secretory capacity, under these glucose conditions, when incubated with diazoxide and nifedipine. In conclusion, AMP-I increased beta cell secretion without interfering in K(ATP) and L-type Ca(2+) channel function, suggesting a different mechanism for this peptide, possibly by G protein interaction, due to the structural similarity of this peptide with Mastoparan-X, as obtained by modeling.", 
    "135": "Diabetes mellitus is a risk factor for the development of coronary artery disease and chronic heart failure. When carefully screened for, diabetes or prediabetic disorders, are present in the majority of patients with clinically manifest ischaemic heart disease, and confer a major adverse impact upon morbidity and mortality. Important therapeutic modifications are required in the management of coronary artery disease and chronic heart failure associated with diabetes, and vice versa. However, despite optimal management, aided by recent landmark trials solely recruiting patients with diabetes, outcomes for patients with diabetes and heart disease remain poor. This review outlines the epidemiology, pathogenesis and management of diabetic heart disease, along with highlighting the many gaps in the evidence-base and suggesting future research priorities.", 
    "136": "The primary aim of our study was to assess the effectiveness of beta blockers in non bleeding portal hypertensive children. The secondary objective was to evaluate whether the newer generation beta blockers were superior compared to conventional ones.", 
    "137": "Conventional propranolol and newer generation carvedilol were administered to 31 subjects each, after stratifying them into nearly equal subgroups according to etiology (sinusoidal or presinusoidal).", 
    "138": "At the end of 2 years study period, 3 children (4.83%) had breakthrough bleeding. A decrease, increase and no alteration in grade of oesophageal varices was seen in 40, 9 and 13 cases respectively. Of the 9 children with associated gastroeosophageal varices (GOV), the severity of lesions was reduced in 8 of them. Both the drugs had efficacious outcome in sinusoidal as well as presinusoidal cases, having a significant coefficient of correlation (r > 0.5) with time. Carvedilol was more effective than propranolol statistically (p = 0.035 and p = 0.034 respectively), only at 4 and 5 month follow-up period.", 
    "139": "Beta blockers are effective in preventing variceal bleed in children with portal hypertension. Long-term efficacy of carvedilol and propranolol was similar.", 
    "140": "Primary angle-closure glaucoma has been reported with higher prevalence in Asian populations. There is no significant data of different response of topical medication between angle- closure and open angle eyes.", 
    "141": "The present study investigates ocular hypotensive effect and systemic side effects of 0.1% timolol eye gel once daily compared with 0.5% timolol eye drop twice daily in patients with chronic angle-closure glaucoma.", 
    "142": "The present study was a prospective, randomized, investigator-masked, two-period crossover study in chronic angle-closure glaucoma patients with each drug tested for a six-week period.", 
    "143": "Twenty five eyes were included. Timolol 0.1% eye gel and 0.5% timolol eye drop significantly reduced IOP at 9 am, 11 am and 3 pm compared with baseline (P < 0.001). At week 6, the mean IOP reduction from baseline of 0.5% timolol eye drop group was higher than that of 0.1% timolol eye gel group at 9 am (3.68 mmHg, 2.51 mmHg respectively) and at 11 am (4.21 mmHg, 2.51 mmHg respectively). These differences were not statistically significant (p = 0.421, p = 0.157 respectively). At 3 pm of week 6, the mean IOP change from baseline of 0.1% timolol eye gel group (3.03 mmHg) was more than that of 0.5% timolol eye drop group (2.84 mmHg). There was also statistically insignificant difference (p = 0.873). The highest IOP reduction of 0.5% timolol eye drop was 4.21 mmHg (19.82%) at 11 am of week 6 and that of 0.1% timolol eye gel was 3.03 mmHg (14.38%) at 3 pm of the same week. There was no significant ocular side effect. Systolic blood pressure after treatment with 0.1% timolol eye gel and diastolic blood pressure after treatment with 0.5% timolol eye drop were significantly decreased from baseline (P = 0.006 and P = 0.026 respectively). But there was no clinical significance.", 
    "144": "Timolol 0.5% eye drop and 0.1% timolol eye gel effectively reduced IOP in chronic angle-closure glaucoma patients. There was no statistically significant difference in the ocular hypotensive effect of both drugs over a 24-hour period. There was no ocular side effect. Systemic side effect was clinically insignificant difference in both groups.", 
    "145": "Left ventricle ejection fraction (LVEF) ≤ 30-35% is widely accepted as a cut-off for primary prevention with an implantable cardiac defibrillator (ICD) in patients with both ischaemic and non-ischaemic cardiomyopathy supposedly on optimal medical therapy. This study reports evolutions of LVEF and treatments of patients implanted in our institution with an ICD for primary prevention of sudden death, after 2 years of follow-up.", 
    "146": "Among 84 patients with LVEF under 35% implanted between 2005 and 2007, 28 (33%) had improved their LVEF >35% after the 2 years of follow-up. During this period, even if Beta-blockers (98%) and renin-angiotensin system (RAS) blockers (95%) were already initially prescribed, treatments were significantly optimized with improvement of maximal doses of beta-blockers and RAS blockers at 2 year follow-up compared with initial prescription (62 vs. 37% and 68 vs. 45%, respectively). In patients with improved LVEF, a trend toward a better treatment optimization and revascularization procedures (in the sub-group of ischaemic patients) were observed compared with non-improved LVEF patients.", 
    "147": "In our study of patients with prophylactic ICD, one-third of them have improved their LVEF after a 2 year follow-up. Despite an optimal medical therapy at the time of implantation, we were able to further improve the maximal treatment doses after implantation. This study highlights the issue of what should be considered as 'optimal' therapy and the possibility of improvement of LVEF related to a real optimized treatment before implantation.", 
    "148": "To investigate the toxicity profiles of seven antiglaucoma topical eye drops and benzalkonium chloride (BAC) using stratified cultivated human corneal epithelial cell sheets (HCES) in a serum-free culture system.", 
    "149": "A range of prostaglandin analogies and preservatives, including BAC, sofZia (SZ), sodium benzoate (SB), and polyquaternium-1 (PQ) were tested. The barrier function and cell viability were examined by a carboxyfluorescein permeability assay and WST-1 assay. Histological evaluation of the HCES was also performed after application of each solution.", 
    "150": "The carboxyfluorescein permeability assay had a higher sensitivity for the detection of toxicity of test solutions than the WST-1 assay or histological examination. Latanoprost BAC, latanoprost/timolol BAC, and 0.02% or higher concentration of BAC were the most toxic, followed by latanoprost SB, latanoprost preservative-free, BAC 0.002%, and travoprost/ latanoprost PQ. Travoprost SZ and tafluprost BAC (preserved with 0.001% BAC) was the least toxic in our experimental conditions.", 
    "151": "The carboxyfluorescein permeability assay using HCES in a serum-free system was the most useful for the quantification of toxicity of ophthalmic solutions. Among the regimens examined, a BAC concentration of 0.001% or lower or non-BAC preservative sofZia was suggested to be the least toxic to the ocular surface.", 
    "152": "To perform a surface chemistry study of the interactions between the benzalkonium chloride (BAC)-preserved eyedrops Travatan, the SofZia-preserved TravatanZ, and the Polyquad-preserved DuoTrav, and tear film (TF) constituents. The interactions of TF compounds with the individual preservatives, BAC, SofZia, and Polyquad, were also examined.", 
    "153": "Langmuir surface balance measurements were used to examine the interactions between the pharmaceuticals and films of human meibum and rabbit corneal cell lipid extracts. Surface pressure-area isocycles were used to assess the sample's capability to compress and spread during dynamic area changes. The dilatational rheologic properties of human meibum films, pure and in the presence of preservatives, were probed by stress-relaxation studies. Lipid film morphology was monitored by Brewster angle microscopy. The viability of SofZia- and Polyquad-treated Statens Seruminstitut Rabbit Cornea (SIRC) cell cultures was also evaluated.", 
    "154": "The interactions between BAC-preserved eyedrops and lipids resulted in impaired lipid spread, formation of discontinuous nonuniform surface layers, and increased surface pressure-area hysteresis during compression/expansion. In contrast, TravatanZ, DuoTrav, and the individual preservatives SofZia and Polyquad proved to be safe to the lipid film structure and isothermal reversibility. The stress-relaxation experiments revealed that the viscoelastic properties of meibomian film are impaired by BAC, and remain unaffected by SofZia and Polyquad. SIRC cells' viability and capability to form confluent cellular monolayer were also maintained after exposure to SofZia and Polyquad.", 
    "155": "Surface chemistry studies present criteria for preclinical in vitro molecular scale characterization of the interactions between eyedrop compounds and TF constituents.", 
    "156": "A specific ultra-performance liquid chromatography tandem mass spectrometry method has been described for the simultaneous determination of caffeine, tolbutamide, metoprolol and dapsone in rat plasma, which are the four probe drugs of the four cytochrome P450 (CYP450) isoforms CYP1A2, CYP2C9, CYP2D6 and CYP3A4. The chromatographic separation was achieved using a Waters Acquity UPLC BEH HILIC C(18) column (2.1 × 50 mm, 1.7 µm). The mobile phase consisted of acetonitrile and water (containing 0.1% formic acid) (15:85, v/v). The triple quadrupole mass spectrometric detection was operated by positive electrospray ionization. Phenacetin was chosen as internal standard. Plasma samples were extracted with dichloromethane-butanol (10:1, v/v). The recoveries ranged from 67.5% to 98.5%. The calibration curves in plasma were linear in the range of 2.5-1,000 ng/mL for caffeine and dapsone, 5-5,000 ng/mL for tolbutamide and 2.5-250 ng/mLfor metoprolol, with correlation coefficient (r(2)) of 0.9936, 0.9966, 0.9990 and 0.9998, respectively. The method was successfully applied to pharmacokinetic studies of the four probe drugs of the four CYP450 isoforms and used to evaluate the effects of breviscapine on the activities of CYP1A2, CYP2C9, CYP2D6 and CYP3A4 in rats.", 
    "157": "Our aim was to evaluate the effects of topical carteolol on retinal arterial blood flow (RBF) in patients with primary open-angle glaucoma.", 
    "158": "Sixteen patients received carteolol topically for 90 days. Changes in RBF in the major retinal artery were evaluated using laser Doppler velocimetry at baseline and after 30, 60, and 90 days. Patients were divided into groups based on changes in RBF; retinal arterial blood column diameter, blood velocity, and ocular perfusion pressure (OPP) were compared.", 
    "159": "Overall, no significant changes in RBF were observed. Twelve patients had unchanged and four decreased RBF. In patients with unchanged RBF, no significant changes in diameter, velocity, and OPP were observed. In patients with decreased RBF, the diameter did not change significantly; velocity decreased from baseline on day 90 (p = 0.041); OPP did not change significantly, but the values on days 30, 60, and 90 were lower than in patients with unchanged RBF.", 
    "160": "Although carteolol preserved RBF, some patients had decreased RBF with low blood pressure, suggesting that carteolol decreases RBF in some patients with decreased ocular perfusion after the topical instillation of carteolol.", 
    "161": "Pharmaceutical differences in central hemodynamics might influence cardiac response to antihypertensive treatment despite similar lowering of brachial blood pressure (BP).", 
    "162": "Data from all patients with at least two echocardiographic examinations in the Losartan Intervention For Endpoint Reduction in Hypertension (LIFE) echocardiographic substudy (n = 801); high-risk patients on losartan- vs. atenolol-based antihypertensive therapy. Echocardiography was performed annually for 4 years to measure stroke index (SI), heart rate, cardiac index (CI), conduit artery stiffness assessed as pulse pressure/stroke index (PP/SI) and total peripheral resistance index (TPRI).", 
    "163": "Atenolol- and losartan-based therapy reduced BP similarly (cumulative difference in mean brachial blood pressure 0.3 mm Hg, P = 0.65). After 4 years the cumulative means of SI and heart rate were 1.8 ml/m(2) higher and 5.7 beats/min lower on atenolol-based treatment, respectively (both P < 0.001). This kept CI below baseline in atenolol-treated patients, whereas in the losartan group CI was unchanged from baseline throughout the study. TPRI was decreased more and remained lower in the losartan group (cumulative difference in mean TPRI 287 dynes/sec(-5)/cm/m(2), P < 0.001). These findings partly explained univariate differences in systolic- and diastolic function indices between the two treatments; fully adjusted losartan was only associated with a smaller left atrial diameter (cumulative mean difference 0.07 cm; 95% confidence intervals, -0.13 to -0.01, P = 0.03).", 
    "164": "Contrasting hemodynamics impacted cardiac response to similar reductions in brachial BP on losartan- vs. atenolol-based therapy. The similar reduction of PP/SI suggests that the antihypertensive regimens used in the LIFE study had comparable effects on arterial stiffness (LIFE study; NCT00338260)", 
    "165": "To evaluate the blood pressure (BP) control and the efficacy of antihypertensive monotherapy using home BP self-measurement in a French population of treated hypertensive subjects in 2007 2009 and 2010.", 
    "166": "The French League Against Hypertension Surveys (FLAHS) are conducted among a representative sample of individuals aged 35 years and older living in France. For the 2007, 2009 and 2010 surveys, a sample of 1467 subjects who owned a BP self-measurement device and performed three consecutive morning BP measurements were included. Among the 60% of subjects who reported taking at least one antihypertensive drug, we analyzed subjects treated with one of the following antihypertensive monotherapy, i.e., beta-blocker (BB), ACE inhibitors, calcium channel blocker (CCB) and angiotensin receptor blockers (ARB).", 
    "167": "Among treated hypertensive subjects (n=886), 66% (n=586) had home BP below the 140/90mmHg threshold and 50% (n=449) below 135/85mmHg. Three hundred two subjects were treated with a single antihypertensive drug, 33% had ARB, 25% BB, 19% CCB and 13% ACE inhibitors. Age (years) for each treatment group is different (P<0.01) CCB (72.1±9.3), BB (65.6±9.8), ARB (68.6±8.9) and ACEI (67.3±10.2). The mean systolic/diastolic BP (mmHg) is not comparable between monotherapy 130.7/76.1 (ARB), 130.7/78.7 (BB), 134.0/75.2 (CCB) and 139.1/80.3 (ACEI) for ARB, BB, CCB and ACE inhibitors respectively. Compared to ACE inhibitors, BP was significantly lower with ARB (P<0.01). The proportion of subjects with a BP below 140/90mmHg was 73% for ARB, 52% for BB, 68% for CCB and 47% for ACE with a statistical significance (P=0.03) for ARB vs. ACEI and CCB vs. ACEI.", 
    "168": "Among subjects treated for hypertension who owned a BP self-measurement device, 50 to 66% had a controlled BP (depending on the threshold used). It is observed differences between antihypertensive efficacy of monotherapy with a larger number of patients controlled with ARB or CCB.", 
    "169": "Describe how antihypertensive drugs are prescribed in France in 2009 and 2010 and assess the effect of the presence of cardiovascular disease on the characteristics of the treatment.", 
    "170": "The French League Against Hypertension Surveys (FLAHS) are conducted among a representative sample of individuals aged 35 years and older living in France. For the 2009 and 2010 surveys, a sample of 2292 subjects who declared to take one or more antihypertensive drug has been studied. In addition to the details of antihypertensive medications taken the day of the survey, the personal history for cardiovascular diseases was compiled.", 
    "171": "Of the 2292 prescriptions with at least one antihypertensive prescription frequencies are: ARB (43%), diuretics (43%), beta-blockers (34%), CCB (26%), ACEI (26%), spironolactone (8%), central and alpha (7%), DRI (1%). The prescription is performed as monotherapy (42%), bitherapy (37%), triple therapy (16%) and quadruple or more (5%). When triple therapy is prescribed, there is an association ACEI or ARB or DRI+Diu+BB in 46%, and an association ACEI or ARB or DRI+Diu+AC in 30%. Cardiovascular disease is present or past reported by 24% of hypertensive patients: coronary artery disease (13%), heart failure (6%), arrhythmias (5%), stroke (4%), PAD (4%). The use of BB is more common in hypertensive patients who have coronary artery disease, heart failure and arrhythmia. ACE inhibitors are more common in hypertensive patients with coronary artery disease, heart failure or stroke. CCB are more frequent in cases of coronary artery disease or PAD. The ARB are less frequent in patients with coronary artery disease.", 
    "172": "The ARB, diuretics and beta-blockers are the most prescribed antihypertensives in France in 2009 to 2010. Cardiovascular diseases declared in 24% of hypertensives led to a preferential prescription of an ACE inhibitor or BB.", 
    "173": "Photodynamic therapy (PDT) is a promising therapeutic modality which uses a photosensitizer to capture visible light resulting in phototoxicity in the irradiated region. PDT has been used in a number of pathological indications, including tumor. A key desirable feature of the photosensitizer is the high phototoxicity on tumor cells but not on normal cells. In this study, we conjugate a gonadotropin-releasing hormone (GnRH) to a photosensitizer, Zinc phthalocyanine (ZnPc), in order to enhance its specificity to breast cancer, which over-expresses GnRH receptor. ZnPc has unique advantages over other photosensitizers, but is difficult to derivatize and purify as a single isomer. We previously developed a straight-forward way to synthesize mono-substituted β-carboxy-phthalocyanine zinc (ZnPc-COOH). Photophysical and photochemical parameters of this ZnPc-GnRH conjugate including fluorescence quantum yield (Ф(f)), fluorescence decay time (τ(s)) and singlet oxygen quantum yield (Ф(Δ)) were evaluated and found comparable with that of ZnPc, indicating that addition of a GnRH peptide does not significantly alter the generation of singlet oxygen from ZnPc. Cellular uptakes and phototoxicities of this conjugate were tested and found significantly enhanced on human breast cancer cell lines overexpressing GnRH receptors (MDA-MB-231 and MCF-7 cells) compared to cells with low levels of GnRH receptors, such as human embryonic lung fibroblast (HELF) and human liver carcinoma (HepG2) cells. In addition, the cellular uptake of this conjugate toward MCF-7 cells were found clearly alleviated by a GnRH receptor blocker Cetrorelix, suggesting that the cellular uptake of this conjugate was GnRH receptor-mediated. Put together, these findings revealed that coupling ZnPc with GnRH analogue was an effective way to improve the selectivity of ZnPc towards tumors with over-expressed GnRH receptors.", 
    "174": "Epidemiological studies of air pollution on cardiovascular health show associations of cardiac mortality and admissions with exposure to nitrogen dioxide (NO(2)) at low concentrations. These associations could be causal or NO(2) could be acting as a surrogate measure for another air pollutant, most likely ultrafine particles. No studies of cardiac susceptibility to acute exposure to NO(2) have been undertaken.", 
    "175": "Randomised controlled exposures to NO(2) (400 ppb for 1 h) and air in subjects with coronary heart disease and impaired left ventricular systolic function not taking β adrenoceptor blocking drugs.", 
    "176": "There were no significant changes in heart rate, blood pressure, leucocyte coping capacity or any heart rate variability measure following NO(2) exposure compared with air.", 
    "177": "These findings suggest that NO(2) does not affect heart rate variability at these concentrations (which are high for urban background levels) and in the absence of other pollutants. While a synergistic effect has not been ruled out, these data lend support to the idea that the epidemiological data associating cardiac outcomes with NO(2) are more likely due to an associated pollutant rather than NO(2) itself.", 
    "178": "To evaluate changes in infantile hemangioma tissue before and after propranolol therapy, using gray-scale and color Doppler ultrasound imaging.", 
    "179": "Case series with chart review.", 
    "180": "Tertiary pediatric hospital.", 
    "181": "Medical records and image studies of head and neck infantile hemangioma patients treated with propranolol, identified in a quality improvement database, were reviewed. Patients with imaging before and at least 4 weeks following the initiation of treatment were included. Data collected included sex, age, location, and concurrent treatment. Student t tests were used to evaluate change in cutaneous lesion area, volume, and vessel density. Logistic regression was used to compare lesion area, volume, and vessel density.", 
    "182": "Of the 177 patients identified, 19 met inclusion criteria. Fourteen of 19 were female, and 5 of 19 were older than 1 year. Mean lesion area change with treatment was 13.0 cm(2) (range, -2.8 to 28.9 cm(2), P = .05). Measured volume change was a mean of 10.3 cm(3) (range, 1.5-19.2 cm(3), P = .01). Mean vessel density change was 4.4 vessels per cm(2) (range, 2.5-6.3 vessels per cm(2), P < .01). Treatment decreased clinically determined hemangioma area proportionately less than gray-scale and color Doppler ultrasound measured lesion volume. Gray-scale and color Doppler ultrasound measured treatment response did not differ with sex, lesion location, or age at propranolol initiation.", 
    "183": "Gray-scale and color Doppler ultrasound imaging of propranolol-treated infantile hemangiomas detected a significant reduction in lesion volume and vessel density. Patient age at propranolol treatment and concomitant corticosteroid use did not affect lesion volume change.", 
    "184": "One major determinant of the efficacy of antibiotics on gram-negative bacteria is the passage through the outer membrane. During transport of the fluoroquinolone enrofloxacin through the trimeric outer membrane protein OmpF of Escherichia coli, the antibiotic interacts with two binding sites within the pore, thus partially blocking the ionic current. The modulation of one affinity site by Mg(2+) reveals further details of binding sites and binding kinetics. At positive membrane potentials, the slow blocking events induced by enrofloxacin in Mg(2+)-free media are converted to flickery sojourns at the highest apparent current level (all three pores flickering). This indicates weaker binding in the presence of Mg(2+). Analysis of the resulting amplitude histograms with β distributions revealed the rate constants of blocking (k(OB)) and unblocking (k(BO)) in the range of 1,000 to 120,000 s(-1). As expected for a bimolecular reaction, k(OB) was proportional to blocker concentration and k(BO) independent of it. k(OB) was approximately three times lower for enrofloxacin coming from the cis side than from the trans side. The block was not complete, leading to a residual conductivity of the blocked state being ∼25% of that of the open state. Interpretation of the results has led to the following model: fast flickering as caused by interaction of Mg(2+) and enrofloxacin is related to the binding site at the trans side, whereas the cis site mediates slow blocking events which are also found without Mg(2+). The difference in the accessibility of the binding sites also explains the dependency of k(OB) on the side of enrofloxacin addition and yields a means of determining the most plausible orientation of OmpF in the bilayer. The voltage dependence suggests that the dipole of the antibiotic has to be adequately oriented to facilitate binding.", 
    "185": "Mucus on the nasal mucosa is translocated to the pharynx by ciliary beating, which is an important nonspecific defense mechanism called mucociliary clearance (MC). MC is one of the important factors determining the rate and extent of drug absorption after nasal application. The purpose of this study is to evaluate MC using rat nasal septum under physiological condition in an in vitro system. The nasal septum was excised from rats anesthetized with urethane and the movement of fluorescent microspheres (FMS) applied on the nasal septum was observed with a fluorescence microscope. FMS were transported at a constant velocity in the same direction for a few minutes, but addition of 4% mucin solution on the nasal septum maintained MC for at least 90 min after excision. With our evaluation system established by modifying the method of Saldiva, MC was determined to be around 1 mm/min. Furthermore, the ciliostatic effect of benzalkonium chloride was observed, and it was confirmed that β-adrenergic antagonists and a cholinergic antagonist decreased MC, and that β-adrenergic agonists and a cholinergic agonist tended to increase MC, indicating that our system is valid and useful for evaluating MC function and the effect of drugs and pharmaceutical additives for nasal application on MC.", 
    "186": "We hypothesize that there may be an inappropriate overuse of initial combination therapy in patients with glaucoma and in those who are glaucoma suspects. To test this hypothesis, we examined the British Columbia Population DataBase to determine the frequency of prescription of combination eye drops as initial therapy in glaucoma patients or glaucoma suspects.", 
    "187": "Cohort study.", 
    "188": "The study cohort included all those who visited an ophthalmologist's office between 2004 and 2007. Within the cohort we identified all those who were newly prescribed any ocular hypotensive eye drop. Specifically, we identified those who had been newly prescribed any ocular hypotensive eye drop within 60 days of receiving diagnoses of glaucoma, as defined by having received an international classification for disease code ICD-9 for glaucoma 365.", 
    "189": "We used the Population Data British Columbia (POP Data BC) as the main data source for this study. POP Data BC is a provincially linkable database that captures the physician visits (including inpatient procedures); hospital admissions; demographics; and prescription drug use of 4.5 million residents of British Columbia.", 
    "190": "Between 2004 and 2007, the percentage of combination therapy as the first ocular hypotensive prescription rose from 12.29% to 18.63%.", 
    "191": "The high percentage of combination therapy as initial therapy suggests that ophthalmologists either require additional education in principles of pharmacologic therapy or are unduly influenced by their interaction with the pharmaceutical industry.", 
    "192": "Icatibant, a bradykinin B2 receptor antagonist, is an established treatment for acute attacks of hereditary angioedema (HAE) with C1-inhibitor (C1-INH) deficiency. We describe our experience with icatibant in eight patients with angioedema because of acquired C1-INH deficiency (AAE). Forty-eight moderate-to-severe attacks were treated with subcutaneous icatibant 30 mg; two moderate attacks resolved without treatment. The median (range) duration of treated attacks (onset to complete resolution) was 9.33 (1.67-39.00) h; durations of the untreated attacks were 72 and 96 h. Symptom improvement following icatibant treatment occurred in 0.5 (0.25-2.10) h and complete resolution in 6.75 (0.50-30.75) h. A single icatibant injection achieved complete symptom resolution in 47 attacks; one facial attack required a second injection. One peripheral attack responded less quickly than other treated attacks. Five patients reported transient injection site reactions. Icatibant appeared to provide effective symptom relief and was generally well tolerated.", 
    "193": "Intraocular pressure (IOP) reduction is currently the only therapeutic approach demonstrated to preserve visual function in patients with glaucoma. The first line of glaucoma treatment consists of topical IOP-lowering medications, usually initiated as monotherapy. A significant proportion of patients require more than one medication to reach a target IOP at which optic nerve damage will not progress. As prostaglandin analogues (PGAs) are the most effective class for reducing IOP, one of the other commonly used classes (β-adrenoceptor antagonist [β-blocker], carbonic anhydrase inhibitor or α(2)-adrenoceptor agonist) is frequently combined with a PGA. In the last decade, the use of fixed combinations containing two medications in a single bottle has steadily increased. Fixed combinations have the potential to simplify the dosing regimen, increase patient adherence, avoid the washout effect of the second drop on the first medication instilled, decrease exposure to preservatives and, sometimes, reduce the cost of treatment. Clinical trials have evaluated PGA-based fixed combinations versus unfixed combinations (individual components administered concomitantly) or versus individual monotherapies; however, any advantage that the fixed combinations may have in terms of IOP-lowering efficacy is still debated. For these reasons, the PGA-based fixed combinations are not approved by regulatory authorities in some countries, such as the US. We review the published studies evaluating the efficacy and tolerability of the IOP-lowering unfixed and fixed combination therapies with PGAs. Regarding unfixed combinations, the review shows that α(2)-adrenergic agonists-PGA and carbonic anhydrase inhibitor-PGA combinations seem to be at least as effective at reducing IOP as the β-blocker-PGA combinations. As for the fixed combinations, the review shows that the three PGA-timolol fixed combinations are more effective than their component medications used separately as monotherapy and are better tolerated than the three respective prostaglandins. The three PGA-timolol fixed combinations are less effective at reducing IOP than the unfixed combinations but are better tolerated. The advantage of the fixed combinations in terms of patient adherence and persistence is supported by a very small number of studies and remains to be more accurately determined. Most studies, but not all, seem to show that PGA-timolol fixed combinations are more effective than other available β-blocker fixed combinations (dorzolamide-timolol fixed combinations) at reducing IOP and are similarly tolerated.", 
    "194": "Lysophosphatidic acid (LPA) is a signalling phospholipid with multiple biological functions, mainly mediated through specific G protein-coupled receptors. Aberrant LPA signalling is being increasingly implicated in the pathology of common human diseases, such as arteriosclerosis and cancer. The lifetime of the signalling pool of LPA is controlled by the equilibrium between synthesizing and degradative enzymatic activity. In the current study, we have characterized these enzymatic pathways in rat brain by pharmacologically manipulating the enzymatic machinery required for LPA degradation.", 
    "195": "In rat brain cryosections, the lifetime of bioactive LPA was found to be controlled by Mg2+-independent, N-ethylmaleimide-insensitive phosphatase activity, attributed to lipid phosphate phosphatases (LPPs). Pharmacological inhibition of this LPP activity amplified LPA1 receptor signalling, as revealed using functional autoradiography. Although two LPP inhibitors, sodium orthovanadate and propranolol, locally amplified receptor responses, they did not affect global brain LPA phosphatase activity (also attributed to Mg2+-independent, N-ethylmaleimide-insensitive phosphatases), as confirmed by Pi determination and by LC/MS/MS. Interestingly, the phosphate analog, aluminium fluoride (AlFx-) not only irreversibly inhibited LPP activity thereby potentiating LPA1 receptor responses, but also totally prevented LPA degradation, however this latter effect was not essential in order to observe AlFx--dependent potentiation of receptor signalling.", 
    "196": "We conclude that vanadate- and propranolol-sensitive LPP activity locally guards the signalling pool of LPA whereas the majority of brain LPA phosphatase activity is attributed to LPP-like enzymatic activity which, like LPP activity, is sensitive to AlFx- but resistant to the LPP inhibitors, vanadate and propranolol.", 
    "197": "Subgroup analyses are important to medical research because they shed light on the heterogeneity of treatment effectts. A treatment-covariate interaction in an individual patient data (IPD) meta-analysis is the most reliable means to estimate how a subgroup factor modifies a treatment's effectiveness. However, owing to the challenges in collecting participant data, an approach based on aggregate data might be the only option. In these circumstances, it would be useful to assess the relative efficiency and power loss of a subgroup analysis without patient-level data. We present methods that use aggregate data to estimate the standard error of an IPD meta-analysis' treatment-covariate interaction for regression models of a continuous or dichotomous patient outcome. Numerical studies indicate that the estimators have good accuracy. An application to a previously published meta-regression illustrates the practical utility of the methodology.", 
    "198": "The purpose of the present study was to examine the effects of oxidative stress on ventricular arrhythmias in rabbits with adriamycin-induced cardiomyopathy and the relationship between oxidative stress and ventricular arrhythmia. Forty Japanese white rabbits were randomly divided into four groups (n=10 in each): control group, metoprolol (a selective β1 receptor blocker) group, carvedilol (a nonselective β blocker/α-1 blocker) group and adriamycin group. Models of adriamycin-induced cardiomyopathy were established by intravenously injecting adriamycin hydrochloride (1 mg/kg) to rabbits via the auri-edge vein twice a week for 8 weeks in the adriamycin, metoprolol and carvedilol groups. Rabbits in the control group were given equal volume of saline through the auri-edge vein. Rabbits in the metoprolol and carvedilol groups were then intragastrically administrated metoprolol (5 mg/kg/d) and carvedilol (5 mg/kg/d) respectively for 2 months, while those in the adriamycin and control groups were treated with equal volume of saline in the same manner as in the metroprolol and carvedilol groups. Left ventricular end diastolic diameter (LVEDd) and left ventricular ejection fraction (LVEF) were measured by echocardiography. Plasma levels of N-terminal pro B-type natriuretic peptide (NT-proBNP), malondialdehyde (MAD) and superoxide dismutase (SOD) were detected. The left ventricular wedge preparations were perfused with Tyrode's solution. The transmural electrocardiogram, transmural action potentials from epicardium (Epi) and endocardium (Endo), transmural repolarization dispersion (TDR) were recorded, and the incidences of triggered activity and ventricular arrhythmias were obtained at rapid cycle lengths. The results showed that TDR and the serum MDA and NT-proBNP levels were increased, and LVEF and the serum SOD level decreased in the adriamycin group compared with the control group. The incidences of triggered activity and ventricular arrhythmia were significantly higher in the adriamycin group than those in the control group (P<0.05). In the carvedilol group as compared with the adriamycin group, the serum SOD level and the LVEF were substantially increased; the TDR, and the serum MDA and NT-proBNP levels were significantly decreased; the incidences of triggered activity and ventricular arrhythmia were obviously reduced (P<0.05). There were no significant differences in the levels of MDA and SOD, LVEF, TDR and the incidences of triggered activity and ventricular arrhythmia between the adriamycin group and the metoprolol group. It was concluded that carvedilol may inhibit triggered activity and ventricular arrhythmias in rabbit with adriamycin-induced cardiomyopathy, which is related to the decrease in oxygen free radials.", 
    "199": "Little is known about prescription trends in atrial fibrillation (AF) in primary health care in Sweden.", 
    "200": "The aim was to study time trends in pharmacotherapy, in men and women with AF. We also aimed at studying doctors' adherence to CHADS2 for prescribing warfarin. CHADS2 assesses stroke risk by presence of known risk factors, i.e., congestive heart failure, hypertension, age >75 years, diabetes, previous stroke and transient ischemic attack.", 
    "201": "Data were obtained from primary health care records that contained individual clinical data. In total, 371,036 patients were included in the sample from 2002, and 424,329 patients were included in the sample from 2007. The study population consisted of individuals aged 45+ years who were diagnosed with AF in 2002 (1,330 men and 1,096 women) and 2007 (2,748 men and 2,234 women). The pharmacotherapies prescribed in 2002 and 2007 were analyzed separately in men and women. Logistic regression was used to calculate the association between the CHADS2 score and prescribed warfarin treatment.", 
    "202": "Selective beta-blockers, anti-coagulant therapy and lipid-lowering drugs were prescribed more frequently in 2007 than in 2002. In 2007, antithrombotic and RAS-blocking agents were prescribed more frequently to men, whereas beta-1 selective beta-blockers were prescribed more frequently to women. There was no consistent association between the CHADS2 score and prescribed warfarin treatment.", 
    "203": "Pharmacotherapy of AF has improved over time, though CHADS2 guidelines need to be implemented systematically in primary health care in Sweden to decrease the risk of stroke and improve quality of life in patients with AF.", 
    "204": "Surface-eroding biodegradable polymers can provide many advantages in drug delivery, such as controllable and zero-order drug release. Photocrosslinkable poly(ester anhydride)s are a recently developed family of surface-eroding polymers with readily modifiable oligomer chemistry allowing tailoring of polymer properties. For example, in vivo release rate of peptide from photocrosslinked poly(ester anhydride)s can be controlled by oligomer hydrophobicity. In this study, X-ray microtomography (micro-CT) was used to gain a deeper understanding on internal structure, polymer erosion and drug release mechanisms of photocrosslinked poly(ester anhydride)s. Micro-CT is non-destructive and able to provide quantitative and qualitative information on the 3D structure of the sample in micrometer resolution. Photocrosslinked poly(ester anhydride) samples with varying drug loading degrees (propranolol HCl 0%, 10% and 60% w/w) and hydrophobicity (with and without 12-carbon alkenyl chain) were prepared. The samples, both freshly prepared and exposed to buffer solution for varying durations were characterized by micro-CT. The results showed that drug release from photocrosslinked poly(ester anhydride)s was primarily controlled by the surface erosion. However, drug diffusion had also a significant role in drug release from less hydrophobic samples with very high (60% w/w) drug loading degrees. In conclusion, micro-CT is a valuable tool in the characterization of surface-eroding polymers."
}