{
    "0": "In the present work we studied the relaxant effect of two aporphinic alkaloids isolated from the roots barks of Cissampelos glaberrima St. Hil. (Menispermaceae), (+)-cissaglaberrimine (CGE; a tertiary alkaloid) and (+)-trilobinine (TBE; a quaternary alkaloid). In guinea-pig tracheal preparations, CGE and TBE reduced the spontaneous tone and inhibited the contractions induced by carbachol and histamine. TBE was 6 times more potent than CGE in reducing the spontaneous tone and it was also 1.5 times more potent in antagonising the effects of carbachol and histamine. The inhibitory effect of CGE in contractions induced by histamine was not attenuated in the presence of timolol (10 microM). However, in the same experimental conditions, timolol almost completely abolished the inhibitory effect of TBE. These results showed that the relaxations induced by TBE were dependent on the activation of beta 2-adrenoceptors, while the mechanism involved in relaxations induced by CGE remains to be determined.", 
    "1": "This review addresses whether the antiglaucoma agents beta-adrenergic antagonists and Ca2+ entry blockers cause vasoactive effects in the retinal and other ocular vasculatures, as they do in other tissues. The potent vasodilating effects of Ca2+ entry blockers on ocular vessels have recently been demonstrated in in vivo and in vitro studies, implying that the maintenance of ocular vascular tone relies almost exclusively on extracellular Ca2+. Ca2+ entry blockers may potentially play a role in relaxing the retinal, long posterior ciliary, and ophthalmociliary arteries to improve the ocular circulation in vascular diseases in which there is considerable vascular tone present. The beta-adrenergic antagonists are discussed with reference to their antihypertensive role, their effect on other vascular beds, and finally what is known of their effect in the ocular vasculature. The emerging evidence that particular selective beta-adrenergic antagonists, such as betaxolol, are also potent Ca2+ channel entry blockers in other vascular beds is presented. Betaxolol has been shown to induce vasodilatation in the retinal and other ocular vascular beds, although studies have shown that beta1-adrenergic receptors are sparse in these vascular beds. This implies that an alternative mechanism must be responsible for betaxolol-induced vasodilatation. Evidence is presented that betaxolol vasodilates via its potent Ca2+ channel entry blocking properties, and its potency and ability to vasodilate are compared with those of nimodipine and timolol, as well as with those of other Ca2+ channel entry blockers. Important areas for future research in this area are discussed.", 
    "2": "To determine if betaxolol or timolol is present in measurable concentration in the Tenon capsule in patients under long-term topical therapy.", 
    "3": "Small (1-cc) specimens of Tenon capsule were removed at the time of filtering surgery from 15 glaucoma patients under long-term preoperative topical therapy, nine of whom had been treated with timolol and six of whom had been receiving betaxolol. Methanol extracts of these tissue samples were analyzed quantitatively for the presence of either beta-adrenergic antagonist by high-performance liquid chromatography.", 
    "4": "Drug was detected in every specimen. A mean total of 2.6 (range, 0.1-30.0) microg of betaxolol was detected per 1-cc specimen.", 
    "5": "Timolol and betaxolol penetrate the conjunctiva and accumulate in the Tenon capsule. In patients under long-term therapy, the periocular tissue can accumulate a greater quantity of beta-antagonist than is present in a daily dosage of applied eyedrops, manyfold higher than the maximal intraocular concentration.", 
    "6": "The small-vessel myograph allows for precise measurements of physiopharmacologic responses of the ocular microarteries under controlled conditions. Studies using the myograph have shown that beta-adrenergic agonists are unable to induce significant relaxation in retinal and posterior ciliary microarteries, indicating that these microarteries have very few or no functional beta-adrenoceptors. Thus, beta-blockers would not be expected to have important adverse vasoconstrictory effects in the posterior part of the eye that are caused by their beta-adrenoceptor binding capacities. On the contrary, some beta-blockers, such as propranolol (the standard beta-blocker in pharmacology) and betaxolol (a beta-blocker used in ophthalmology), have vasorelaxant effects, probably a result of their Ca2+ channel-blocking activity. This activity shows no stereospecificity. Betaxolol could thus act as a vasodilator in glaucoma patients, on the condition that it penetrates in the posterior part of the eye after topical application. If so, it could also induce vasodilatation in circumstances of vascular endothelium injury, because this effect is endothelium-independent.", 
    "7": "The objective of this study was to examine the effects of hypoxia, glutamate, and beta-blockers on the electrical activities of retinal ganglion cells. Single-unit extracellular and whole-cell voltage clamp recording techniques were used to record electrical activities from ganglion cells in the tiger salamander retina. This was performed under physiologic conditions, hypoxia, or elevated exogenous or endogenous glutamate levels. Light-evoked spike activities, glutamate-induced currents, and voltage-gated sodium and calcium currents were measured in the presence of the beta-1 selective antagonist betaxolol or the nonselective antagonist timolol. Hypoxia resulted in suppressing or blocking the OFF responses in the majority of ON-OFF ganglion cells tested, whereas the ON responses were only slightly affected. The presence of increased glutamate had similar findings and demonstrated an increase in the spontaneous firing rate of retinal ganglion cells. Betaxolol (2-50 microM) reduced the rate of spontaneous firing of retinal ganglion cells induced by glutamate. At 2 to 50 microM, betaxolol reversibly reduced the voltage-gated sodium currents and calcium currents in retinal ganglion cells. Timolol (up to 100 microM) did not demonstrate any detectable action on these currents. The physiologic responses of retinal ganglion cells to hypoxia or elevated glutamate levels in this animal model appear to be very similar. Although short-term exposure to hypoxia and glutamate used in this study exerts reversible actions on ganglion cells and does not induce permanent cell damage, such initial physiologic actions are likely to be precursors of permanent cell damage. Thus, hypoxia and elevated glutamate levels in the retina may represent a final pathway in diseases affecting retinal ganglion cells, such as glaucoma. Similar damage could result from different factors, such as decreased perfusion-induced ischemia or anomalous neuronal processing of glutamate. Betaxolol exerts its primary neuronal actions on retinal ganglion cells. It reversibly blocked voltage-gated calcium current and reduced the spontaneous firing rate by suppressing glutamate-gated currents and sodium currents in ganglion cells. These actions may protect ganglion cells from damage caused by ischemia or elevated glutamate levels.", 
    "8": "Management of glaucoma is directed at the control of intraocular pressure (IOP), yet it is recognized now that increased IOP isjust an important risk factor in glaucoma. Therapy that prevents the death of ganglion cells is the main goal of treatment, but an understanding of the causes of ganglion cell death and precisely how it occurs remains speculative. Present information supports the working hypothesis that ganglion cell death may result from a particular form of ischemia. Support for this view comes from the fact that not all types of retinal ischemia lead to the pathologic findings seen in glaucomatous retinas or to cupping in the optic disk area. Moreover, in animal experiments in which ischemia is caused by elevated IOP, a retinal abnormality similar to that seen in true glaucoma is produced, whereas after occlusion of the carotid arteries a different pattern of damage is found. In ischemia, glutamate is released, and this initiates the death of neurons that contain ionotropic glutamate (NMDA) receptors. Elevated glutamate levels exist in the vitreous humor of patients with glaucoma, and NMDA receptors exist on ganglion cells and a subset of amacrine cells. Experimental studies have shown that a variety of agents can be used to prevent the death of retinal neurons (particularly ganglion cells) induced by ischemia. These agents are generally those that block NMDA receptors to prevent the action of the released glutamate or substances that interfere with the subsequent cycle of events that lead to cell death. The major causes of cell death after activation of NMDA receptors are the influx of calcium into cells and the generation of free radicals. Substances that prevent this cascade of events are, therefore, often found to act as neuroprotective agents. For a substance to have a role as a neuroprotective agent in glaucoma, it would ideally be delivered topically to the eye and used repeatedly. It is, therefore, of interest that betaxolol, a beta-blocker presently used to reduce IOP in humans, also has calcium channel-blocking functions. Moreover, experimental studies show that betaxolol is an efficient neuro protective agent against retinal ischemia in animals, when injected directly into the eye or intraperitoneally.", 
    "9": "Two short visual field tests were performed on 106 subjects approximately 5 minutes apart with or without a hand vibration stimulus between the field tests. There were 31 eyes in the control group (10 without glaucoma, eight glaucoma suspects, 10 with primary open-angle glaucoma, and three with secondary open-angle glaucoma). There were 75 eyes in the hand vibration group (16 without glaucoma, 20 glaucoma suspects, 25 with primary open-angle glaucoma, eight with secondary open-angle glaucoma, three with normal-tension glaucoma, and three with other forms of glaucoma). Average visual field sensitivities were significantly reduced in the arcuate zones after a hand vibration stimulus (-0.42 dB; SD, 1.26 dB) when compared with sensitivities in the arcuate zones in subjects without the hand vibration stimulus (+0.38 dB; SD, 1.53 dB; P = 0.01). Multivariate analysis demonstrated a significant reduction in this response in the arcuate zone associated with use of betaxolol (P = 0.021) and timolol (P = 0.047). Betaxolol was associated with significantly smaller reductions in visual field sensitivities in the paracentral zone (P = 0.01). Reductions in visual field sensitivities that may be related to ocular vasospasm occurred after a hand vibration stimulus. This response may be able to be modified pharmacologically with topical beta-blockers, particularly betaxolol.", 
    "10": "Ocular vasospasm in response to local and/or systemic stimuli may contribute to ischemia of the optic nerve. The Hettinger hand vibration test was applied to patients with and without glaucoma to identify subgroups with a high systemic vasospastic tendency. A total of 580 subjects were tested (113 controls, 86 glaucoma suspects, 270 with primary open-angle glaucoma, 71 with secondary open-angle glaucoma, 30 with normal-tension glaucoma, and 10 with angle-closure glaucoma). The frequency distribution curve of Hettinger scores (HS) was bimodal, suggesting two distinct groups. Within each diagnostic group, a subpopulation with a high HS could be identified. Multivariate analysis demonstrated a significant association between the nonselective topical beta-blocker timolol and higher mean HS (P = 0.04) and a significantly higher proportion of subjects with HS of 1.5 or more (P = 0.01). Although subjects taking systemic beta1-selective blockers had significantly lower mean HS (P = 0.04), the proportion of patients with HS of 1.5 or more was not affected significantly by topical and systemic beta1-selective blocker use. Whereas topical nonselective beta-blockers may have an adverse effect on vasospastic tendency, systemic beta1-selective blockers may be partially protective against this effect.", 
    "11": "The Heidelberg Retina Flowmeter (HRF) is intended to assess ocular blood flow by scanning laser doppler flowmetry. In the retina and possibly in the optic nerve head, carbogen increases blood flow, whereas pure oxygen or high intraocular pressure (IOP) decrease it. This study addresses whether at the papilla of healthy volunteers, the HRF parameter flow, is modulated by breathing 5% carbogen (5% carbon dioxide + 95% oxygen) for 7 minutes, breathing 100% oxygen for 7 minutes, increasing IOP to 50 mm Hg with a suction cup, or decreasing IOP with a single topical ocular instillation of the beta-blockers 0.5% betaxolol (betoptic) or 0.5% timolol (timoptic). At the papilla (20 degrees x 5 degrees, 256 X 64 pixels), values of HRF parameter, flow (50 X 50) pixels, increased after carbogen (N = 5, P < 0.05), but decreased after oxygen (N = 5, P < 0.05) or IOP increase (N = 5, P < 0.01). Although IOP values were significantly reduced by betaxolol (N = 9, P < 0.05) and timolol (N = 9, P < 0.01), HRF values were only significantly decreased (N = 9, P < 0.05) after timolol. In conclusion, at the papilla of healthy volunteers, a positive correlation exists between changes in values of the HRF-parameter, flow, and stimuli considered to modulate retinal and ONH blood flow. Furthermore, although of unkown clinical relevance, it appears that in contrast to betaxolol, values of the HRF parameter, flow, at the papilla of healthy volunteers are significantly decreased after a single instillation of timolol.", 
    "12": "Hyperactivity of brain norepinephrine (NE) systems has long been implicated in mechanisms of opiate withdrawal (OW). However, little is known about where elevated NE may act to promote OW. Here we report that the bed nucleus of the stria terminalis (BNST), the densest NE target in the brain, is critical for NE actions in OW. (1) Many BNST neurons become Fos+ after OW. Pretreatment with the beta antagonist, propranolol, markedly reduces OW symptoms and the number of Fos+ cells in the BNST. (2) Numerous neurons in the nucleus tractus solitarius (A2 neurons) and the A1 cell group are triple labeled for tyrosine hydroxylase, a retrograde tracer from the BNST, and Fos after OW, revealing numerous NE neurons that project to the BNST from the medulla that are stimulated by OW. Fewer such triple-labeled neurons were found in the locus caeruleus. (3) Behavioral studies reveal that local microinjections of selective beta-adrenergic antagonists into the BNST attenuate OW symptoms. In particular, withdrawal-induced place aversion is abolished by bilateral microinjection of a cocktail of selective beta 1 (betaxolol) plus the beta 2 (ICI 181,555) antagonists (1.0 nmol each/0.5 microL per side) into the BNST. Similar results were obtained with neurochemically selective lesions of the ventral ascending NE bundle, the pathway for A1 and A2 projections to the BNST. Similar lesions of the dorsal NE bundle of projections from the locus caeruleus had no effect on either aversive or somatic withdrawal symptoms. Together, these results indicate that beta-receptor activation in the BNST is critical for aversive withdrawal symptoms, and that A1 and A2 neurons in the medulla are the source of this critical NE.", 
    "13": "Serotonin (5-hydroxytryptamine, 5-HT) autoreceptors may desensitize during prolonged administration of antidepressant drugs. If autoreceptors desensitize, their inhibitory influence on extracellular 5-HT should be attenuated. To test this hypothesis, the selective serotonin reuptake inhibitor (SSRI) citalopram (10 mg kg(-1), s.c., b.i.d.) or saline was administered for 14 days to rats. After a 24-h washout period, rats were anesthetized, and implanted with dialysis probes for determination of 5-HT in the frontal cortex (FCx) and dorsal hippocampus (DH). In response to citalopram (5 mg kg(-1), s.c.) challenge, there were moderate increases in 5-HT in the FCx and DH of both the chronic citalopram and saline pretreatment groups. After subsequent administration of the 5-HT(1A/1B) autoreceptor antagonist, (-)-penbutolol, there were further increases in 5-HT in the FCx and DH of the saline pretreatment group. Moreover, contrary to the expected effect if autoreceptors were desensitized, the potentiation produced by (-)-penbutolol was greater in the FCx and DH of the chronic citalopram group as compared to rats pretreated with saline. These results suggest that autoreceptors still restrain the increase in 5-HT produced by an SSRI after prolonged administration.", 
    "14": "A memory trace in its active state is susceptible to interference by amnesic agents, such as hypothermia and electroconvulsive shock, and by NMDA receptor antagonists, suggesting that a time-dependent consolidation process occurs each time a memory is reactivated. The role of beta noradrenergic receptors in reconsolidation in rats was examined in both a positively reinforced radial maze task and a footshock-reinforced conditioned emotional response task. For the former, rats were trained over several days in a spatial reference memory task and received a single reactivation trial followed by propranolol. A temporally graded impairment was observed when propranolol treatment occurred after the memory reactivation trial. In the emotional task, memory impairing effects of propranolol were greater when the drug was administered after a reactivation trial than when administered immediately after the initial training. These results suggest that reactivation of memory triggers a beta receptor-dependent cascade of intracellular events, recapitulating that which occurs during initial postacquisition consolidation, thus permitting reorganization of the existing memory as a function of new information in the retrieval environment. This remarkable lability of an active memory trace provides a new basis for pharmacotherapeutic intervention in such syndromes as Posttraumatic Stress Disorder. beta adrenoreceptor antagonists may be promising pharmacological agents for attenuating debilitating memories at the time of their controlled reactivation.", 
    "15": "Seventeen consecutive newborn and premature babies with critical pulmonary stenosis underwent a technically successful balloon valvuloplasty at our institution from March 1991 to February 1998. The only major complication was a thrombosis of the femoral vein in one patient, causing no clinical problems. Four patients (24%) showed a reactive infundibular obstruction after balloon valvuloplasty. The outflow tract obstruction became evident immediately after successful dilatation of the pulmonary valve with persistently high pressures in the right ventricle. Pathognomonic was a typical notch in the ascending part of the right ventricular pressure curve. We were unable to predict this reaction based on echocardiography or angiography. To relieve the muscular subvalvar obstruction, we treated the first two patients with i.v. Propranolol (0.05 mg/kg over 2 min). The last 2 patients received Esmolol (0.5 mg/kg over 2 min followed by a continuous infusion with 100 micrograms/kg/min), a very short acting beta-blocker. In the medium-term follow-up, all 17 patients had a very good result with only mild pulmonary valve regurgitation. All 4 patients with a reactive infundibular obstruction required no repeat intervention. In the medium-term follow-up there were no differences between these 4 patients and the whole group.", 
    "16": "We assessed the role of a non-inactivating K+ channel (aKv5.1) in the resting potential by overexpressing this channel by heat shock in the neurons. A reporter gene lacZ linked to a promoter region spanning from the -285 to the +88 base of the rat HSP70ib gene was induced 62.5-fold when this DNA construct was microinjected into the neurons of the marine mollusk Aplysia and treated with heat shock at 30 degrees C for 3 h. Using this efficient induction system, we induced the expression of aKv5.1 by heat shock in cultured, electrically silent neurons of Aplysia and examined its effect on the resting potential. The channel expression increased the resting potential by approximately 10 mV. This increase was specific to heat shock induction and abolished by treatment with TEA, a specific K+ channel blocker. These results provide the direct evidence that a low voltage-activated, non-inactivating K+ channel can contribute to the resting potential.", 
    "17": "The purpose of this study was to assess the cardiovascular effects of an ultra-short-acting beta-blocker, ONO-1101, by using halothane-anesthetized beagle dogs in comparison with esmolol. ONO-1101 (n = 6) or esmolol (n = 6) was administered at four infusion rates of 0.3, 3, 30, and 300 microg/ kg/min. Each infusion was performed over a 30-min period, and the parameters were measured at 20-30 min after the start of each infusion. ONO-1101 significantly decreased the heart rate, rate-pressure product, left ventricular contraction, cardiac output, and relative refractory period of the right ventricle, suppressed the AV nodal conduction, and increased the effective refractory period of the right ventricle, whereas no significant change was observed in the preload and afterload of the left ventricle, intrinsic sinus nodal automaticity, His-Purkinje-ventricular conduction, and the monophasic action-potential duration of the right ventricle. The cardiovascular effects of esmolol were comparable to those of ONO-1101, except that the preload of the left ventricle was significantly increased, and the ventricular repolarization phase was shortened by 300 microg/kg/min of esmolol infusion. Meanwhile, ONO-1101 as well as esmolol significantly reduced the isoproterenol-induced increase in heart rate and ventricular contraction, but the inhibitory action of ONO-1101 was 6-8 times greater than that of esmolol. These results suggest that the suppressive effects of ONO-1101 on cardiovascular performance are significantly less potent than those of esmolol at equipotent beta-blocking doses.", 
    "18": "This study was designed to investigate the effects of the angiotensin-converting enzyme (ACE) inhibitor quinapril and the angiotensin II-receptor antagonist losartan on insulin sensitivity in two types of genetic hypertensive rats with insulin resistance. Quinapril (3 mg/kg) and losartan (10 mg/kg) decreased the systolic blood pressure to almost the same extent in both spontaneously hypertensive rats (SHRs) and Dahl salt-sensitive (Dahl S) rats. Quinapril increased the glucose requirement for the euglycemic clamp test in both SHRs and Dahl S rats, whereas losartan increased it in SHRs but not in Dahl S rats. The severity of the metabolic abnormalities may be responsible for the failure of losartan to improve the insulin sensitivity in Dahl S rats because serum insulin, total cholesterol, triglyceride, and free fatty acids (FFAs) were higher in the Dahl S rats than in SHRs. A kinin antagonist, Hoe 140, inhibited the increase in the glucose requirement by quinapril without affecting the depressor effect of quinapril in SHRs. In conclusion, quinapril improved the insulin sensitivity more effectively than did losartan in the genetic hypertensive rats with insulin resistance and relatively severe metabolic abnormalities. Based on our findings, one of the mechanisms underlying the difference between quinapril and losartan may thus be endogenous kinins.", 
    "19": "Eugenodilol, derived from natural eugenol, was first investigated with in vivo and in vitro models. In our in vivo study, eugenodilol (0.5, 1.0, and 1.5 mg/kg, i.v.) produced dose-dependent hypotensive and bradycardic responses in pentobarbital-anesthetized Wistar rats. Eugenodilol also inhibited the tachycardia and arterial pressor effects induced by (-)isoproterenol and phenylephrine, respectively. In our in vitro study, eugenodilol competitively antagonized (-)isoproterenol-induced positive inotropic and chronotropic effects and tracheal-relaxation responses on isolated guinea pig tissues in a concentration-dependent manner. The apparent pA2 values were 7.88+/-0.12 for right atria, 7.52+/-0.05 for left atria, and 7.33+/-0.15 for trachea, indicating that eugenodilol was a nonselective beta-adrenoceptor blocker. In thoracic aorta experiments, the apparent pA2 values of alpha-adrenoceptor blockade were 7.05+/-0.25 and 6.87+/-0.08 for eugenodilol and labetalol, respectively. In addition, eugenodilol produced cumulative relaxation responses on isolated guinea pig tracheal strips. The effects were competitively antagonized by ICI 118,551 (10(-8)-10(-6) M), a relatively selective beta2-adrenoceptor antagonist. In the radioligand-binding assay, the Ki values of [3H]CGP-12177 binding to rat ventricle and lung membranes were 9.72 and 48.29 nM, respectively, and the value of [3H]prazosin binding to rat brain membrane was 38.72 nM. These results further confirmed the alpha/beta-adrenoceptors-blocking activities of eugenodilol reported in the functional studies. We conclude that eugenodilol is a novel third-generation beta-adrenoceptor blocker with ancillary blocking activity at alpha-adrenoceptors and weak sympathomimetic activity at beta2-adrenoceptors.", 
    "20": "Alcohol ingestion acutely lowers blood pressure (BP) with vasodilation and sympathetic activation in Oriental subjects. We examined the effects of beta blockade on cardiovascular and neurohumoral actions of alcohol in Japanese men with mild-to-moderate essential hypertension. Ten hypertensive patients (54+/-5 years, mean+/-SE) were given 1 ml/kg of alcohol or isocaloric control drink with a light meal in the evening before and 5-7 days after treatment with propranolol (20 mg three times daily). BP and heart rate (HR) were measured every 30 min for 24 h in each period. Blood sampling and echocardiographic examination were carried out before (17.00 h) and after (19.00 h) intake of alcohol or control drink, Before treatment, alcohol ingestion caused significant decreases in BP, total peripheral resistance and serum potassium concentration, while it increased heart rate (HR), cardiac output (CO), plasma norepinephrine and plasma renin activity (PRA). Treatment with propranolol significantly decreased BP and HR for 24 h. Propranolol and alcohol showed an additive depressor effect on night-time BP, and the alcohol-induced hypotension was similar before and after propranolol treatment. The alcohol-induced changes in HR, CO, PRA and serum potassium were significantly attenuated by propranolol. These results suggest that activation of the sympathetic nervous system plays a role in alcohol-induced cardiac stimulation, renin release and hypokalemia through beta receptors. Moderate doses of beta-blockers may not modify alcohol-induced BP reduction in Oriental subjects with hypertension.", 
    "21": "The aim of this study was to investigate the relationships between angiotensin-converting enzyme (ACE) activity in serum and skeletal muscle to blood pressure and the long-term antihypertensive effects of fosinopril and atenolol. We examined 50 hypertensive patients randomized to receive 20 mg fosinopril or 50 mg atenolol daily for 16 weeks. ACE activity was measured in biopsy specimens from skeletal muscle. Measurements of office and ambulatory blood pressure, serum ACE, and left ventricular wall thickness were also performed. The same investigations were performed in a cross-sectional study of 50 healthy elderly men. Muscle ACE correlated inversely to blood pressure in cross-sectional analyses in both populations (p < 0.05). During atenolol treatment muscle ACE activity tended to increase (14%, p = 0.059), and this increase correlated inversely to the changes in standing systolic and diastolic blood pressure (r = -0.62, p = 0.0044, and r = 0.54, p = 0.016, respectively). Muscle ACE was also inversely correlated to left ventricular wall thickness when the two populations were pooled (r =-0.29, p = 0.0053). In the fosinopril group, muscle ACE activity was not different during treatment than at baseline (-2. 1%, p = 0.68). The inverse relationship between blood pressure and muscle ACE levels in this study indicate that muscle tissue ACE levels are influenced by haemodynamic factors in humans.", 
    "22": "The following studies were conducted to determine if the ability of the intrinsic cardiac opioid, met-enkephalin-arg-phe to interrupt vagal bradycardia can be generalized to include the disruption of vagal effects on atrial contraction and coronary blood flow. Anesthetized dogs were instrumented to measure heart rate and left atrial contractile force or heart rate and coronary blood flow. The response of each variable was recorded at rest and during vagal stimulation. During the evaluation of vagal effects on contractile activity and coronary blood flow, heart rate was maintained constant by electrically pacing the hearts above their resting heart rate. In the first protocol, vagal stimulation reduced both heart rate and atrial contractile force in a frequency dependent fashion. When met-enkephalin-arg-phe (MEAP) was infused systemically for three min at 3 nmol min(-1) kg(-1), there were no observed changes in resting heart rate or atrial contraction. However, when the vagal stimuli were reapplied during the peptide infusion, the previously observed vagal effects on rate and contractile force were reduced in magnitude by one-half to two-thirds. The ability of MEAP to interrupt the vagal control of heart rate and contractile activity involves opiate receptors since the effect was eliminated in both cases by prior opiate receptor blockade with the high affinity antagonist, diprenorphine. In the second protocol, vagal stimulation produced a transient increase in coronary blood flow and an accompanying increase in myocardial oxygen consumption. These effects were reduced by approximately 80% during the systemic infusion of MEAP. A similar increase in coronary blood flow mediated by the direct acting muscarinic agonist, methacholine, was unaltered by the infusion of peptide. In summary, these data suggest that the intrinsic cardiac enkephalin, MEAP, is capable of inhibiting the vagal control of heart rate, contractile force and coronary blood flow and probably does so through a common opiate receptor located prejunctionally on vagal nerve terminals or within nearby parasympathetic ganglia.", 
    "23": "Agonist-dependent internalization is an important phase of beta 2-adrenergic receptor (beta 2AR) regulation. Recent reports have indicated that early steps of beta 2AR endocytosis may involve mechanisms different from those which regulate the internalization of constitutively recycling receptors, such as transferrin receptor (TfR). In the present study, we addressed this issue by comparing, in the same cells, the endocytic pathway of beta 2AR with that of the TfR. Upon incubation at 15 degrees C, activated beta 2ARs accumulated in peripheral endosomes of HEK-293 cells while they were targeted to perinuclear organelles at 37 degrees C. The temperature block was not specific to beta 2ARs, since both peripheral and perinuclear beta 2AR-containing endosomes comigrated on sucrose gradients with those containing transferrin receptors and were loaded with horseradish peroxidase-coupled transferrin. Endocytosis of beta 2ARs was saturable in HEK-293 cells and did not increase upon overexpression of beta-arrestin 1. TfR endocytosis was unaffected by the simultaneous internalization of overexpressed beta 2AR, indicating that the limiting components which regulate endocytosis of these two receptors are different. In conclusion, ligand activated beta 2AR and constitutively recycling receptors, such as TfR, enter the endocytic pathway via distinct saturable mechanisms but converge in the same endosomal compartments. Our results also indicate that a still unidentified component(s) controls beta 2AR endocytosis.", 
    "24": "ACE inhibitors have been shown to potentiate the effects of exogenous bradykinin by inhibition of its breakdown. Despite this, there is little evidence that inhibition of endogenous bradykinin breakdown actually contributes to the effects of ACE inhibitors, or indeed, other inhibitors of the renin-angiotensin system, such as angiotensin II type I receptor (AT(1)) antagonists, and no evidence at all that it does so in patients with heart failure.", 
    "25": "Twelve patients with heart failure (11 male, 1 female, ages 59 to 81 years) were randomized to double-blind crossover treatment with enalapril 10 mg BID followed by losartan 25 mg BID, or the reverse, each for 5 weeks. At the end of each treatment period, forearm blood flow was measured by venous occlusion plethysmography during an intrabrachial infusion of bradykinin before and after an intrabrachial infusion of Hoe-140 (a potent, selective, and long-acting bradykinin antagonist). Bradykinin caused profound vasodilatation after enalapril (peak, 357+/-67%) and less after losartan (peak, 230+/-46%). Despite this, Hoe-140 had no discernible effects after enalapril or losartan. Similarly, this was despite the finding that Hoe-140 significantly reduced vasodilatation to bradykinin after enalapril (peak, 192+/-35%) and losartan (peak, 66+/-13%).", 
    "26": "Inhibition of endogenous bradykinin breakdown does not appear to contribute to the effects of ACE inhibition or AT(1) antagonism in the forearm of patients with heart failure at rest, despite the very obvious effects of ACE inhibition compared with AT(1) antagonism on exogenous bradykinin.", 
    "27": "The proportion of health maintenance organization (HMO) members enrolled in investor-owned plans has increased sharply, yet little is known about the quality of these plans compared with not-for-profit HMOs.", 
    "28": "To compare quality-of-care measures for investor-owned and not-for-profit HMOs.", 
    "29": "Analysis of the Health Plan Employer Data and Information Set (HEDIS) Version 3.0 from the National Committee for Quality Assurance's Quality Compass 1997, which included 1996 quality-of-care data for 329 HMO plans (248 investor-owned and 81 not-for-profit), representing 56% of the total HMO enrollment in the United States.", 
    "30": "Rates for 14 HEDIS quality-of-care indicators.", 
    "31": "Compared with not-for-profit HMOs, investor-owned plans had lower rates for all 14 quality-of-care indicators. Among patients discharged from the hospital after myocardial infarction, 59.2% of members in investor-owned HMOs vs 70.6% in not-for-profit plans received a beta-blocker (P<.001); 35.1% of patients with diabetes mellitus in investor-owned plans vs 47.9% in not-for-profit plans had annual eye examinations (P<.001). Investor-owned plans had lower rates than not-for-profit plans of immunization (63.9% vs 72.3%; P<.001), mammography (69.4% vs 75.1%; P<.001), Papanicolaou tests (69.2% vs 77.1%; P<.001), and psychiatric hospitalization (70.5% vs 77.1%; P<.001). Quality scores were highest for staff- and group-model HMOs. In multivariate analyses, investor ownership was consistently associated with lower quality after controlling for model type, geographic region, and the method each HMO used to collect data.", 
    "32": "Investor-owned HMOs deliver lower quality of care than not-for-profit plans.", 
    "33": "The aim of the present study was to characterize the role played by different L-type Ca(2+) channel subunits in [Ca(2+)](i) increase induced by maitotoxin (MTX). In the presence of 5 mM extracellular K(+), MTX (0.01-0.5 ng/ml) induced a significant concentration-dependent increase in Fura-2-monitored [Ca(2+)](i) in single Chinese hamster ovary (CHO) cells expressing the alpha(1c) (CHOCalpha9 cells) or the alpha(1c)beta(3)alpha(2)delta (CHOCalpha9beta3alpha2/delta4 cells) subunits of voltage-gated Ca(2+) channels (VGCCs), whereas the effect was much reduced in wild-type CHO cells lacking VGCCs. In addition, MTX effect on CHOCalpha9, CHOCalpha9beta3alpha2/delta4, and GH(3) cells (0.01-0.1 ng/ml) was inhibited by the selective L-type Ca(2+) channel entry-blocker nimodipine (10 microM); a nimodipine-insensitive component was still present, particularly at high (>1 ng/ml) toxin concentrations. In CHOCalpha9beta3alpha2/delta4 cells, depolarizing concentrations of extracellular K(+) (55 mM) reinforced the [Ca(2+)](i) increase induced by MTX (0.1 ng/ml), and this effect was prevented by nimodipine (10 microM). Finally, patch-clamp experiments in CHOCalpha9beta3alpha2/delta4 cells showed that low MTX concentrations (0.03 ng/ml) induced the occurrence of an inward current at -60 mV, which was completely prevented by Cd(2+) (100 microM) and by nimodipine (10 microM), whereas the same dihydropyridine concentration (10 microM) failed to prevent the electrophysiological effects of a higher toxin concentration (3 ng/ml). In conclusion, the results of the present study showed that MTX-induced [Ca(2+)](i) elevation involves two components: 1) an action on L-type VGCCs at the pore-forming alpha(1c) subunit level, which is responsible for the greatest rise of [Ca(2+)](i); and 2) a VGCC-independent mechanism that is present both in excitable and in nonexcitable cells and is responsible for a lower elevation of [Ca(2+)](i).", 
    "34": "The aims of the study were to characterize the rate and extent of the rebound effect after abrupt cessation of a chronic exposure of l-propranolol in spontaneous hypertensive rats, using exercise-induced tachycardia as a pharmacodynamic endpoint. Thirty-two spontaneous hypertensive rats were randomized to receive either placebo or 4 or 8 mg/kg/day s.c. infusion of l-propranolol for 11 days using osmotic minipumps. The heart rate was measured after standardized physical exercise before and during drug exposure and over 12 days after cessation, using a computerized tail-cuff method. Blood samples were collected after each effect measurement during the infusion. A similar reduction in exercise tachycardia was registered for the two doses. No apparent tolerance development was found, but both doses showed a clear rebound effect of similar extent and intensity. The maximal rebound effect was observed on the second day after cessation and was found to have a duration of about 6 days. A mechanism-based model was developed to describe the rate and extent of changes in beta-adrenoceptor up- and down-regulation with increased sensitivity of the transducer complex. The half-life of disappearance of up-regulated beta-adrenoceptors was estimated to be 2.0 days (1.0-3.9 days). The effect-versus-time data was analyzed by nonlinear mixed-effect modeling with the program NONMEM. A dose-dependent reduction in the growth of body weight was observed during drug treatment, which was reversible. A dose- and time-dependent increase in the alpha(1)-acid glycoprotein concentration was also observed.", 
    "35": "Although the functional presence of beta(3)-adrenergic receptors (beta(3)-AR) in rodents is well established, its significance in human adipose tissue has been controversial. One of the issues confounding the experimental data has been the lack of potent and selective human beta(3)-AR ligands analogous to the rodent-specific agonist BRL37344. Recently, we described a new class of aryloxypropanolamine beta(3)-AR agonists that potently and selectively activate lipolysis in rhesus isolated adipocytes and stimulate the metabolic rate in rhesus monkeys in vivo. In this article, we describe novel and selective beta(3)-AR antagonists with high affinity for the human receptor. L-748,328 and L-748,337 bind the human cloned beta(3)-AR expressed in Chinese hamster ovary (CHO) cells with an affinity of 3.7 +/- 1.4 and 4.0 +/- 0.4 nM, respectively. They display an affinity of 467 +/- 89 and 390 +/- 154 nM for the human beta(1)-AR. Their selectivity for human beta(3)-AR versus beta(2)-AR is greater than 20-fold (99 +/- 43 nM) and 45-fold (204 +/- 75 nM), respectively. These compounds are competitive antagonists capable of inhibiting the functional activation of agonists in a dose-dependent manner in cells expressing human cloned beta(3)-AR. Moreover, both L-748,328 and L-748,337 inhibit the lipolytic response elicited by the beta(3)-AR agonist L-742,791 in isolated nonhuman primate adipocytes. The aryloxypropanolamine benzenesulfonamide ligands illustrated here and elsewhere demonstrate high-affinity human beta(3)-AR binding. In addition, we describe specific 3'-phenoxy substitutions that transform these compounds from potent agonists into selective antagonists.", 
    "36": "Recent evidence supporting a role for phosphoinositides in the endocytosis of phospholipase C-coupled receptors has prompted an investigation of whether there exists a similar requirement for the internalization of adenylyl cyclase-linked receptors. When 1321N1 astrocytoma cells, which possess both muscarinic cholinergic receptors (mAChRs) that couple to phospholipase C and beta-adrenergic receptors (beta(2)-ARs) linked to adenylyl cyclase, were pretreated with wortmannin (WT) at a concentration known to inhibit phosphatidylinositol 4-kinase activity, the labeling of both phosphatidylinositol 4-phosphate and phosphatidylinositol 4, 5-bisphosphate (PIP(2)) was reduced. Stimulation of phosphoinositide breakdown by activation of mAChRs in WT-pretreated cells led to a further depletion of PIP(2). As previously demonstrated for SH-SY5Y neuroblastoma, inclusion of WT inhibited the endocytosis of mAChRs in 1321N1 cells by >85%. In contrast, the internalization of beta(2)-ARs was only partially ( approximately 30%) prevented. However, when the concentration of PIP(2) was further reduced by exposure of WT-pretreated 1321N1 cells to a muscarinic agonist, the endocytosis of beta(2)-ARs was substantially inhibited (>70%). Lower concentrations of WT (100 nM) that were sufficient to fully inhibit phosphatidylinositol 3-kinase activity had no effect on either phosphoinositide synthesis or receptor endocytosis. The results indicate that the agonist-induced endocytosis of an adenylyl cyclase-linked receptor such as the beta(2)-AR, like that of the phospholipase C-coupled mAChR, is dependent on the synthesis of phosphoinositides and, in particular, that of PIP(2).", 
    "37": "The class III agents d-sotalol and dofetilide have been shown to exhibit differential effects in large controlled clinical trials. The aim of this study was to investigate the basic electrophysiological properties of these two antiarrhythmia agents in an in vitro experimental model with regard to potential antiarrhythmic and proarrhythmic action. Using standard microelectrode techniques, we evaluated the electrophysiological effects of d-sotalol and dofetilide on action potential parameters recorded from guinea pig papillary muscle at 2.5 mM, 3.5 mM, and 5.6 mM extracellular potassium concentrations. The following parameters were recorded: resting membrane potential (RMP), action potential amplitude (APA), action potential duration at 90% repolarization (APD 90), and maximum upstroke velocity (Vmax). Under all conditions studied, both d-sotalol and dofetilide exhibited highly selective reverse rate-dependent class III action. In contrast to dofetilide, the class III activity of d-sotalol was markedly influenced by changes in extracellular potassium concentrations, predominantly at low pacing rates. Hypokalemia enhanced the action potential-prolonging effects of d-sotalol, whereas hyperkalemia diminished this effect. In addition, reverse rate dependence associated with dofetilide was significantly more pronounced than reverse rate dependence associated with d-sotalol. Our observations provide a potential electrophysiological basis for differential antiarrhythmic and proarrhythmic mechanisms associated with these two drugs.", 
    "38": "We investigated the response of refractory periods and blood flow to blockade of alpha 1- and beta-adrenoceptors alone, or in combination on endocardium and epicardium, during myocardial ischemia. Dogs were anesthetized with alpha-chloralose and divided into bunazosin (an alpha 1-blocking agent)-treated (0.1-0.2 mg/kg, i.v., n = 14), propranolol-treated (0.2 mg/kg, i.v., n = 12), and vehicle-control (n = 10) groups. The diagonal branches of the left anterior descending artery were ligated. The refractory period (ERP) and blood flow (RMBF) were determined by an S1-S2 extrastimulus method and a nonradioactive microsphere technique, respectively. The duration of regional electrograms (DRE) was measured in the endocardial and epicardial sites. Bunazosin alone reversed the ischemia-related shortening of ERPs at both the endocardial and epicardial sites, with a greater effect seen epicardially (P < .05). Subsequent administration of propranolol further prolonged ERPs in both sites, although the effect was greater in the epicardial surface (P < .05). Bunazosin reduced RMBF to a greater degree at the endocardial site than at the epicardial site in the ischemic zone (P < .01 and P < .05, respectively), but the magnitude of the reduction in RMBF and the difference in RMBF between sites were similar to the control group (P < .01). Propranolol alone and subsequent administration of bunazosin prolonged the ERP more at the epicardial site (P < .01) than at the endocardial sites in the ischemic zone. Propranolol produced no significant difference in RMBF between both sites. DREs in animals treated with bunazosin and propranolol alone, or in combination, were similar to those in animals treated with vehicle. These results suggest that differences in ERPs between endocardium and epicardium with blockade of alpha 1- and/or beta-adrenoceptor are not due to concomitant alterations in RMBF, but to differences in electrophysiological properties of the endocardial and epicardial cells during the acute phase of myocardial ischemia.", 
    "39": "The effect of beta-adrenergic blockade on coronary collateral blood flow has not been clarified. We examined the acute effects of beta-adrenergic blockade on coronary collateral blood flow. Fifteen patients (Part A) with stable angina were studied while undergoing coronary angioplasty. According to the protocol, all patients underwent a minimum of three balloon inflations. Collateral flow velocity was determined during balloon inflations using the Doppler flow guidewire positioned distally to the lesion. The two tested balloon inflations, the second and third, were maintained for the same length of time. Between the second and third balloon inflations, 1 mg of propranolol was administered IC into the treated artery. Ten controls were studied following saline infusion. In 10 other patients (Part B), the effect of 1 mg IC propranolol on the coronary artery area distal to the lesion was studied, and five patients served as controls. In the treated group, in Part A blood pressure remained stable during the balloon inflations tested. Heart rate decreased from 79 +/- 11 to 73 +/- 12 beats/min (P < .05), velocity time integral from 9.6 +/- 8.2 to 6.6 +/- 4.1 cm (P < .05), and ST elevation from 1.3 +/- .9 to .9 +/- 1.0 mV (P < .05) between the second and third balloon inflations. In the controls the variables examined did not change during the balloon inflations tested. In Part B, neither propranolol nor normal saline had any significant effect on coronary artery lumen area. Thus, IC administration of beta-adrenergic blockade decreases coronary collateral blood flow, and this potentially worsens the ischemic zone. However, beta-adrenergic blockade ameliorates myocardial ischemia during coronary angioplasty.", 
    "40": "This study was designed to examine the relationship between diet-induced insulin resistance/hyperinsulinemia, fat cell hypertrophy, and hormone-sensitive lipase (HSL) to elucidate whether an attenuated HSL activity leads to obesity. Female Fischer 344 rats were fed either a low-fat, complex-carbohydrate diet or a high-fat, refined-sugar (HFS) diet for 2 wk, 2 mo, or 6 mo. Adipose tissue morphology and HSL activity as well as plasma free fatty acid and glycerol levels were determined at these times. No differences between groups were seen after 2 wk except the previously reported hyperinsulinemia in the HFS animals. At both 2 and 6 mo, the HFS animals demonstrated adipocyte hypertrophy. Basal and stimulated HSL activities and plasma glycerol were significantly elevated in the HFS group. There was a positive correlation between adipocyte size and HSL activity for both basal and stimulated states. These results demonstrate that an attenuated HSL activity is not observed with the onset of insulin resistance/hyperinsulinemia and therefore does not play a role in the development of obesity.", 
    "41": "Administration of nitric oxide (NO) donors in vivo is accompanied by a baroreflex-mediated increase in heart rate (HR). In vitro, however, NO donors can increase HR directly by stimulating a pathway that involves NO, cGMP, and the hyperpolarization-activated current (I(f)). The aim of this study was to assess the functional significance of this pathway in vivo by testing whether NO donors can increase HR in the anesthetized rabbit independent of the autonomic nervous system. New Zealand White rabbits were vagotomized, cardiac sympathectomized, and treated with propranolol (0.3 mg/kg iv). The NO donor molsidomine (0.2 mg/kg iv) caused a progressive increase (Delta) in HR (DeltaHR, 14 +/- 3 beats/min; P < 0.01). This effect was significantly reduced by the I(f) blocker ZD-7288 (0.2 mg/kg iv; DeltaHR, 2 +/- 3 beats/min; P = not significant). Similar results were seen with sodium nitroprusside. The positive chronotropic effect of sodium nitroprusside (50 microM) was confirmed in the isolated working rabbit heart preparation (DeltaHR, 17 +/- 3 beats/min; P < 0.01). In conclusion, NO donors exert a small, but significant, positive chronotropic effect in vivo that is independent of the autonomic nervous system. These results are also consistent with data in sinoatrial node cells that show that NO donors increase HR by stimulating I(f).", 
    "42": "To compare sotalol and atenolol in the treatment of symptomatic paroxysmal atrial fibrillation.", 
    "43": "Prospective, randomised, open label, crossover study.", 
    "44": "University hospital.", 
    "45": "47 subjects aged over 50 years were recruited from the hospital outpatient department following ECG documentation of paroxysmal atrial fibrillation that coincided with symptoms. Six patients withdrew and 41 completed the trial.", 
    "46": "Patients were randomised to one month's treatment with sotalol 80 mg twice daily or atenolol 50 mg once daily. Treatment arms were then crossed over. Patients underwent 72 hour Holter monitoring before randomisation and repeat studies were carried out at the end of both treatment periods. Symptom assessments were completed using linear analogue scales and the Nottingham health profile.", 
    "47": "Frequency of paroxysmal atrial fibrillation; secondary outcome measures included average and total duration of paroxysmal atrial fibrillation, total ectopic count, and symptom assessments.", 
    "48": "A reduction in the number and duration of episodes of paroxysmal atrial fibrillation was noted following treatment with sotalol and atenolol. There was no difference in frequency of paroxysmal atrial fibrillation during treatment with sotalol or atenolol (median difference 0; 95% confidence interval (CI) 0 to 1; p = 0.47). There was no difference in total duration of paroxysmal atrial fibrillation (median difference 0 min; 95% CI -1 to 2; p = 0. 51) or in average duration (median difference 0 min; 95% CI 0 to 1; p = 0.31). No difference was found in total ectopic count between sotalol and atenolol (median difference -123; 95% CI -362 to 135; p = 0.14). Treatments were equally tolerated with no difference in linear analogue scores for symptoms of paroxysmal atrial fibrillation (median difference -5; 95% CI -20 to 5; p = 0.26) or in all categories of the Nottingham health profile.", 
    "49": "No difference was found in terms of ECG or symptomatic control of paroxysmal atrial fibrillation between prescribing sotalol 80 mg twice daily and atenolol 50 mg once daily. There was an improvement in paroxysmal atrial fibrillation from baseline following treatment with either sotalol or atenolol.", 
    "50": "Renal medullary prostaglandins are believed to exert an important functional role in antagonizing vasopressin effects in dehydration. Studies were undertaken to determine the effect of hyperosmolality on cyclooxygenase (COX) isoform expression in the renal medulla. COX-1 and COX-2 mRNA and protein levels were determined by RT-PCR or Western blotting in Sprague-Dawley rats on varying water intakes, in Brattleboro rats and in Long-Evans controls. Over a wide range of urinary tonicity, COX-2 expression correlated closely with urine osmolality levels (R = 0.872). COX-1 levels did not vary. Immunolocalization showed that the stimulation of COX-2 expression by dehydration occurred predominantly in the collecting duct. Hypertonicity caused by addition of NaCl produced a dose- and time-dependent stimulation of COX-2 expression in mIMCD-K2 cells as well as in MDCK cells. COX-1 was unaffected. In the same cell lines, mannitol, sucrose, and raffinose also had a stimulatory effect. The tonicity-stimulated COX-2 expression in mIMCD-K2 cells was almost completely blocked by a tyrosine kinase inhibitor, genistein at 100 microM. In MDCK cells transfected with a 2.7-kb COX-2 promoter and lacZ reporter construct, NaCl induced a twofold increase in beta-galactosidase activity. Using mIMCD-K2 cells, hypertonic NaCl (600 mosmol/kgH(2)O for 24 h) induced a 33-fold increase in PGE(2) release determined by enzyme immunoassay, an effect completely blocked by 3 microM indomethacin or the COX-2-specific blocker N-(2-cyclohexy-4-nitrophenyl)methanesulfonamide (NS-398). We conclude that in inner medulla, COX-2 but not COX-1 is upregulated by hyperosmolality.", 
    "51": "Leukocytosis after cerebral injury is well described and may participate in the generation of cerebral damage. However, the mechanisms of brain-induced leukocytosis are still speculative. Since it is known that proinflammatory cytokines are involved in neuroimmunomodulation and since others and we have demonstrated high cytokine levels in the cerebrospinal fluid following injury, we supposed that brain cytokines may also influence leukocyte counts. In order to evaluate this hypothesis, we established an animal model using continuous intracerebroventricular (i.c.v.), intrahypothalamic (i.h.), or intravenous infusion of the proinflammatory cytokines tumor necrosis factor (TNF)-alpha and IL-1beta. Controls received vehicle solution. With this experimental paradigm we could show that i.c.v. and i.h. infusion of IL-1beta but not TNF-alpha dramatically increased neutrophil counts, whereas lymphocytes dropped. Blocking the hypothalamic-pituitary-adrenal (HPA) axis by hypophysectomy abolished the neutrophilia, whereas the lymphopenia remained unchanged. Furthermore, application of the beta2-adrenoreceptor antagonist propranolol prevented the decrease of lymphocytes and diminished the neutrophilia. All parameters normalized within 48 h after termination of infusion. So, our results demonstrate that brain IL-1beta can modify blood leukocyte counts through stimulation of both the sympathetic nervous system (SNS) and the HPA axis.", 
    "52": "We compared the effects of the D1/D5 receptor antagonist SCH-23390 with the beta-adrenergic receptor antagonist propranolol on the persistence of long-term potentiation in the CA1 and dentate gyrus subregions of the hippocampus. In slices, SCH-23390 but not propranolol reduced the persistence of long-term potentiation in area CA1 without affecting its induction. The drugs exerted reverse effects in the dentate gyrus, although in this case the induction of long-term potentiation was also affected by propranolol. The lack of effect of SCH-23390 on the induction and maintenance of long-term potentiation in the dentate gyrus was confirmed in awake animals. The drug also had little or no effect on the expression of inducible transcription factors. In area CA1 of awake animals, SCH-23390 blocked persistence of long-term potentiation beyond 3 h, confirming the results in slices. To rule out a differential release of catecholamines induced by our stimulation protocols between brain areas, we compared the effects of the D1/D5 agonist SKF-38393 with the beta-adrenergic agonist isoproterenol on the persistence of a weakly induced, decremental long-term potentiation in CA1 slices. SKF-38393 but not isoproterenol promoted greater persistence of long-term potentiation over a 2-h period. In contrast, isoproterenol but not SKF-38392 facilitated the induction of long-term potentiation. These data demonstrate that there is a double dissociation of the catecholamine modulation of long-term potentiation between CA1 and the dentate gyrus, suggesting that long-term potentiation in these brain areas may be differentially consolidated according to the animal's behavioural state.", 
    "53": "Several new topical agents have been introduced recently and it can be expected that the treatment of glaucoma will change, depending on how effectively these agents control intraocular pressure (IOP). IOP is considered the major risk factor in the development of glaucomatous damage. In order to estimate the impact of these new agents on the cost of treating glaucoma, a simulation model was created to estimate the cost of treating patients with a recent diagnosis of primary open-angle glaucoma or ocular hypertension in different countries. The Markov model is based on retrospective chart reviews in different countries and calculates only cost, not outcome. Results are presented for France and the United Kingdom, where current treatment appeared to be comparable. Average one-year costs per patient with current treatment were FF2,389 (US $389) and 380 pounds (US $627), respectively. Costs with the new treatments were lower than with current therapy.", 
    "54": "There is sparse data on the treatment practices being followed for acute myocardial infarction at various hospitals that differ in their financial infrastructure, availability of facilities and attachment to a medical college. In this prospective observational study, we evaluated the treatment practices for acute myocardial infarction, its appropriateness based on ACC/AHA guidelines and possible influence by type of hospital and certain patient characteristics. Thrombolysis, beta-blockers and angiotensin-converting enzyme-I inhibitors were used in 674 (63%), 506 (47%) and 413 (38%) respectively of 1072 patients. However, when evaluated according to ACC/AHA guidelines, appropriate use was noted in 83 percent, 78 percent and 99.3 percent, respectively. Thrombolysis was inappropriately denied to 14.7 percent patients whereas in 2.4 percent it was used contrary to recommendations. The most common reason for ineligibility for thrombolysis was late arrival. Beta-blockers were denied to 25.1 percent patients. Decision on use of angiotensin-converting enzyme-I was appropriate in most patients. Aspirin was used in 1027 (95.8%) patients. Government hospitals were least likely to thrombolyse a patient as compared to private, industrial and voluntary hospitals; however, this difference was not seen with the use of beta-blockers and angiotensin-converting enzyme-I. Hospitals attached to medical colleges follow guidelines for use of thrombolysis and beta-blockers more closely than non-teaching hospitals. To conclude, evaluation of appropriateness of a therapeutic modality is of greater clinical significance than mere absolute use. Benefits of thrombolytic therapy can be extended by minimising pre-hospital delay; and there is scope for improved utility of beta-blockers which are cost-effective. In addition, the hospital type also has an impact on the treatment practice being followed for acute myocardial infarction.", 
    "55": "To determine the major neurotransmitters that regulate contractile activity in the jejunum of horses.", 
    "56": "Jejunal specimens from 65 horses without gastrointestinal tract lesions.", 
    "57": "Jejunal smooth muscle strips, oriented in the plane of the circular or longitudinal muscular layer, were suspended isometrically in muscle baths. Neurotransmitter release was induced by electrical field stimulation (EFS) delivered at 30 and 70 V intensities and at various frequencies on muscle strips maintained at low or high muscle tone. To detect residual nonadrenergic-noncholinergic neurotransmission, the response of muscle to EFS in the presence of adrenergic and cholinergic blockade was compared with the response in the presence of tetrodotoxin.", 
    "58": "Atropine (ATR) decreased the contractile response of muscle strips to EFS under most conditions. However, ATR increased the contractile response of high-tone circular muscle. Adrenergic blockade generally increased the muscle responses to 30 V EFS and in high-tone longitudinal muscle but decreased contractile responses in high-tone circular muscle. Tetrodotoxin significantly altered the responses to EFS, compared with adrenergic and cholinergic receptor blockade.", 
    "59": "Acetylcholine and norepinephrine appear to be important neurotransmitters regulating smooth muscle contractility in the equine jejunum. They induce contraction and relaxation, respectively, in most muscle preparations, although they may cause opposite effects under certain conditions. In addition, nonadrenergic-noncholinergic excitatory and inhibitory influences were detected.", 
    "60": "Acetylcholine or norepinephrine release within the myenteric plexus of horses may alter gastrointestinal motility.", 
    "61": "Whole-cell [(32)P]-protein phosphorylation assays and two-dimensional gel electrophoresis (2-DGE) were applied to the analysis of the beta-adrenoceptor (betaAR)-linked signal transduction pathway. Rat C6 glioma cells were stimulated with isoproterenol and the protein lysates were resolved by 2-DGE. Two dimensional [(32)P]-phosphoprotein 'maps' were generated depicting the modulation of intracellular proteins after isoproterenol stimulation versus unstimulated cells. A total of 274 distinct phosphoprotein spots were detected, of which 200 were up-regulated, 69 were down-regulated, and 5 remained unchanged. An evaluation of isoproterenol's activity across several kinase pathways was performed using a computer-generated 2-DGE template incorporating the location and identification of individual signaling phosphoprotein intermediaries. The template served as a 'reference map' for drug treatment comparisons. We observed a significant increase in the phosphorylation states of several nuclear transcription factors, notably CREB-1, ATF-1, NFkappaB/IkappaBalpha and ELK-1, but not c-Jun. A parallel series of radioimmunoprecipitation studies confirmed our 2-DGE findings. Moreover, isoproterenol increased the phosphorylation state of PKC and of several MAPK-dependent pathway kinases which correlated with a significant increase in their endogenous kinase activity. Isoproterenol's effects on PKA, PKC and ERK-dependent activities were blocked by propranolol, a betaAR antagonist. In conclusion, an acute isoproterenol stimulus induced multiplex pathway modulation via the betaAR in the C6 glioma cell indicating that signaling pathway cross-talk is an essential feature for the regulation of cellular function. Moreover, the immediate advantages of the 2-DGE analytical approach were apparent, and further development of the protein database will provide a valuable tool to screen for broad-based drug-mediated signaling activities.", 
    "62": "We examined whether the GNAS1 locus, encoding the G(s) protein alpha-subunit (G(s)alpha), is implicated in the genetic causes of essential hypertension. A common silent polymorphism (ATT-->ATC, Ile(131)) was identified in exon 5 of the G(s)alpha gene by single-strand conformation polymorphism analysis and DNA sequencing. This polymorphism consists of the presence (+) or absence (-) of a restriction site for FokI. Only 1 other rare allele was found in the coding region; the high GC content of the 5' noncoding sequence prevented mutation scanning of the promoter region of the gene. There was a significant difference in frequency of the FokI alleles between 268 white hypertensives (FokI+:FokI-, 51%:49%) and a matched group of 231 control subjects (FokI+:FokI-, 58%:42%) (P=0.02). Multiple regression analysis showed that the FokI genotype was independently related to the level of untreated systolic blood pressure in 294 well-characterized white hypertensives (P=0.01) but not in normotensives. The influence of the FokI allele on blood pressure (BP) response to beta-blockade was examined in 114 of the patients randomly assigned to this class of drug. Significant differences in frequency of the FokI allele were observed in the good responders (FokI+:FokI-, 62.5%:37.5%, n=36) versus the poor responders (FokI+:FokI-, 41.7%:58.3%, n=30) after beta-blocker therapy (P=0.02). In a multiple regression analysis, the G(s)alpha genotype was the only independent predictor of BP response. These results suggest that the GNAS1 locus might carry a functional variant that influences BP variation and response to beta-blockade in essential hypertension.", 
    "63": "A 16-year-old boy was diagnosed with idiopathic postural orthostatic tachycardia syndrome (POTS) during head-up tilt testing. During a passive tilt, the patient's heart rate (HR) increased by 30 beats/min within 5 min. After 25 min of tilting, his HR further increased to 133 beats/min and he began to complain of lightheadedness and weakness without hypotension. Power spectral analysis of HR variability during the tilt test revealed that the ratio of low and high frequency powers increased with the onset of orthostatic intolerance. Propranolol (10mg every morning) dramatically alleviated his clinical symptoms, and he has been asymptomatic with gaining weight after discontinuing his crowded train commuting.", 
    "64": "To evaluate the pressure-reducing effect of latanoprost in a clinical setting.", 
    "65": "Data from 153 consecutive patients with open angle glaucoma receiving latanoprost were recorded at baseline (n=153), 2 weeks (n=151) and 8 to 12 months (n=89) after starting latanoprost treatment. In 82 patients (54%) latanoprost was added to ongoing treatment. Two patients terminated treatment because of side effects before the first follow-up examination.", 
    "66": "56% (84/151) of the patients showed an intraocular pressure reduction of 20% or more after 2 weeks, regardless of baseline therapy. The difference between intraocular pressure before (24.4+/-5.8 mm Hg) and after 2 weeks of latanoprost treatment (19.9+/-6.9 mm Hg) in the total group (n=151) was highly significant (p<0.0001). The pressure reduction was significantly correlated with the pretreatment intraocular pressure level (r=0.48, p<0.0001). In the 89 patients who could be followed for 8 to 12 months no significant upward drift in mean intraocular pressure was observed, but in fourteen patients intraocular pressure increased with 5 mm Hg or more. Thirteen patients reported side effects, five of these discontinued the treatment.", 
    "67": "Latanoprost is obviously an efficient pressure reducing drug which can be used in glaucoma patients as an adjunct to any ongoing therapy with the expectation of clinically relevant intraocular pressure reduction in 45-71% of the patients.", 
    "68": "Amyloid angiopathy is characterized by amyloid beta-peptide (A beta) deposition and may contribute to the cerebrovascular abnormalities that precede the onset of Alzheimer's Disease (AD). That aberrant potassium (K+) channel function occurs in AD patients is supported by deleterious effects of A beta on normal fibroblast K+ channels and prevention of A beta-induced toxicity by potassium channel openers (KCOs) in neuronal cell culture. We report here that KCOs protect cerebral and peripheral vessels against the endothelial damage induced by A beta. Pressurized posterior cerebral artery and aortic ring segments from the rat were constricted and then relaxed with the endothelium-dependent vasodilator acetylcholine before and after incubation with A beta (10(-6) M), or pre-treatment with KCOs before the addition of beta-amyloid. Vessels treated with A beta exhibited features of endothelial dysfunction: enhanced vasoconstriction and diminished endothelium-dependent vasodilation. Pre-treatment with KCOs significantly antagonized the A beta effect in both cerebral and aortic vessel segments. This protection was provided by both KCa and KATP channel openers. Endothelial damage by A beta and protection by KCOs was verified by electron microscopy. The K+ channel blocker, TEA, reversed the protective effect of KCO. The results suggest that potassium channel openers protect against A beta induced endothelial dysfunction and that KCOs may have a role in the treatment of degenerative cerebrovascular disease as seen in stroke, AD and aging.", 
    "69": "Aside from physiological tremor, essential tremor (ET) is by far the most common cause of tremor in humans, affecting large numbers of individuals in every human population. The crude prevalence of ET has been conservatively estimated to be between 0.4% and 3.9%, although some estimates of the prevalence of ET among the elderly are higher than 20%. Essential tremor is the most prevalent adult-onset movement disorder, and is also regarded as one of the most common neurological disorders of adults, with a prevalence that is similar to or greater than that of stroke, Alzheimer disease, migraine headache, and lumbosacral pain syndromes. Essential tremor is as much as 20 times more prevalent than Parkinson disease.", 
    "70": "To review the prognosis and management of ventricular arrhythmias (VA) in persons with and without heart disease, with emphasis on older adults.", 
    "71": "A computer-assisted search of the English language literature (MEDLINE database) followed by a manual search of the bibliographies of pertinent articles.", 
    "72": "Studies on the prognosis and management of VA in persons with and without heart disease were screened for review. Studies in older persons and recent studies were emphasized.", 
    "73": "Pertinent data were extracted from the reviewed articles. Emphasis was placed on studies involving older persons. Relevant articles were reviewed in depth.", 
    "74": "Available data on the prognosis and management of VA in persons with and without heart disease, with emphasis on studies in older persons, were summarized.", 
    "75": "Ventricular arrhythmias in older persons without heart disease should not be treated with antiarrhythmic drugs, nor should Class I antiarrhythmic drugs be used to treat VA in older persons with heart disease. Beta-blockers should be used to treat complex VA in older persons with ischemic or nonischemic heart disease without contraindications to beta-blockers. Amiodarone should be reserved for life-threatening ventricular tachyarrhythmias in older persons who cannot tolerate or who do not respond to beta-blockers. Angiotensin-converting enzyme inhibitors should be used to treat older persons with heart failure, an anterior myocardial infarction, or a left ventricular ejection fraction < or = 40%. If older persons have life-threatening recurrent ventricular tachycardia (VT) or ventricular fibrillation (VF) resistant to antiarrhythmic drugs, invasive intervention should be performed. The automatic implantable cardioverter-defibrillator is recommended in older persons who have medically refractory sustained VT or VF.", 
    "76": "We determined circadian variation of isolated ventricular premature complexes (VPCs), 2 to 4 consecutive VPCs, and ventricular tachycardia (5 consecutive VPCs) originating from the right ventricular outflow tract in patients without apparent structural heart diseases. There was apparent circadian variation with 2 prominent peaks for these ventricular arrhythmias, and blockade abolished ventricular tachycardia and attenuated the circadian variation of consecutive VPCs.", 
    "77": "In the present study, we assessed the antihypertensive efficacy of acebutolol 200 mg versus carvedilol 25 mg once daily, given as monotherapy for 3 months to 40 black patients (20 patients in each group, mean age 53+/-10 years, 24 women) with mean blood pressure (BP) during the day >90 and <110 mm Hg. Patients in whom blood pressure could not be controlled took medication, which was increased at 3-month intervals as follows: step 2, acebutolol 200 mg or carvedilol 25 mg plus hydrochlorothiazide 12.5 mg once daily; step 3, acebutolol 400 mg or carvedilol 50 mg plus hydrochlorothiazide 25 mg once daily. Overall, significant but modest BP reduction was achieved with both beta blockers at 3 months. In the acebutolol group, 24-hour BP decreased from 142+/-15/94+/-7 mm Hg to 138+/-16/89+/-8 mm Hg (p<0.005 for diastolic BP at 3 months vs baseline). Mean day BP decreased from 145+/-15/98+/-5 mm Hg to 140+/-14/93+/-7 mm Hg (p<0.05 for systolic BP and p<0.0005 for diastolic BP at 3 months vs. baseline). In the carvedilol group, 24-hour BP decreased from 145+/-11/93+/-6 to 138+/-16/87+/-9 mm Hg (p<0.05 for systolic BP and p<0.005 for diastolic BP at 3 months vs baseline). Mean day BP decreased from 149+/-10/99+/-5 to 141+/-16/91+/-87 mm Hg (p<0.05 for systolic BP and p<0.0005 for diastolic BP at 3 months vs baseline). At 12 months, most patients required combination therapy to achieve BP control. The control (mean day diastolic BP <90 mm Hg) and response (mean day diastolic BP decrease > or =10 mm Hg) rates at 12 months were 59% and 82% in the acebutolol and 78% and 78% in the carvedilol groups, respectively. In conclusion, acebutolol or carvedilol in combination with hydrochlorothiazide, rather than acebutolol or carvedilol alone, should be considered as first-line antihypertensive therapy in black patients with mild to moderate hypertension.", 
    "78": "Exertion symptoms occur frequently in subjects with hyperthyroidism. Using stress echocardiography, exercise capacity and global left ventricular function can be assessed noninvasively. To evaluate stress-induced changes in cardiovascular function, 42 patients with untreated thyrotoxicosis were examined using exercise echocardiography. Studies were performed during hyperthyroidism, after treatment with propranolol, and after restoration of euthyroidism. Twenty-two healthy subjects served as controls. Ergometry was performed with patients in a semisupine position using a continuous ramp protocol starting at 20 watts/min. In contrast to control and euthyroidism, the change in end-systolic volume index from rest to maximal exercise was lower in hyperthyroidism. At rest, the stroke volume index, ejection fraction, and cardiac index were significantly increased in hyperthyroidism, but exhibited a blunted response to exercise, which normalized after restoration of euthyroidism. Propranolol treatment also led to a significant increase of delta (delta) stroke volume index. Maximal work load and delta heart rate were markedly lower in hyper- vs. euthyroidism. Compared to the control value, systemic vascular resistance was lowered by 36% in hyperthyroidism at rest, but no further decline was noted at maximal exercise. The delta stroke volume index, delta ejection fraction, delta heart rate, and maximal work load were significantly reduced in severe hyperthyroidism. Negative correlations between free T3 and diastolic blood pressure, maximal work load, delta heart rate, and delta ejection fraction were noted. Thus, in hyperthyroidism, stress echocardiography revealed impaired chronotropic, contractile, and vasodilatatory cardiovascular reserves, which were reversible when euthyroidism was restored.", 
    "79": "Panic attacks are associated with increased autonomic symptoms, suggesting increased beta 2-adrenergic receptor (beta 2AR) function in PD. Tricyclic antidepressants downregulate beta AR function. Previous studies on beta AR function in PD, however, are inconsistent. We recently found increased beta AR coupling and density in neutrophils of symptomatic drug-free PD patients. This study evaluated beta AR coupling to Gs protein in 28 controls, 25 drug-free PD patients and 8 PD imipramine-treated patients. PD patients had significantly higher coupling and receptor density, particularly in the high-conformational state. Differences were more pronounced in patients with less depressive symptomatology. Treatment with imipramine was associated with decreased beta AR coupling and density in the high-conformational state. Several beta AR binding parameters were related to severity of anxiety symptoms and treatment outcome. Antidepressants downregulate beta AR density and induce uncoupling from Gs protein in PD. Future studies may investigate beta AR coupling in relationship to treatment outcome and the role of beta AR kinase in PD.", 
    "80": "In the Evaluation of Losartan in the Elderly (ELITE) heart failure study, a survival benefit (primarily because of a reduction in sudden deaths) was observed in symptomatic patients treated with losartan compared with captopril.", 
    "81": "The Losartan Heart Failure Survival Study--ELITE II (currently ongoing) is a double-blind, randomized clinical trial being conducted in 45 countries at 288 sites. ELITE II formally tests the hypotheses that losartan, compared with captopril, will reduce all-cause mortality (primary end point) and sudden cardiac death and/or resuscitated cardiac arrest (secondary end point). In addition, all-cause mortality and/or hospitalizations and cardiovascular mortality and/or hospitalizations will be evaluated. The trial has 90% power to detect a 25% treatment difference in all-cause mortality (event driven, 510 deaths). Substudies are examining quality of life, health care resource utilization, and mechanisms related to the reduction in sudden death. During recruitment (June 1997 to May 1998), 3,152 patients aged 60 years or older (mean age, 71.6 years), with New York Heart Association classes II (51%), III (44%), and IV (5%), and left ventricular ejection fraction of 40% or less (mean, 31%) were randomized to receive either 12.5 mg of losartan, titrated as tolerated to 50 mg once daily, or 12.5 mg of captopril, titrated as tolerated to 50 mg thrice daily. Randomization was stratified by clinical site and for baseline beta-blocker use.", 
    "82": "The ELITE II study will further define the role of losartan in the treatment of patients with symptomatic heart failure relative to the angiotensin-converting enzyme inhibitor captopril, an agent from a class currently considered standard treatment for this disease.", 
    "83": "In fish liver catecholamines bind to beta-adrenoceptors (AR) and increase glucose release via cAMP augmentation. Alpha1-AR have recently been shown to mediate IP3 and Ca2+ elevation in catfish and eel hepatocytes, although their coupling to a physiological response has remained doubtful. We have perifused isolated catfish hepatocytes in Bio-Gel P4 columns with epinephrine in the presence of prazosin and/or propranolol, alpha- and beta-AR antagonists, respectively. Ten nM epinephrine stimulated glucose release approximately 3-fold, and this effect was completely antagonized by the simultaneous presence of both alpha- and beta-AR blockers. The two AR antagonists separately inhibited about one-third and two-third of the total stimulation, respectively. Through alpha-AR occupancy, epinephrine provoked a significant increase of glucose release whereas no stimulation was detected in Ca2+-depleted hepatocytes. Glucose release was strongly elevated by both ionomycin and dibutyryl cAMP. These results represent the first direct evidence that alpha-AR transduction pathway is involved in epinephrine-induced glucose release from fish hepatocytes.", 
    "84": "It is generally accepted that chronic therapy with antiarrhythmic drugs might increase the defibrillation threshold at implantation of an implantable cardioverter defibrillator. A recently published animal study showed a minor effect of the class 1 antiarrhythmic drug lidocaine on the defibrillation threshold if biphasic shocks were used.", 
    "85": "We therefore performed a retrospective analysis in 89 patients who received an ICD capable of monophasic (n=18) or biphasic (n=71) shocks with a transvenous lead system. In all patients the defibrillation threshold was determined according to the same step down protocol. In the 18 patients with a monophasic device the effects of chronic therapy with amiodarone (n=7) on the defibrillation threshold were evaluated in comparison to a group without antiarrhythmic treatment (n=11). In those patients receiving a biphasic device the effects of chronic therapy with amiodarone (n=29), sotalol (n=20) or no antiarrhythmic medication (n=22) on the defibrillation threshold were evaluated. The groups receiving a monophasic device did not differ in respect to age, sex, underlying cardiac disease, clinical arrhythmia (VT/VF), clinical functional status, left ventricular ejection fraction and the number of patients with additional subcutaneous electrodes. These parameters as well as the type of implanted device were not different between patient groups receiving a biphasic device. Patients on chronic amiodarone therapy receiving a monophasic device had a significantly higher defibrillation threshold (29.1 +/- 8.8 J) than patients without antiarrhythmic treatment (19.1 +/- 5.1 J, P = 0.021). The groups did not differ significantly in respect to the impedance measured at the shocking lead (P = 0.13). In three patients on chronic amiodarone an epicardiac lead system had to be implanted due to an inadequate monophasic defibrillation threshold compared to no patient without antiarrhythmic drug treatment (P = 0.043). In the patients with a biphasic device the intraoperative defibrillation threshold was not significantly different between the three study groups (P = 0.44). No patient received an epicardiac lead system. The defibrillation threshold in the amiodarone group was 15.3 +/- 7.3 J, in the sotalol group 14.4 +/- 7.2 J and in the patients without antiarrhythmic drug treatment 17 +/- 6.1 J. As well, no significant difference was seen between the groups in respect of the impedance of the high voltage electrode (P = 0.2).", 
    "86": "With the use of a biphasic device in combination with a transvenous lead system the intraoperative defibrillation threshold is not significantly different between patients on chronic amiodarone in comparison to patients without antiarrhythmic drug treatment or patients on chronic oral sotalol. This is in contrast to our findings with a monophasic device.", 
    "87": "To investigate the differences in the regulation of lipolysis between male and female obese subjects in vivo, we used an in situ microdialysis technique before and after 3 weeks of energy restriction. Using this method, we examined glycerol, glucose, and lactate responses after 5 minutes of epinephrine stimulation in the adipose tissues. Glycerol releases after the perfusion of phentolamine, orciprenaline, and propranolol were also studied. Sixteen subjects were studied (8 men, 8 women, 35 to 45 years of age, body mass index 38 to 50 kg/m2). In women, epinephrine provoked a greater glycerol release than in men in both abdominal and femoral regions (P < .05). In men and women there was a significant decrease in the concentration of glucose and a significant increase in lactate concentration after epinephrine stimulation (P < .001). After 3 weeks of energy restriction, glycerol release after epinephrine stimulation was greater in both sexes than that observed before energy restriction (P < .05). Both phentolamine and orciprenaline stimulated the release of glycerol (P < .01); phentolamine had a higher effect in women, while propranolol had no effect on glycerol release in both sexes. In summary, we have demonstrated that epinephrine provoked a greater lipolytic response in obese women in both abdominal and femoral adipose tissues. The lipolytic response was further enhanced after 3 weeks of energy restriction in each gender. The decrease in glucose concentration suggests that glucose may be reutilized for synthesis into new triacylglycerol. Knowledge about the sensitivity to lipolytic agents in subcutaneous adipose tissue may provide potential new approaches for modulating the lipolytic responses of subcutaneous adipose tissue differently in men and women.", 
    "88": "Eight healthy non-smoking males (mean age: 24.1 +/- 1.1 years) without any history of chronic muscle pain and migraine participated in this study. Haemoglobin (Hb) and oxygen (O2) saturation in the right masseter muscle were continuously recorded with a non-invasive near-infrared spectroscopic device. Heart rate and blood pressure were also recorded. The experiment had three phases: a placebo drug (physiological saline) with cold-pressor trial, a 30-sec maximal voluntary clenching (MVC) trial, and a propranolol with cold-pressor trial. The saline and drug trials each involved continuous recording for 1 min before, 2 min during and 5 min after the cold-pressor stimulation (4 degrees C). Physiological saline (20 ml) or propranolol hydrochloride (20 ml) were infused at the rate of 2 ml/min. This infusion was begun 20 min before the baseline recording and participants did not know which solution (saline or propranolol) was being infused. For the MVC trial, each participant was asked to perform a 30-sec clench of their jaw-closing muscles. There was a rest period of 15 min between each trial. The individual Hb and O2 data were normalized so that the baseline at the beginning of the experiment was equal to zero, and the Hb and O2 data were normalized as a percentage of the individual's own highest absolute Hb and O2 after and during the MVC, respectively. The results showed that the mean baseline Hb 1 min before cold-pressor stimulation was significantly lower in the beta-blocker trial than in the placebo trial (p = 0.035). The mean change in Hb from baseline during cold-pressor stimulation in the beta-blocker trial was also significantly less than in the placebo trial (p = 0.035). The mean Hb rebound change after the cold-pressor stimulation in the beta-blocker trial was significantly higher than in the placebo trial, and no significant heart-rate differences were observed in the period after cold-pressor stimulation. Overall, the mean heart rate before and during that stimulation was significantly lower in the beta-blocker trial than the placebo trial (p < 0.001). There was no significant mean blood-pressure difference between placebo and beta-blocker trials at any time. These results suggest that beta-adrenoceptor blocking decreases the blood volume in the resting masseter, suppresses the incremental blood-volume change during cold-pressor stimulation, and discloses a hidden vasoconstrictive effect after that stimulation.", 
    "89": "Erectile dysfunction is a highly prevalent medical problem affecting a significant proportion of men. It is important for a number of reasons, causing impairment of quality of life and, if related to drug therapy, leading to non-compliance. Drug therapy accounts for erectile dysfunction in approximately 25% of cases and is mostly readily reversible when the offending agent is stopped, or a suitable alternative is substituted. Many classes of drug may be responsible, interfering with the normal physiological processes leading to penile erection in a dose-related fashion, and in ways which can usually be predicted from their pharmacology. The most commonly implicated classes of drug include antihypertensives such as thiazide diuretics and beta-adrenoceptor antagonists and psychotherapeutic drugs, especially selective serotonin reuptake inhibitor (SSRI) antidepressants. We review the agents which can cause erectile dysfunction, the evidence for this adverse effect and the physiological mechanisms involved. We present an approach to the management of the patient with erectile dysfunction in whom concomitant drug therapy may be responsible. We recommend that drug therapy should always be considered as a possible cause of erectile dysfunction before specific investigation and therapy is considered.", 
    "90": "The aim of this study was to evaluate Schirmer test I and BUT in patients after long-term topical antiglaucoma medication.", 
    "91": "59 glaucoma patients on stable regimen of one or two antiglaucoma drugs (for a minimum 1 year) and 30 healthy people were checked for changes of the precorneal tear film. Tear secretion was measured by Schirmer test I and stabilization of precorneal film by break-up time.", 
    "92": "We found no influence of antiglaucoma drugs on tear secretion. Statistically significant decrease in break-up time was found in glaucoma patients.", 
    "93": "Long-term topical antiglaucoma medication may alter precorneal film stabilization.", 
    "94": "The purpose of this study was to determine the effect of long-term topical antiglaucoma therapy on goblet cells density of the bulbar conjunctiva.", 
    "95": "Conjunctiva impression cytology specimens from 59 glaucoma patients and 30 healthy people were assessed quantitatively by light microscopy. Patients with glaucoma were on a stable regimen of one (beta-blocker alone) or two (beta-blocker with miotic) topically administered medications for a minimum 1-year.", 
    "96": "The results show statistically significant decrease in goblet cells associated with number of antiglaucoma drugs and duration of treatment.", 
    "97": "Long-term topical antiglaucoma treatment decrease goblet cells population of bulbar conjunctiva.", 
    "98": "The aim of this study was to determine how long-term topical antiglaucoma treatment affects the bulbar conjunctiva.", 
    "99": "59 glaucoma patients and 30 healthy people were examined by the use of impression cytology for changes in bulbar conjunctiva. Patients with glaucoma were on stable regimen of one or two antiglaucoma drugs for a minimum 1 year.", 
    "100": "Squamous metaplasia of bulbar conjunctiva was found in 26.6% of patients treated with beta-blocker alone for 1-2 years and in 42.8% of patients treated with this drug for longer than 2 years. Similar changes were found in patients treated with beta-blocker with miotic--in 60% people who were on stable regimen for 1-2 years and in 70% treated longer than 2 years. No conjunctival changes were observed in healthy people.", 
    "101": "Long-term topical antiglaucoma medication may produce squamous metaplasia of bulbar conjunctiva.", 
    "102": "Taste receptor cells contain a heterogeneous array of voltage-dependent ion conductances that are essential components for the transduction of gustatory stimuli. Although mechanistic roles have been proposed for several cationic conductances, the understanding of anionic currents is rudimentary. This study characterizes biophysical and pharmacological properties of chloride currents in rat posterior taste cells using whole cell patch-clamp recording technique. Taste cells express a heterogeneous array of chloride currents that displayed strong outward rectification, contained both calcium-dependent and calcium-independent components, and achieved a maximal conductance of almost 1 nS. Reversal potentials altered predictably with changes in chloride concentration. Currents were sensitive to inhibition by the chloride channel pharmacological agents DIDS, SITS, and niflumic acid but were insensitive to 9-AC. Adrenergic enhancement of chloride currents, present in other cell types, was tested on taste cells with the beta-adrenergic agonist isoproterenol (ISP). ISP enhanced the outwardly rectifying portion of the chloride current. This enhancement was calcium dependent and was blocked by the beta-adrenergic antagonist propranolol. Collectively these observations suggest that chloride currents may participate not only in usually ascribed functions such as stabilization of the membrane potential and volume regulation but additionally play active modulatory roles in the transduction of gustatory stimuli.", 
    "103": "To assess the extent of water flow through channels in the membranes of intact higher plant cells, the effects of HgCl2 on hydraulic conductivity (LP) of wheat (Triticum aestivum L.) root cells were investigated using a pressure probe. The LP of root cells was reduced by 75% in the presence of 100 &mgr;M HgCl2. The K+-channel blocker tetraethylammonium had no effect on the LP at concentrations that normally block K+ channels. HgCl2 rapidly depolarized the membrane potential (Vm) of the root cells. The dose-response relationship of inhibition of LP and depolarization of Vm were not significantly different, with half-maximal inhibition occurring at 4. 6 and 7.8 &mgr;M, respectively. The inhibition of LP and the depolarization of Vm caused by HgCl2 were partially reversed by beta-mercaptoethanol. The inhibition of LP by HgCl2 was similar in magnitude to that caused by hypoxia, and the addition of HgCl2 to hypoxia-treated cells did not result in further inhibition. We compared the LP of intact cells with that predicted from a model of cortical cells incorporating water flow across both the plasma membrane and the tonoplast using measured values of water permeability from isolated membranes, and found that HgCl2 has other effects in addition to the direct inhibition of water channels.", 
    "104": "Recent studies have shown that behavioral and neurochemical changes induced by selective serotonin (5-HT) reuptake inhibitors such as fluoxetine are potentiated by coadministration of a 5-HT1A receptor antagonist. The present study assessed the effects of concomitant administration of fluoxetine and a 5-HT1A receptor antagonist, pindolol, on focal hippocampal (HIP) seizures elicited by electrical stimulation in rats. A 10 mg/kg dose of fluoxetine, which was ineffective by itself, produced a significant increase in the afterdischarge threshold of HIP seizures when combined with pindolol at 10 mg/kg. The inhibitory effect of this combination was eliminated by pretreatment with parachlorophenylalanine, a depletor of brain 5-HT. These findings suggest that treatments designed to increase 5-HT neurotransmission inhibit the generation of HIP seizures. A combination of fluoxetine with a 5-HT1A receptor antagonist could thus be therapeutically useful for the treatment of depressive symptoms in patients with epilepsy.", 
    "105": "Data regarding the use of propranolol in the prevention of portal hypertensive hemorrhage in pediatric patients are limited despite its widespread use in adults with cirrhosis. The purpose of this study was to evaluate safety and efficacy of propranolol in the management of portal hypertension in the pediatric population.", 
    "106": "Medical information was retrieved from the records of 21 children with portal hypertension who received propranolol either before or after an episode of gastrointestinal bleeding. Data collected included diagnosis, type of portal hypertension, age at initiation of therapy, bleeding episodes before and during propranolol therapy, degree of reduction of heart rate, adherence, and adverse effects.", 
    "107": "Fourteen of 21 patients did not experience portal hypertensive bleeding while receiving propranolol. Of the seven patients who had bleeding episodes, two had failed to adhere to the medication regimen, and four were receiving doses of less than 1 mg/kg per day. Only one of the four patients who experienced bleeding before initiation of therapy also bled while receiving propranolol, and two of the three patients who had a heart rate reduction of less than 25% each experienced a bleeding episode. Side effects were minimal and did not necessitate discontinuation of therapy in any patient.", 
    "108": "Propranolol was well tolerated with minimal side effects in our patients with portal hypertension. Adherence and adequacy of dosage (>1 mg/kg per day, more than twice daily dose frequency) are important determinants of efficacy. A reduction in heart rate of less than 25% may be associated with suboptimal efficacy.", 
    "109": "The purpose of this study was to determine whether antianginal medications modify the prognostic significance of exercise single photon emission computed tomography (SPECT) ischemia.", 
    "110": "Antianginal medications (especially beta-adrenergic blocking agents) limit exercise SPECT ischemia, but it is not known whether such medications also modify the prognostic effect of exercise SPECT ischemia.", 
    "111": "We included 352 patients with coronary heart disease, who had exercise Tl-201 SPECT and coronary angiography, and who were initially treated medically. Survival Cox models were applied in patients for whom classes of antianginal medications taken at exercise SPECT were the same as those prescribed for follow-up (GI; n = 136), and in patients for whom new classes of antianginal medications, including beta-blockers (GII; n = 79) or not including beta-blockers (GIII; n = 113), were added for follow-up.", 
    "112": "During a mean 5.3+/-1.6 years of follow-up, 45 patients had cardiac death or myocardial infarction. Variables reflecting necrosis (irreversible defect extent, left ventricular ejection fraction) and those from coronary angiography provided equivalent prognostic information in the three groups. In contrast, the SPECT variable reflecting ischemia (reversible defect extent), which provided comparable prognostic information in GI (p = 0.005) and GIII (p = 0.004), lost its prognostic significance (p = 0.54) in GII, and was associated with a lower relative risk in GII than in GI or GIII (both p < 0.05).", 
    "113": "In patients with coronary heart disease, the introduction of antianginal medications, when including beta-blockers, appears to have a favorable effect on the deleterious prognostic effect of exercise ischemia.", 
    "114": "Performance-enhancing drugs banned by antidoping rules are detected in doping control preferably by hyphenated chromatographic techniques, capillary gas chromatography in particular. Based on the prohibited classes of substances and on the general aspects of sample collection and preparation, a survey is given about the usual procedures of screening, identification and confirmation of the most important doping agents: stimulants, narcotics, anabolics, diuretics, beta-blockers. In addition to gas chromatography itself, the application of various MS techniques doping is outlined.", 
    "115": "The present investigations should contribute to clarify the importance of beta-adrenergic system in myocard for the triggering of sudden death syndrome and ascites in male broiler chickens. Therefore it should be verified if differences in density of beta-adrenergic receptors in myocard exist in several strains and sexes of chickens. We showed in both male and female broilers that the receptor density was significantly higher as in chickens of the laying strain. There were no significant differences in receptor density between sexes in both investigated strains as well as in KD-values between all groups. The latter finding is referred to the absence of differences in receptor affinity for 3H-dihydroalprenolol between the groups. Clarification of the question if chronic heart failure is in contrast to myocard hypertrophy accompanied with reduction of beta-adrenergic receptor density or receptor affinity in broilers too, as could be shown in other species, has to carried out in further investigations.", 
    "116": "A 48-year-old female was referred to Perugia Hospital because of cardiac palpitations and insomnia. The clinical history, the physical examination and laboratory tests were supportive of hyperthyroidism. Since July 1994 the patient had been combating constipation by improper use of an iodine-containing antiseptic cream for external use only. She had inserted povidone-iodine into the rectum by means of a cannula. The iodine-containing cream was suspended, and a beta-blocker prescribed. Cardiac palpitations disappeared within 2 weeks, and plasma thyroid hormone levels returned to normal within 1 month. Hyperthyroidism in this patient was probably triggered by improper long-term use of an over-the-counter cream. When investigating the etiology of hyperthyroidism, a history of long-term use of iodine-containing medication should always be considered. These medications should be used with caution for only short periods of time and, if usage is prolonged, medical supervision should be recommended; above all, they should be applied only as directed.", 
    "117": "Receptors were identified pharmacologically in functional studies where K+ secretion was monitored as transepithelial current (Isc). Further, receptors were identified as transcripts by cloning and sequencing of reverse-transcriptase polymerase chain reaction (RT-PCR) products. Isc under control conditions was 796 +/- 15 microA/cm2 (n = 329) in gerbilline VDC and 900 +/- 75 microA/cm2 (n = 6) in murine VDC. Forskolin (10(-5) m) but not 1, 9-dideoxy-forskolin increased Isc by a factor of 1.42 +/- 0.05 (n = 7). 10(-9) m Arg8-vasopressin and 10(-9) m desmopressin had no significant effect in gerbilline and murine VDC. Isoproterenol, norepinephrine, epinephrine and prenalterol stimulated Isc maximally by a factor of 1.38 +/- 0.04 (n = 7), 1.59 +/- 0.06 (n = 6), 1.64 +/- 0.03 (n = 8) and 1.37 +/- 0.03 (n = 6), respectively. The EC50 values were (1.4 +/- 0.7) x 10(-8) m (n = 36), (2.5 +/- 1.0) x 10(-8) m (n = 31), (1.7 +/- 0.7) x 10(-7) m (n = 36) and (5 +/- 4) x 10(-7) m (n = 32), respectively. Propanolol inhibited isoproterenol-induced stimulation of Isc. Atenolol, ICI118551 and CGP20712A inhibited isoproterenol-induced stimulation of Isc with a pKDB of 5.0 x 10(-8) m (pKDB = 7.30 +/- 0.07, n = 38), 4.4 x 10(-8) m (pKDB = 7.36 +/- 0.14, n = 37) and 6.8 x 10(-12) m (pKDB = 11.17 +/- 0.12, n = 37), respectively. RT-PCR of total RNA isolated from microdissected vestibular labyrinth tissue using specific primers revealed products of the predicted sizes for beta1- and beta2-adrenergic receptors but not for beta3-adrenergic receptors. Sequence analysis of the amplified cDNA fragments from gerbilline tissues revealed a 96.4%, 91.5% and 89.6% identity compared to rat beta1-, beta2- and beta3-adrenergic receptors, respectively. These results demonstrate that K+ secretion in VDC is under the control of beta1- but not beta2- or beta3-adrenergic receptors or vasopressin-receptors.", 
    "118": "The epithelial Na+ channel (ENaC) is highly selective for Na+ and Li+ over K+ and is blocked by the diuretic amiloride. ENaC is a heterotetramer made of two alpha, one beta, and one gamma homologous subunits, each subunit comprising two transmembrane segments. Amino acid residues involved in binding of the pore blocker amiloride are located in the pre-M2 segment of beta and gamma subunits, which precedes the second putative transmembrane alpha helix (M2). A residue in the alpha subunit (alphaS589) at the NH2 terminus of M2 is critical for the molecular sieving properties of ENaC. ENaC is more permeable to Li+ than Na+ ions. The concentration of half-maximal unitary conductance is 38 mM for Na+ and 118 mM for Li+, a kinetic property that can account for the differences in Li+ and Na+ permeability. We show here that mutation of amino acid residues at homologous positions in the pre-M2 segment of alpha, beta, and gamma subunits (alphaG587, betaG529, gammaS541) decreases the Li+/Na+ selectivity by changing the apparent channel affinity for Li+ and Na+. Fitting single-channel data of the Li+ permeation to a discrete-state model including three barriers and two binding sites revealed that these mutations increased the energy needed for the translocation of Li+ from an outer ion binding site through the selectivity filter. Mutation of betaG529 to Ser, Cys, or Asp made ENaC partially permeable to K+ and larger ions, similar to the previously reported alphaS589 mutations. We conclude that the residues alphaG587 to alphaS589 and homologous residues in the beta and gamma subunits form the selectivity filter, which tightly accommodates Na+ and Li+ ions and excludes larger ions like K+.", 
    "119": "Lipase from Pseudomonas cepacia showed poor activity and moderate enantioselectivity (E) in pure aqueous systems for hydrolysis of a racemic mixture (+/-)-1-chloro-2-acetoxy-3-(1-naphthyloxy)-propane, which is a potential intermediate for beta-blocker synthesis. However, addition of polar organic solvents to the reaction can change both the activity and the enantioselectivity for this chiral reaction significantly. It was observed, in general, that the activity increases and the enantioselectivity decreases with the increase in the polarity of the organic solvent added to the medium. Among the six solvents chosen (i.e., dimethylsulfoxide [DMSO], 1, 4-dioxane, dimethylformamide [DMF], acetone, 1-propanol, and tetrahydrofuran [THF]), maximum activity and minimum enantioselectivity was obtained with DMSO, whereas minimum activity and maximum enantioselectivity was obtained with THF as the cosolvents. In the subsequent studies, native or polyethylene glycol (PEG)-modified lipase was immobilized by entrapping in Caalginate gel beads. In a fixed-bed continuous reactor containing these catalyst beads, the enzyme was found to be at least three times more enantioselective than the native form in a batch reactor. This fixed-bed reactor with the beads could be operated with high concentration of acetone (33% v/v) for about 1 month without a significant loss of enzyme activity and enantioselectivity.", 
    "120": "The ethnic differences in the incidence, pathophysiology and management of hypertensive disease, are particularly pertinent to the Black or Afro-Caribbean populations, who have a high prevalence of hypertension and associated complications, such as strokes and renal impairment. Our understanding of the underlying pathophysiology of hypertensive disease and the optimal treatment of hypertension in Black patients continues to evolve, especially with the introduction of new drugs and the need for prognostic data in this ethnic population. We review the management of hypertensive disease in the black population, emphasizing race-related differences in the pathophysiology of hypertension and the importance of tailored management in this group of patients, including sensible application of non-pharmacological measures with effective antihypertensive agents. For example, diuretics and calcium antagonists are suitable first-line agents in black hypertensives, whilst beta-blockers and the ACE inhibitors tend to be less effective at lowering blood pressure, due to the low renin state in these patients.", 
    "121": "The objective of the study was to examine the evolution of insulin sensitivity in a group of patients with stable coronary artery disease receiving one of four different pharmacological therapies. Insulin sensitivity was evaluated using an insulin suppression test in 40 newly diagnosed patients with coronary artery disease and no previous history of metabolic disorders, who were not taking any medication which might affect insulin sensitivity. The insulin suppression test consisted of a constant infusion of glucose, insulin and somatostatin for 150 min; insulin resistance was estimated by determining the steady-state plasma glucose concentrations during the last 60 minutes of the test. The insulin sensitivity index was calculated by the formula: insulin sensitivity index = (glucose infusion rate/steady state plasma glucose concentrations) x 10(3). A second insulin suppression test was performed after 6 months' therapy with either isosorbide mononitrate, atenolol, diltiazem or captopril in 30 of the 40 patients. There were no differences between any of the groups before therapy was initiated. After 6 months, patients treated with captopril and, to a lesser extent, those treated with diltiazem showed statistically significantly decreased steady state plasma glucose concentrations and increased insulin sensitivity index compared to basal values. No statistically significant differences were found in the other two groups. We conclude that captopril and, to a lesser extent, diltiazem improve insulin sensitivity in patients with stable coronary artery disease.", 
    "122": "There is increasing evidence that abnormal perfusion of the optic nerve head is an important factor involved in the pathophysiology of glaucoma. Transport and distribution of oxygen to the tissues takes place through the erythrocyte membrane. Red blood cell (RBC) acetylcholinesterase (AChE) is a marker of RBC membrane integrity. The aim of this study was to find out whether RBC membrane integrity is preserved in primary open angle glaucoma (POAG), and whether it is modified by the use of topical timolol maleate and pilocarpine.", 
    "123": "RBC AChE activity was determined ex vivo by Kaplan's spectrophotometric method in 19 POAG patients undergoing topical treatment for glaucoma with timolol, pilocarpine or a combination of the two drugs, and compared with that in 20 controls. To assess the effect of antiglaucomatous therapy in our findings, we carried out an in vitro study in 26 non-glaucomatous patients in which we measured RBC AChE activity after incubation of blood with either timolol maleate, pilocarpine or a combination of the two drugs, using the same spectrophotometric method.", 
    "124": "There was a significant increase in RBC AChE enzyme activity in POAG patients compared with the control group (p < 0.002). However, timolol and pilocarpine, individually or in combination, have the opposite effect, significantly decreasing RBC AChE activity (p < 0.05).", 
    "125": "This change in RBC AChE enzyme activity could suggest alterations in RBC membrane integrity in primary open angle glaucoma. Whether or not this finding has implications regarding the microcirculation at the optic nerve head needs to be investigated further.", 
    "126": "To study the efficacy and safety of limited (180 degrees) argon laser peripheral iridoplasty (ALPI) as a first-line treatment for acute primary angle closure glaucoma (PACG) without the use of systemic anti-glaucomatous medications.", 
    "127": "Ten consecutive patients with PACG were recruited into the study. Each patient received topical pilocarpine (4%) and timolol (0.5%), and immediate limited ALPI as primary treatment. The intraocular pressures at 15, 30 and 60 min after ALPI were documented by Goldmann applanation tonometry.", 
    "128": "The mean intraocular pressure (IOP) of this group of patients was reduced from 57.9 +/- 10.6 mmHg to 39.0 +/- 10.9 mmHg at 15 min, 28.3 +/- 9.1 mmHg at 30 min and 20.4 +/- 9.0 mmHg at 60 min after ALPI. No complications were encountered. In 8 of the 10 patients the corneal oedema cleared 1 h after ALPI. In the remaining 2 patients the corneal oedema cleared 2 h after ALPI.", 
    "129": "Immediate limited ALPI, without adjunctive systemic anti-glaucomatous medications, appeared to be effective and safe in controlling the IOP in treating acute PACG with a duration of attack < or = 48 h. It may be as effective as 360 degrees ALPI, and therefore has a role in those patients in whom 360 degrees treatment is not possible.", 
    "130": "Activities of rat liver delta-aminolevulinate synthetase (delta-ALAS), glutathione reductase (GR), and glucose-6-phosphate dehydrogenase (G6PDH), GSH content in the liver, and the absorption spectrum of blood serum were investigated after CoCl2, HgCl2, or beta-adrenoblocker (propranolol) injection and after CoCl2 and propranolol co-administration. Inhibition of the activity of the key heme biosynthesis enzyme delta-ALAS was most pronounced and prolonged during the first hours after CoCl2 and CoCl2 plus propranolol injections; this was associated with accumulation of Co2+--protoporphyrin-containing products of hemolysis. Inhibition of delta-ALAS after propranolol injection is not mediated by hemolysis. A decrease in GSH content precedes the induction of heme biosynthesis only in the case of HgCl2 administration, and this was associated with inhibition of GR and G6PDH. The decreased GSH content during the first hours after injection of propranolol and co-administration of CoCl2 and propranolol was not followed by increase in delta-ALAS activity 24 h after the injection. The mechanisms of the increase in the free heme content in the liver during the early stages of oxidative stress and the regulation of the key heme biosynthesis enzyme are discussed.", 
    "131": "To survey and compare secondary prevention measures in diabetic and non-diabetic patients following myocardial infarction (MI).", 
    "132": "Follow-up of a cohort of patients who suffered their first MI 1 year previously.", 
    "133": "Three district general hospitals.", 
    "134": "Review 1 year post-MI for signs of left ventricular failure (LVF), serum cholesterol, smoking status, weight, blood pressure and glycaemic control. Assessment of appropriate treatment with aspirin, beta-blockers, angiotensin-converting enzyme (ACE) inhibitors and lipid-lowering therapy before discharge and at least 1 year post-MI.", 
    "135": "A total of 189 non-diabetic and 86 diabetic patients were studied. Most patients received beta-blockers and aspirin appropriately, and most gave up smoking. In non-diabetic subjects, cholesterol fell significantly (P < 0.05), as did the proportion of patients with cholesterol > 5.5 mmol L(-1) (P < 0.05), whereas cholesterol did not fall significantly in diabetic subjects, due to a lower proportion of patients being on lipid-lowering therapy (27.5 vs. 37.9%). A higher proportion of non-diabetic patients with LVF were treated with ACE inhibitors compared with diabetic subjects (73.6 vs. 61.%). Glycaemic control did not improve in the diabetic subjects.", 
    "136": "Patients with diabetes do not receive optimal secondary prevention measures compared with their non-diabetic counterparts. This issue needs to be addressed by all units dealing with patients with diabetes in order to reduce the mortality and morbidity of MI in such patients.", 
    "137": "Recent clinical data suggest that coadministration of pindolol with an antidepressant, particularly the 5-hydroxytryptamine (5-HT) reuptake inhibitor fluoxetine, can shorten the time to onset of clinical activity and increase the proportion of responders. We have examined the interaction of antidepressants with 5-HT1A receptors using the forced swim test in rats using both (+/-)-pindolol and the selective 5-HT1A receptor antagonist WAY 100,635 (N-[2-[4-(2-methoxyphenyl)-1-piperazinyl]ethyl]-N-(pyridinyl) cyclohexanecarboxamide trihydrochloride) in combination with either fluoxetine or the selective monoamine oxidase-A inhibitor befloxatone. 8-Hydroxy-dipropylaminotetralin (8-OH-DPAT; 0.125-1 mg/kg s.c.), used as a reference for 5-HT1A agonist activity, reduced immobility in the forced swim test and this effect was significantly antagonised by WAY 100,635. WAY 100,635 alone (0.01-0.1 mg/kg s.c.) was without effect, although a higher dose, 0.3 mg/kg s.c., had a nonsignificant tendency to increase immobility. In contrast, (+/-)-pindolol (1-16 mg/kg s.c.) significantly reduced immobility, but to a lesser extent than 8-OH-DPAT. As expected, the antidepressants fluoxetine (10-80 mg/kg p.o.) and befloxatone (0.03-1 mg/kg p.o.) dose-dependently reduced immobility time. When the antidepressants were combined with WAY 100,635 (0.1 mg/kg), WAY 100,635 either had no effect or, at relatively high doses, significantly reduced their activity in this test. Combination of the antidepressants with (+/-)-pindolol (2 or 4 mg/kg s.c.) failed to reveal a significant interaction. These results demonstrate that the anti-immobility effects of fluoxetine and befloxatone are neither facilitated nor antagonised by doses of WAY 100,635 that completely reverse the effects of 8-OH-DPAT. Furthermore, there was no evidence that coadministration of the antidepressants with (+/-)-pindolol was able to facilitate their antidepressant-like effects. Thus, whereas direct agonist activity at 5-HT1A receptors can modulate immobility in the forced swim test, this receptor subtype does not appear to play a major role in the antidepressant-like effects of fluoxetine or befloxatone under the conditions used in this study.", 
    "138": "Down-regulation of cortical beta-adrenoceptors is observed in rodents following chronic treatment with many clinically effective antidepressant therapies. [3H]dihydroalprenolol binding to cortical beta-adrenoceptors was examined in mice treated with the nitric oxide (NO) synthase antagonist N(G)-nitro-L-arginine (L-NNA). Administration of L-NNA (0.1, 0.3 mg/kg) for 21 days produced a significant reduction (28%, 31%, respectively, P<0.05) in [3H]dihydroalprenolol binding to cortical membranes without affecting Kd. Dose 1 mg/kg of L-NNA given chronically also produced a 20% decrease in beta-adrenoceptor density, but this effect was not statistically significant. While chronic treatment with imipramine (15 and 30 mg/kg) produced respectively a 30% and 25% (P<0.05) reduction in the density of [3H]dihydroalpenolol, single injection of either imipramine (15 and 30 mg/kg) or L-NNA (0.1, 0.3, and 1 mg/kg) had no effect on [3H]dihydroalprenolol binding. These findings are consistent with the hypothesis that drugs which can affect the Ca2+ -calmodulin/nitric oxide synthase/guanylyl cyclase signaling pathway may represent a novel approach to the treatment of depression and are congruent with our previous observation, which has demonstrated the antidepressant-like properties of NO synthase inhibitors in the forced swim test.", 
    "139": "Antihypertensive drugs can slow or even reverse the progression of diabetic nephropathy at the microalbuminuric stage. This study was performed to obtain quantitative data on changes in the renal arterioles in a follow-up study. Twelve patients with type I diabetes and with microalbuminuria were allocated to treatment for 3 years with either an ACE inhibitor (group I, 6 patients) or a beta blocker (group II, 6 patients). Baseline and follow-up renal needle biopsy specimens were taken and serially sectioned at 1 microm for light microscopy, enabling identification of arterioles as afferent or efferent. Thin sections for electron microscopy were made at 50-microm intervals, and micrographs were taken of arteriolar profiles. Matrix volume fraction of the media and a calculated matrix thickness were obtained. At baseline, structural parameters were higher than normal values. At follow-up all patients were normoalbuminuric. Both groups showed only minor changes in arteriolar structures over 3 years. In the afferent arterioles in group II there was a significant increase in the matrix volume fraction of the media, and there was a tendency to an increase in matrix thickness in both groups. In the efferent arterioles there were no significant changes in parameters. There were no differences between the two groups in arteriolar structural changes from baseline to follow-up. Thus, this study shows a slight but significant matrix accumulation in the afferent arterioles during treatment with antihypertensive drugs. This may have implications for the progression to overt nephropathy, which indicates a need for more long-term studies of treatment with antihypertensive drugs in incipient nephropathy in type I diabetes.", 
    "140": "The objective of this study was to test the influence of bisoprolol and verapamil on left ventricular filling in hypertensive patients in a 6 month randomized, double-blind trial in 54 hypertensive patients not previously treated with beta-blockers or calcium inhibitors. After administration of placebo for 14 days, an M echocardiogram of the left ventricle was recorded to determine left ventricular mass. Blood flow was evaluated by pulsed Doppler sonography. After randomization into two groups, one group received 10 mg of bisoprolol and the other 240 mg of verapamil LP in a single dose in the morning. After 2 months' treatment, the patients whose blood pressure was not well controlled were given a diuretic. Echo-Doppler was performed again by the same operator after 4-10 days on active treatment, after 6 months and after a subsequent 2 weeks of placebo for the patients treated with a single drug. The reduction in blood pressure was comparable in the two treated groups, but there was no significant decrease in left ventricular mass. Left ventricular filling was improved only in the patients receiving bisoprolol. The effect was observed immediately after the first administration and throughout the 6 months' treatment period declining slowly during the placebo wash-out. This effect appeared to be independent of any alteration in heart rate and was thought to be a specific action of this drug.", 
    "141": "Until 1974 it was widely accepted that alppha-adrenoceptors represented a homogeneous population of receptors. Following the discovery of presynaptic, release-modulating receptors and based on differences in potency for the alpha-adrenoceptor antagonist phenoxybenzamine, it was proposed in 1974 that alpha-adrenoceptors should be subdivided in alpha1-and alpha2-subtypes. The concept of subtypes of the alpha1-adrenoceptor was first suggested in the mid 1980s on the basis of the different affinities for the agonist, oxymetazoline, and the antagonists, WB4101 and phentolamine on certain 1-adrenoceptor mediated pharmacological preparations. Subsequent characterization of the alpha1-adrenoceptor using radioligand binding and functional studies has let to the identification of the three native prazosin-high-affinity alpha1-adrenoceptor subtypes designated alpha1A, alpha1B, and alpha1D, corresponding to the three alpha1-adrenoceptor subtypes (alpha1a, alpha1b, and alpha1d) characterized by molecular cloning techniques. Studies concerning the distribution of alpha1-adrenoceptors in the human prostate tissue have shown that the predominant cloned alpha1a-adrenoceptor subtype characterized by RNAase protection assays corresponds to the alpha1A-subtype. Both obstruction and lower urinary tract symptoms (LUTS) associated with benign prostatic hyperplasia (BPH) are enhanced by noradrenergic activation of stromal alpha1-adrenoceptors in prostate. Therefore, the prostatic alpha1-adrenoceptors have become an important target for the pharmacotherapeutic treatment of BPH. In this context, Alfuzosin was the first uroselective alpha1-adrenoceptor antagonist to be evaluated in the treatment of BPH and was subsequently marketed, initially in France, in 1987. This drug has since become the standard alpha1-adrenoceptor blocker in the treatment of BPH and is widely marketed in Europe. Many of the alpha1-adrenoceptor antagonists currently prescribed in the treatment of BPH do not exhibit in vitro selectivity between alpha1A, alpha1B, and alpha1D-subtypes and yet they have good clinical tolerance in terms of low incidence of cardiovascular effects. One possibility to explain these findings is that another alpha1-adrenoceptor subtype could be implicated in human prostatic smooth muscle contraction. There is some evidence that an alpha1-adrenoceptor subtype with lower affinity for prazosin designed 1L, which has not been cloned yet, may be the predominant alpha1-subtype involved in the contractile response of the human prostatic smooth muscle to noradrenaline.", 
    "142": "Long-term metoprolol therapy improves cardiac performance and decreases mortality in patients with chronic congestive heart failure (CHF). This study examined the effect of long-term metoprolol therapy on renal sodium handling in an experimental rat model of CHF.", 
    "143": "Rats with left coronary ligation and myocardial infarction-induced CHF were treated with metoprolol (1.5 mg. kg-1. h-1) or vehicle for 3 weeks by osmotic minipump. They were then evaluated for their ability to excrete a short-term sodium load (5% body weight isotonic saline infusion over 30 minutes) and a long-term sodium load (change from low- to high-sodium diet over 8 days). All CHF rats had left ventricular end-diastolic pressure >10 mm Hg, and heart weight/body weight ratios averaged 0.68+/-0.02% (versus control of approximately 0.40%). Compared with vehicle CHF rats (n=19), metoprolol CHF rats (n=18) had lower basal values of mean arterial pressure (122+/-3 versus 112+/-3 mm Hg) and heart rate (373+/-14 versus 315+/-9 bpm) and decreased heart rate responses to intravenous doses of isoproterenol. During short-term isotonic saline volume loading, metoprolol CHF rats excreted 54+/-4% more of the sodium load than vehicle CHF rats. During long-term dietary sodium loading, metoprolol CHF rats retained 28+/-3% less sodium than vehicle CHF rats.", 
    "144": "Metoprolol treatment of rats with CHF results in an improved ability to excrete both short- and long-term sodium loads.", 
    "145": "Exposure to psychological stress increases body temperature (Tb). This stress fever may be immunologically beneficial in some patient populations but detrimental in others (e.g., HIV-infected individuals). For this reason, it is desirable to determine pharmacological methods of preventing stress fever. In rats, stress fever is modeled by exposure to a novel environment or 'open field.' The beta-adrenergic antagonists, nadolol and propranolol, block this stress fever. Neither of these beta-antagonists discriminates between subtypes of beta-receptors. The purpose of this study was to determine the relative contribution of the different beta-receptor types to stress fever using beta1-, beta2-, and beta3-receptor subtype selective antagonists (atenolol [beta1], ICI-118551 [beta2], and SR 59230A [beta3]) and agonists (dobutamine [beta1], salbutamol [beta2], and BRL 37344 [beta3]) on the Tb of rats. Tb was measured with a biotelemetry system. Our data suggest that central nervous system beta-receptor blockade with subtype-selective antagonists prevents the stress-induced rise in Tb; however, the beta3-antagonist was effective only at doses that produced hypothermia in a non-stressed control group. The stress-induced fever was mimicked by central nervous system administration of the selective beta2-agonist, salbutamol, and the beta3-agonist, BRL 37344. We hypothesize that the blockade of stress-induced fever by beta-blockers may be due to the sedative actions of these drugs.", 
    "146": "The effects of prostacyclin, nitric oxide (NO) and beta2-receptor stimulation on capillary filtration coefficient (CFC) and vascular tone were analyzed in an autoperfused cat skeletal muscle in vivo preparation, to evaluate if these substances are involved in regulation of basal microvascular hydraulic permeability. CFC was increased from control (100%) to 124% with the prostacyclin-synthase inhibitor tranylcypromine and restored by simultaneous infusion of prostacyclin at 0.1 ng.kg-1. min-1, with further reduction to 76% at 1 ng. kg-1.min-1. Prostacyclin at these doses did not influence vascular tone. NO inhibition by L-NAME increased CFC to 116% of control, with a vascular resistance increase of 45%. CFC was restored by simultaneous infusion of the NO precursor L-arginine. L-arginine given alone reduced CFC to 86% of control. Tranylcypromine and L-NAME given together increased CFC to 141% of control and CFC was reduced to 86% by prostacyclin at 1 ng.kg-1. min-1 with no significant further reduction by adding L-arginine. Adrenaline alone, in a vasodilating dose verifying beta2 stimulation, or when followed by simultaneous beta-blockade with propranolol, did not influence CFC. We conclude that NO and especially prostacyclin are involved in bi-directional regulation of basal microvascular hydraulic permeability and can account for up to 30-40% increase or decrease from a basal value. Physiological beta2 stimulation has no effect on basal hydraulic permeability. The permeability-reducing effects of prostacyclin and NO are additive. NO, but not prostacyclin, is involved in regulation of basal vascular tone.", 
    "147": "Nonischemic end-systolic performance decreases during ischemia. These changes in performance are likely to be dependent on the size and site of the ischemic zone, as well as the prevailing loading conditions. This study was designed to examine the effect of regional and generalized changes in inotropy on nonischemic end-systolic performance, independent of the ischemic zone size. Twenty dogs were instrumented with sonomicrometers and micromanometer pressure gauges. End-systolic pressure-thickness relationship data were obained during vena-caval balloon inflation. Measurements were obtained before and 90 s after left circumflex (LC) artery occlusion. Then, simultaneous with the occlusion of the LC artery, isoproterenol (0.04 microg/ml) was infused into the left anterior descending artery. After recovery, the same protocol was repeated before and after propranolol (0.5 mg/kg). In a separate set of animals, the same measurements were made following 2.5 and 5 microg/kg/min dobutamine. The effect of ischemia on the nonischemic end-systolic pressure-thickness relationship was expressed as the extent to which the relationship is shifted to the left. Infusion of intracoronary isoproterenol into the perfusion bed of the nonischemic zone produced a significant increase in the slope of the end-systolic pressure-thickness relationship. During ischemia, however, the extent of leftward shift of this relationship was less than that following beta-blockade. Intravenous dobutamine resulted in a dose-dependent increase in the slope of the nonischemic end-systolic pressure thickness relationship, but the extent of leftward displacement of the relationship in response to regional ischemia was less than that following the control occlusion. The nonischemic segment is coupled with the nonfunctioning ischemic zone in such a way that it is required of the nonischemic segment to operate at decreased end-systolic thickness for any end-systolic pressure, the extent of which is to be determined, in part, by the size of the ischemic zone and the contractile state of the nonischemic myocardium. The lower the contractile state prior to coronary occlusion the greater extent of leftward shift of the pressure-thickness relationship.", 
    "148": "Many clinicians choose sotalol for the prevention of recurrences of atrial fibrillation (AF) as an alternative to quinidine, which has been associated with an increase in long-term mortality. Using meta-analytic techniques, we compared the effects on maintenance of sinus rhythm and mortality of combined groups of patients with chronic AF treated with sotalol, quinidine, or a control drug. Rates of conversion at 6 months and mortality were combined for each group after performing sensitivity analysis to test for homogeneity. Bayesian estimates and corresponding 95% credibility intervals were constructed to compare the probabilities of achieving sinus rhythm and mortality among groups. A literature search revealed 4 sotalol studies, 6 quinidine studies, and 5 control studies that met inclusion criteria established a priori. The point estimates for maintaining normal sinus rhythm (at 6 months) and corresponding credibility intervals for the 3 groups were sotalol 50% (range 42% to 58%), quinidine 53% (range 48% to 59%), and control 32% (range 26% to 39%). When combining and comparing mortality effects, the following studies met the same inclusion criteria: 4 sotalol studies, 9 quinidine studies, and 7 control studies. The point estimates and corresponding credibility intervals for mortality in the 3 groups were sotalol 2.2% (range 0.6% to 4.8%), quinidine 3.0% (range 1.7% to 4.7%), and control 1.1% (range 0.3% to 2.4%). Sotalol and quinidine are comparable in their ability to maintain sinus rhythm at 6 months (about 50%) and both agents are superior to control. There is a trend for both agents to increase mortality with long-term therapy. These data do not support choosing sotalol over quinidine as a safer alternative for preventing recurrences of chronic AF."
}