{
    "0": "Hemodynamic parameters, segment shortening in the ischemic myocardium and cardiac lactate extraction were estimated in the presence of a critical coronary stenosis, before and after administration of the selective beta 2-adrenoceptor antagonist, ICI 118,551, or the beta 1-adrenoceptor antagonist, atenolol, to anesthetized dogs. ICI 118,551 (0.2 and 0.5 mg/kg i.v.) and atenolol (0.2 mg/kg i.v.) produced significant decreases in both heart rate (by 6, 14 and 20% of the predrug value, respectively) and maxLVdP/dt (by 15, 26 and 24% of the predrug value, respectively). ICI 118,551 (0.5 mg/kg) and atenolol significantly improved the impaired shortening of the myocardial segment when compared with the change seen after saline administration. ICI 118,551 at both doses and atenolol significantly increased depressed cardiac lactate extraction while saline did not. Increasing heart rate by pacing abolished the beneficial effects of ICI 118,551 and atenolol on ischemic myocardial segment shortening and lactate metabolism. The data suggest that not only beta 1- but also beta 2-adrenoceptor blockade may contribute to the amelioration of myocardial ischemia in a model of coronary stenosis.", 
    "1": "As the number of antihypertensive agents increases, the choice of optimal therapy becomes more difficult. Certainly, hemodynamic derangements caused by the disease state as well as therapy must be considered. Patient convenience and quality of life are also issues that must be addressed. Preliminary experience suggests that the gastrointestinal therapeutic system (GITS) push-pull osmotic pump formulation of nifedipine is safe and efficacious in the treatment of hypertension. In 1 study, nifedipine GITS was compared with sustained-release propranolol in patients with mild to moderate hypertension already receiving diuretics. Using a 2-week placebo run-in, double-blind study design, patients were randomly assigned to receive nifedipine GITS (n = 31) in doses of 30, 60 or 90 mg once daily, or sustained-release propranolol (n = 32) in doses of 80, 160 or 240 mg once daily. Previous diuretic therapy was continued. Sitting and 5-minute standing blood pressure and heart rate measurements were obtained 24 hours after dosing. At the end point of treatment, both nifedipine GITS and sustained-release propranolol reduced blood pressure compared with placebo (p less than 0.001) in the sitting and standing positions. Nifedipine GITS was more effective than sustained-release propranolol in reducing standing (p less than 0.005) and sitting (p less than 0.001) systolic blood pressure and sitting diastolic blood pressure (p less than 0.02). Sustained-release propranolol caused a greater reduction in standing (p less than 0.001) and sitting (p less than 0.0006) resting heart rate than nifedipine GITS. Both drugs were well tolerated.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "The effects of nifedipine and propranolol on cardiac function both at rest and at peak exercise were compared in 22 hypertensive patients whose diastolic blood pressures remained in excess of 95 mm Hg despite diuretic therapy. In this double-blind, placebo-controlled study, left ventricular systolic and diastolic function at rest and at peak exercise during bicycle ergometry was assessed by first-pass radionuclide angiography using the Baird Scinticor before and after treatment with either nifedipine or propranolol. Both agents effectively reduced blood pressure in the supine and upright positions and at peak exercise. Nifedipine was associated with a significant increase in cardiac output and stroke volume at rest and at peak exercise, while propranolol decreased cardiac output at rest and at peak exercise. Systemic vascular resistance decreased with nifedipine treatment at rest and at peak exercise, but increased significantly with propranolol. Nifedipine increased ejection fraction in patients at rest and also increased maximal oxygen consumption at peak exercise, while propranolol decreased maximal oxygen consumption at peak exercise. At rest and at peak exercise, nifedipine increased peak filling rate, but time to peak filling rate was not affected by either drug. The fraction of total diastolic filling at the midpoint of diastole was significantly increased by nifedipine therapy at rest but was not affected by propranolol therapy. Nifedipine significantly decreased atrial filling volume while propranolol had no effect. Propranolol therapy did not result in any improvement in left ventricular function. In contrast, nifedipine improved left ventricular systolic and diastolic function at rest and peak exercise. Future selection of an antihypertensive agent should include consideration of the impact of therapy on left ventricular function.", 
    "3": "Twelve patients (10 men and 2 women), mean age 60.6 years (range 50 to 75), with stable angina pectoris were administered propranolol until beta blockade was evident. Treadmill exercise testing was performed, 24-hour ambulatory electrocardiograms were recorded, and serum propranolol levels were assessed at 1 and 2 hours after dosing with propranolol alone, and after 2 weeks of combined therapy with either nifedipine, 10 or 20 mg, or diltiazem, 60 or 120 mg, administered every 8 hours. Patients were assigned to treatment regimens in randomized, double-blind, crossover fashion. At the time of exercise testing, maximal exercise time, time to angina, peak exercise heart rate and systolic blood pressure and time to 1 mm of ST-segment depression were measured. The rate-pressure product was also calculated. Maximal exercise time increased from 708 +/- 140 seconds with propranolol alone to 795 +/- 156 seconds after combined propranolol-nifedipine therapy (p less than 0.05), and to 790 +/- 107 seconds (p less than 0.05) after propranolol-diltiazem therapy. Time to onset of angina increased from 472 +/- 191 seconds with propranolol alone to 564 +/- 123 seconds (p = NS) after propranolol-nifedipine treatment and to 607 +/- 197 seconds (p less than 0.05) after propranolol-diltiazem treatment. Peak exercise heart rate remained unchanged with propranolol-nifedipine therapy (103 +/- 16 beats/min vs 104 +/- 17 with propranolol alone). However, with propranolol-diltiazem therapy, peak exercise heart rate significantly decreased to 95 +/- 14 beats/min (p less than 0.05); peak systolic blood pressure and rate-pressure products were comparable on all treatment regimens.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "Although conventional treatment of angina pectoris with nifedipine capsules involves frequent daily dosing, a new vehicle for the once-daily delivery of this potent but insoluble calcium channel blocking agent has been developed. With the gastrointestinal therapeutic system (GITS) formulation, constant effective drug levels of nifedipine are delivered for a full 24-hour period. When nifedipine GITS 30, 60 or 90 mg was administered once daily to patients with stable angina pectoris taking beta blockers, clinical effectiveness was demonstrated both by an increase in time to angina and by exercise time compared with placebo. Improvement was noted to be more significant with the higher doses of nifedipine administered once daily. This study indicates that nifedipine GITS provides additional antianginal protection in patients with exercise-induced angina secondary to coronary artery disease who are receiving a fixed dose of beta blocker.", 
    "5": "Nifedipine reduces blood pressure predominantly by reducing systemic vascular resistance due to a direct vasodilating action on the arterioles. This peripheral vasodilation appears greater the more severe the hypertension. Studies have demonstrated an additive effect of beta blockers and converting-enzyme inhibitors in patients not controlled with nifedipine alone. Although there is a controversy about whether diuretics have an additive effect on blood pressure in patients already taking nifedipine, it would appear that the blood pressure-lowering effect of thiazide is blunted. Studies have shown that a high sodium intake may enhance the acute blood pressure-lowering effect of nifedipine. Nifedipine does cause a long-term reduction in sodium balance.", 
    "6": "The acute renal excretory actions of several antihypertensive agents were assessed in healthy volunteers. Rilmenidine (1 mg) did not affect water and electrolyte balance. Beta-adrenergic blockers had little effect upon urinary composition, whereas diuretics caused significant urinary losses of fluid, sodium, potassium, and magnesium as expected. The vasodilators ketanserin and flosequinan did not affect water and electrolyte excretion. Ketanserin increased urate output in common with angiotensin-converting enzyme inhibitors, which may act as facultative diuretics. Combining the angiotensin-converting enzyme inhibitor captopril (100 mg) or rilmenidine (1 mg) with hydrochlorothiazide (25 mg) had little influence upon the known actions of the diuretic. When the beta-blocker pindolol (10 mg) was given with the diuretic clopamide (5 mg), beneficial effects were noted; potassium and magnesium losses were markedly reduced, whereas the natriuretic and diuretic effects of clopamide were unchanged. These short-term studies in healthy volunteers provide useful pointers to some possible pharmacodynamic effects of antihypertensive drugs in patients.", 
    "7": "The respective prevalence of hypertension and asthma is sufficient for their combined existence to be far from rare. The effects of certain antihypertensive drugs, e.g., alpha 2-adrenoceptor agonists, on the bronchi may be either harmful or beneficial. When inhaled, alpha 2-agonists reduce the immediate bronchial response to allergens, whereas when ingested they aggravate the bronchial response to histamine and all the more so when their effect on the central nervous system is greater. Therefore, there has been much interest in agents such as the new oxazoline derivative, rilmenidine, which has less central effects than clonidine, an imidazoline compound of reference. Calcium antagonists inhibit smooth muscle contraction and release of mast cell inflammatory mediators. In asthmatic subjects, their short-term administration leads to a modest improvement in spontaneous bronchial obstruction, has only a partial protective action against various nonspecific or allergenic stimuli, and slightly reinforces the beneficial effect of beta 2-agonists. Beta-adrenoceptor antagonists aggravate bronchial obstruction and nonspecific bronchial hyperreactivity in asthmatic subjects. These harmful effects are dose-dependent, have even been reported after the administration of eyedrops, and are common to all beta-blockers. Angiotensin-converting enzyme inhibitors increase bronchial hyperreactivity in patients who develop cough during treatment and may, in certain cases, worsen or even induce asthma, probably by opposing inactivation by hydrolysis of tachykinins and of bradykinins.", 
    "8": "Propranolol-induced alterations of membrane structure were studied in rat erythrocytes using electron spin resonance techniques. Propranolol produced a concentration-dependent change in membrane fluidity in hydrophobic membrane regions, while producing virtually no change in hydrophilic membrane regions. The changes were associated with depth-dependent alterations in \"apparent\" phase-transition profiles and transition temperatures. The effects of propranolol on these membrane characteristics were similar to those produced by cholesterol. Propranolol fluidized erythrocyte membranes in a depth-specific fashion, by virtue of its association with the rigid phospholipid acyl chains and cholesterol sterol rings in the hydrophilic regions of the membrane, which produced distant perturbations within the hydrophilic regions of the membrane.", 
    "9": "In 105 patients at the age of 32-80 years after myocardial infarction the therapy with glycoside, diuretics and coronary pharmaca was analysed in dependence upon anamnesis, clinical treatment, ergometric and echocardiographic findings in the period from the discharge from the hospital to the first year. While glycosides, diuretics and nitrates were frequently prescribed unchanged, the intake of the beta-blockers increased from 19 to 28 per cent and that of the calcium antagonists from 21 to 39 per cent for the first year. In glycosides and diuretics the possible disadvantages of a withdrawal trial in clinically and paraclinically compensated patients were more taken into consideration than the side effects by uncritical administration. On the other hand, the advantages of the beta-receptor blockers and calcium antagonists were obviously not yet exhaustively used.", 
    "10": "It has been reported that use of beta blockers may not be safe after cardiac transplantation because the denervated hearts may be largely dependent on circulating catecholamines to increase cardiac output. Therefore, the effects of intravenous propranolol were studied during maximal treadmill exercise in 7 patients with heterotopic and 6 with orthotopic cardiac transplantations. An average decrease of about 15% in exercise duration (p less than 0.001), a 34% reduction in systolic blood pressure increase (p less than 0.05) and a 40% attenuation in heart rate increase (p less than 0.001) were observed after beta blockade. In patients with heterotopic transplantation, beta blockade produced similar effects on heart rate in the denervated donor hearts and the innervated recipient hearts during and after mild exercise. During peak exercise, beta blockade attenuated the rate to a greater extent in the donor hearts. Although the denervated donor heart is more sensitive to beta blockade than the innervated recipient heart during exercise, no adverse effects were observed. Beta-blocker therapy should be considered for cardiac transplant patients if longer-term studies confirm their safe use in these patients.", 
    "11": "Characteristics of left bundle branch block morphology, inferiorly directed frontal plane QRS axis and repetitive nonsustained salvos were used to define a discrete subgroup of patients with ventricular tachycardia (VT). The origin of this tachycardia was thought to be the right ventricular outflow tract. Twenty-six patients with this definition (group 1) were compared with 29 consecutive patients with all other forms of VT (group 2). When compared with patients in group 2, group 1 patients were younger (average age 37 vs 51 years, p less than 0.005), had less structural heart disease (2 of 26 vs 25 of 29 patients, p less than 0.005) and had a better prognosis (no deaths) after an average follow-up time of 28 months in comparison with 5 deaths after an average follow-up of 35 months (p less than 0.05). Induction of VT was possible using isoproterenol infusion in 14 of 20 group 1 patients, but no VT could be induced in 9 group 2 patients (p less than 0.05). Exercise stress testing induced VT in 11 of 21 group 1 patients and 2 of 9 group 2 patients (p greater than 0.05). Programmed electrical stimulation failed to induce VT in 9 group 1 patients, but did induce it in 15 of 20 group 2 patients (p less than 0.005). Successful therapy in group 1 patients was achieved by beta blockers alone (7 patients), beta blockers plus type 1A antiarrhythmic drugs (9 patients), procainamide alone (2 patients), sotalol (3 patients) and amiodarone (2 patients). Three patients were not treated.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "The beta 2-adrenoceptor agonist, clenbuterol (initially 5 mg/kg), was found to significantly reduce plasma tyrosine and raise brain tryptophan levels (P less than 0.01). By comparison, decreases in plasma tryptophan and increases in brain tyrosine were small and often nonsignificant. Amino acid levels measured in different brain regions revealed that the elevations were similar among the cerebellum, striatum, and cortex. These effects were partially blocked by propanolol but not by atenolol. The ED50 was estimated from dose-response curves to be about 0.05 mg/kg for both the decrease in plasma tyrosine and the increase in brain tryptophan. The effects of low doses of clenbuterol were prevented completely by propranolol. Peripheral organs displayed strikingly different patterns of change in amino acid concentrations. Only the spleen had any accumulation of tryptophan, but that was much less than in brain. In contrast, tyrosine and tryptophan were decreased in heart and unaltered in liver; tyrosine was decreased in lung. The elevation in brain tryptophan levels was attenuated by the beta 2-antagonist, ICI 118,551, but not by the beta 1-antagonist, betaxolol; but the reduction in plasma tyrosine was unaffected by either drug. The serotonin antagonist, methysergide, failed to block the effects of clenbuterol. We conclude that changes in amino acid concentrations produced by clenbuterol are mediated by beta 2-adrenoceptor stimulation. Although the increases in brain tyrosine and tryptophan were similar to increases in the plasma ratios of these amino acids to the sum of the other large neutral amino acids competing for transport into the brain, the disparity between the effects of ICI 118,551 in brain and plasma suggests that clenbuterol may also have a direct action in brain to regulate levels of aromatic amino acids. Since clenbuterol has been purported to have an antidepressant effect and since other antidepressants also increase brain tryptophan, this may be a common feature of antidepressant drug action.", 
    "13": "The effects of chronic treatment with phenytoin (50 mg/kg p.o. daily, for the first 30 days after birth) on GABAA and beta-adrenoceptors in the rat cerebellum were investigated by using in vitro quantitative autoradiography and binding assays with membranes. A significant decrease in [3H]muscimol binding to GABAA sites and, to a lesser extent, [3H]flunitrazepam binding to benzodiazepine sites was observed in the granular and molecular layers of the cerebellar cortex at the end of the treatment. Scatchard analyses demonstrated that these effects were associated with a decreased Bmax for the respective binding sites in cerebellar membranes the (Kd was not changed). In contrast, [125I]cyanopindolol binding remained unaffected. These data provide further support for the involvement of GABAergic synapses in the anticonvulsant action of phenytoin.", 
    "14": "Tyrosine is the precursor amino acid of catecholamines. Low doses of tyrosine produce tachycardia and hypertension, while higher doses induce bradycardia and hypotension in anaesthetised rats. The mechanism and site of action of L-tyrosine are not fully understood. Eight groups of Wistar rats received different pretreatments in order to study the influence of blockade of various receptor mechanisms on the cardiovascular effects of L-tyrosine. The effects mediated by the autonomic nervous system were inhibited by ganglion blockade (hexamethonium), by alpha 1- and beta 1-adrenoceptor blockade (prazosin and atenolol) and by parasympathetic acetylcholine receptor blockade (atropine). The possible role of histamine receptors was studied by inducing H1 and H2-receptor blockade (diphenhydramine and cimetidine, respectively). The effect of inhibition of prostaglandin synthesis by indomethacin was also studied. The L-tyrosine-induced tachycardia was completely blocked by atenolol. Both atenolol and prazosin partly inhibited the hypertensive effects of low doses of tyrosine. The tyrosine-induced bradycardia was not inhibited, and the hypotension was only partly blocked by the pretreatments. Therefore, adrenergic mechanisms seem to mediate the stimulatory cardiovascular effects of tyrosine. The depressant effects of high doses of tyrosine do not appear to be mediated by cholinergic activation, histamine receptor activation, or prostaglandin synthesis.", 
    "15": "Beta blockers are known to cause reduced exercise performance in hypertensive and healthy subjects. Additive effects of selective blockade of beta-1 and beta-2 receptor subtypes seems to account for the total reduction in exercise capacity observed with non-selective beta-1,2 blockade. The mechanism is as yet undefined. The magnitude of the reduction is dependent of type of exercise and level of fitness. Hemodynamic parameters, substrate delivery to the working muscles, mental factors, and interference with potassium homeostasis may be involved.", 
    "16": "Since the classification of beta-adrenergic receptors (beta-ARs) into beta 1 and beta 2 subtypes, additional beta-ARs have been implicated in the control of various metabolic processes by catecholamines. A human gene has been isolated that encodes a third beta-AR, here referred to as the \"beta 3-adrenergic receptor.\" Exposure of eukaryotic cells transfected with this gene to adrenaline or noradrenaline promotes the accumulation of adenosine 3',5'-monophosphate; only 2 of 11 classical beta-AR blockers efficiently inhibited this effect, whereas two others behaved as beta 3-AR agonists. The potency order of beta-AR agonists for the beta 3-AR correlates with their rank order for stimulating various metabolic processes in tissues where atypical adrenergic sites are thought to exist. In particular, novel beta-AR agonists having high thermogenic, antiobesity, and antidiabetic activities in animal models are among the most potent stimulators of the beta 3-AR.", 
    "17": "Swelling of S49 \"wild type\" mouse lymphoma cells in hyposmolar medium was used to examine the effects of cellular deformation on cAMP metabolism. In S49 wild type mouse lymphoma cells incubated in a defined medium, progressive reductions in medium osmolarity of 5-50% resulted in proportionate expansion of cell volume. Increases in cell volume were accompanied by incremental increases in intracellular cAMP and calcium. These responses in S49 cells occurred rapidly, with increases in calcium concentration and cAMP content occurring within 1-2 min. Swelling of S49 cells in the absence of ions (hyposmolar versus normosmolar sorbitol) resulted in a significant accumulation of cAMP. Inclusion of papaverine or isobutyl methylxanthine amplified cAMP accumulation, and omission of calcium, sodium, or magnesium from the medium attenuated, but did not prevent accumulation of cAMP in S49 cells in response to swelling. Exposure to propranolol or nadolol attenuated the ability of swelling to increase cAMP concentration, while treatment with 2',5'-dideoxyadenosine or phentolamine had no effect on swelling-induced cAMP accumulation. It is concluded that cellular deformation of S49 wild type mouse lymphoma cells stimulates rapid accumulation of intracellular calcium and cAMP.", 
    "18": "Many advances have been made in the decade since Dr. Andreas Gruentzig performed the first percutaneous transluminal coronary angioplasty. The technique, which started out as a nonsurgical revascularization procedure for 1-vessel disease, has spread to use in multivessel disease and acute myocardial infarction. Over the last several years, a number of refinements have made angioplasty safer. These techniques/devices have been applied to high-risk patients to allow angioplasty to be performed safely. High-risk patients include those with large amounts of myocardium at jeopardy from a single target lesion and those patients with reduced left ventricular function. The techniques/devices that enhance safety include: (1) the use of a perfusion balloon catheter, (2) infusion of oxygen-carrying substances to the distal coronary artery, (3) coronary sinus retroperfusion, (4) intraaortic balloon pump support, and (5) supported angioplasty.", 
    "19": "The activity of beta-adrenergic receptors at the plasma membrane level was investigated in viable, electropermeabilized C6 glioma cells. Electric field pulses were applied directly to the plated cells without any previous proteinase treatment. The affinity for isoproterenol and the density of the beta-adrenergic receptors, as judged from the number of [3H]CGP-12177 binding sites, were not affected by the electropermeabilization whereas the isoproterenol-stimulated cAMP accumulation was transiently impaired. This decrease in activity is due to an electropermeabilization-induced GTP leak. Normal activity could be obtained either by treating the cells by the electric field in a GTP-containing buffer, or by spontaneous recovery of the cells after the resealing of the plasma membrane, with a delay depending on the temperature. The activity of the receptors was not affected by the structural organization of the membrane associated to its electropermeabilization.", 
    "20": "The optical isomers of the beta blocking agent propranolol exert beta receptor blocking as well as membrane stabilizing effects. The latter is thought to be responsible for the antiarrhythmic effect of the drug. In this study we quantified the electrophysiological effects of both isomers of propranolol on the conduction and pacemaker system of the heart. The experiments were performed on isolated hearts using a special ECG recording and stimulation technique. To abolish isoproterenol's beta adrenergic stimulatory effect on heart rate, 30-times higher concentrations of (+)propranolol were necessary than of (-)propranolol in order to be consistent. Both isomers caused a similar and marked slowing of conduction velocity through the bundle of His and ventricular myocardium. Also, heart rate, as well as atrio-ventricular conduction velocity were significantly slowed by a concentration of 10 microM of either drug, (-)propranolol being slightly more effective. Only in the presence of (-)propranolol did significant changes of atrio-ventricular and His-bundle conduction occur at a concentration of 1 microM. During programmed stimulation sinus node recovery time was more prolonged by (-)propranolol than during perfusion with (+)propranolol. The highest rate of pacing with 1:1 conduction of the sino-atrial conduction, the atrial and ventricular myocardium was significantly depressed to a comparable degree by either isomers of propranolol. These effects appear to be primarily responsible for the antiarrhythmic effects of both isomers. Because of the minor effects of (+)propranolol on sinus- and AV-node activity, as well as on beta adrenergic receptors, this isomer may have potential clinical importance in the treatment of arrhythmias.", 
    "21": "Blood fibrinolytic activity was assessed on fibrin plates. Epinephrine and norepinephrine produced a time-dependent potentiation of fibrinolysis following intravenous injection into rats which was reduced by indomethacin (3 mg/kg, i.v.) and completely abolished by phentolamine (0.1 mg/kg, i.v.). Propranolol (0.5 mg/kg) had no effect on the fibrinolysis produced by epinephrine. The study demonstrates that endogenous prostaglandins modulate in part the fibrinolysis induced by sympathomimetic amines via activation of alpha-adrenoceptors in vivo.", 
    "22": "This study examines the uptake and distribution of timolol in the rabbit lens following topical instillation using a heuristic approach. The implications of anisotropic drug diffusion through the lens are presented here and discussed in the context of actual in vivo data. The dynamics of timolol in the lens involve an initial, rapid uptake of the drug by the capsule and epithelium followed by slower, anisotropic diffusion through the cortex body. Kinetically, the capsule and epithelium can be treated as a separate compartment which is distinct from the cortex and which serves to provide a concentration gradient for subsequent diffusion of timolol into the dense interior structures of the lens. Model simulations support the hypothesis that the preferred route of penetration of timolol into the vitreous humor via the lens is the diffusion of drug around the capsule/epithelium and peripheral cortical layers. It is also shown that due to the high and increasing diffusional resistance toward the center of the lens, as well as the diminishing drug concentrations in the capsule and epithelium, steady-state levels in the lens may be extremely difficult to achieve in some therapeutic situations. This phenomenon could have a significant impact on the success or failure of a drug treatment involving the lens and ocular tissues.", 
    "23": "The feasibility of transdermal controlled delivery of propranolol was investigated by conducting in vitro skin permeation studies using rabbit pinna (ear) skin. A new multilaminate adhesive device which is capable of releasing propranolol in a controlled fashion over a 24-hr period had been developed and was evaluated transdermally using rabbit pinna skin. Skin permeation of propranolol from the device was found to be controlled by the stratum corneum during the early phase of permeation and then by the adhesive device during steady-state permeation. The rabbit pinna skin was shown to be a good animal model for studying the transdermal permeation of propranolol from the device, when compared to human cadaver skin.", 
    "24": "We report a hypertensive crisis resulting from an unsuspected pheochromocytoma following a routine anterior segment procedure. Although pheochromocytomas are rare, ophthalmologists should be aware of the signs and symptoms of this tumor as well as of the possible role that postoperative administration of timolol may have in pheochromocytoma-triggered hypertension.", 
    "25": "Much controversy exists concerning the role of catecholamines in the control of ACTH secretion. In this study, noradrenaline (0.1 nmol-0.1 mumol/l) stimulated the release of both immunoreactive corticotrophin-releasing factor-41 (ir-CRF-41) and ir-arginine vasopressin (ir-AVP) from the rat hypothalamus in vitro. The stimulatory effect of noradrenaline on CRF-41 release was blocked by propranolol, whilst that on AVP release was blocked by phentolamine. gamma-Aminobutyric acid (GABA; 10 nmol/l) inhibited the acetylcholine-induced release of both AVP and CRF-41 in vitro, and the effect was blocked by picrotoxin (0.1 mumol/l). Neither substance had any effect on the basal secretion of either neuropeptide. The results indicate that noradrenaline stimulates and GABA inhibits the release of both peptides from the rat hypothalamus in vitro.", 
    "26": "Propranolol, a beta-blocking agent, has been proposed in the prevention of gastro-intestinal bleeding in cirrhotic patients, and is known for its bronchoconstrictive effects. Since hypoxemia is a frequent finding in patients with cirrhosis, this work was undertaken to study the effects of intravenous propranolol on pulmonary function and on gas exchange in these patients. The 10 patients studied had cirrhosis associated with an increase in the alveolar arterial O2 difference, (A-a)DO2, an index of arterial oxygenation impairment. Their 1-s forced expiratory volume/forced vital capacity (FEV1/FVC) was normal, but in most a reduction of the forced expiratory flow of 25-75% of vital capacity was observed (FEF 25-75), suggestive of some degree of small airway obstruction. Although propranolol induced a significant decrease of FEF 25-75 from 67.7 +/- 19.3% to 55.4 +/- 21.5% (P less than 0.01), suggesting a bronchoconstriction of the small airways, there was no significant decrease in mean arterial oxygen partial pressure (PaO2) (74.1 +/- 6.4 mmHg before and 77.0 +/- 6.5 mmHg after propranolol). Indeed, a slight but significant improvement of the (A-a)DO2 was observed, from 39.1 +/- 5.9 mmHg to 34.4 +/- 4.9 mmHg (P less than 0.02). Although the mechanism of this beneficial effect remains to be elucidated, we conclude that in spite of its bronchoconstrictive action, propranolol is not contra-indicated in cirrhotic patients with hypoxemia who have normal expiratory flow.", 
    "27": "A high-performance liquid chromatographic (HPLC) method for the simultaneous quantitation of metoprolol and alpha-hydroxymetoprolol concentrations in serum is developed. Analysis is performed on a C18 column using a 70:30 mixture of two solutions, A and B respectively. Solution A is 1 L of a 1% acetic acid solution with 25 mL of 0.005 M 1-heptanesulfonic acid. Solution B is 1 L of acetonitrile with 25 mL of 0.005 M 1-heptanesulfonic acid. Column effluent is monitored by fluorescence detection at an excitation wavelength of 225 nm. A 320-nm band pass filter is employed. The limit of sensitivity is approximately 2 ng/mL for both compounds. No potential sources of interference are identified. A coefficient of variation of less than 10% is observed on replicate determinations at 10 ng/mL for both compounds and at 300 and 180 ng/mL for metoprolol and alpha-hydroxymetoprolol, respectively. The method has the advantages of complete resolution of the metabolite of metoprolol, a high degree of reproducibility, adequate sensitivity, and an easily accessible internal standard.", 
    "28": "1. The metabolic 4-hydroxylation of debrisoquine has been studied in a group of 98 black African villagers in Vendaland. 2. The metabolic alpha-hydroxylation of metoprolol has been studied in 94 of the same black African villagers. 3. A 4% prevalence of poor oxidative metabolism of debrisoquine and a 7.4% incidence of poor oxidation of metoprolol were found. The 4% result for debrisoquine differs considerably from the 19% found in San Bushmen, 30% in Hong Kong Chinese, 9% in Britains and 0% in Nigerians and Japanese, whilst the 7.4% result for metoprolol compares with 8.4% in Britains but differs from 0% in Nigerians and 4.1% in San Bushmen. 4. None of the poor oxidative metabolizers of debrisoquine were also poor oxidative metabolizers of metoprolol. This is contrary to results in British and Nigerian subjects where defective oxidation of metoprolol co-segrates with that of debrisoquine. 5. No similarities were found between the Venda metabolic ratio (MR) distributions and either extensive or poor MR distributions in Britains or Nigerians.", 
    "29": "The bioavailability of two formulations of atenolol was compared in an open, randomized crossover study. Each film-coated tablet contained 100 mg of active drug. The plasma concentrations of atenolol were determined using a newly developed and specific high-performance liquid chromatography procedure. The areas under the concentration-time curves (AUC) were calculated, as were pair differences and ratios for individual AUC values and for maximum plasma levels. The latter were determined (Cmax.(m] and calculated (Cmax.(c] at the corresponding time values (tmax.) for test and reference formulations, and were then tested for statistical significance. The 95% confidence limits for both test and reference preparations, taken according to Westlake or Wilcoxon, were found to be 80.0-114.7% for AUC, 80.2-119.9% for Cmax. and 74.5-132.8% for tmax. In terms of pharmacokinetic target criteria, therefore, it can be seen that there were no substantial differences between the two film-coated tablets. The two atenolol preparations, therefore, may be classified as bioequivalent.", 
    "30": "An HPLC method with direct sample injections and column switching was investigated for the analysis of drugs in tissue homogenates. The appropriate precolumn packings and analytical column packings were surveyed in order to obtain quantitative recovery. The use of a large bore end-fitting filter for the precolumn avoided the interference due to minute tissue particles. A minicolumn was used to trap the analyte or clean up the sample. The method was applicable to hydrophilic as well as hydrophobic drugs in liver, kidney or heart tissues, and has been extensively used in the determination of drugs in centrifugal cell fractions such as the nucleus, mitochondria and microsome.", 
    "31": "The effects of acute alcohol ingestion on the left ventricular performance of nine normal subjects, mean age 25 years, were studied before and after incomplete autonomic blockade, produced by atropine, 0.04 mg/kg body weight, and propranolol, 0.2 mg/kg body weight. Left ventricular (LV) function curves (stroke volume vs. end-diastolic volume) were plotted from data generated before and after large variations in cardiac preload. Increase in preload was produced by five degrees of head-down tilt for 90 minutes; decrease in preload was produced by graduated lower body negative pressure to -40 mmHg. After incomplete autonomic blockade, the negative inotropic effects of acute alcohol ingestion were minimal but significant and manifest by the reduction in mean velocity of circumferential fiber shortening (p less than 0.05). Studies during wide variations in preload confirmed the importance of maintaining central blood volume after alcohol ingestion. Lower body negative pressure after both incomplete autonomic blockade and alcohol produced a further deterioration in mean velocity of circumferential fiber shortening (p less than 0.05).", 
    "32": "1. The ocular hypotensive effect of a single oral dose of 25 micrograms pergolide, a dopamine 2-receptor agonist, was studied in 12 normal human volunteers, using a non-invasive method. 2. An oral dose of timolol 20 mg was used as a positive control. 3. The effects of both drugs on pupil diameter were also studied, using a photographic method. 4. Considering the first 6 h post-dosing measurements, using multiple linear regression analysis comparing drug with placebo and including the baseline values as continuous independent variables, both pergolide and timolol had a significant ocular hypotensive effect in both eyes (P less than 0.0001) with no significant effects on pupil diameter. 5. Further topical application studies in normal and glaucomatous eyes are needed to evaluate the usefulness of pergolide in the treatment of glaucoma.", 
    "33": "The mechanism of sustained alterations in pulmonary hemodynamics and lung mechanics after endotoxin infusion in sheep remains unclear. We examined the effects of metaproterenol, propranolol, atropine, and ibuprofen on pulmonary artery pressure (Ppa), dynamic compliance (Cdyn), resistance to airflow across the lungs (RL), specific airway conductance (SGaw), and alveolar-arterial oxygen difference (delta AaPO2) (room air) given 2.5 h after endotoxemia (except for propranolol, which was given 1 h after metaproterenol) in awake sheep. Atropine infusion had no effect on any of the variables measured. Ibuprofen infusion immediately reduced mean Ppa from 31 +/- 2 (mean +/- SEM) to 24 +/- 2 cm H2O (p less than 0.05). Metaproterenol and ibuprofen immediately increased Cdyn and SGaw and decreased RL to near baseline (p less than 0.05). No intervention affected delta AaPO2 (p greater than 0.05). In sheep treated with metaproterenol, propranolol immediately returned lung mechanics (p less than 0.05) to premetaproterenol levels without affecting delta AaPO2 (p greater than 0.05). Ibuprofen reduced lung lymph thromboxane-B2 towards baseline levels (p less than 0.05). We conclude that endotoxemia causes prolonged bronchoconstriction and pulmonary hypertension in sheep, which is largely mediated by constrictor prostanoids rather than by cholinergic mechanisms and is reversible with ibuprofen given 2.5 h after endotoxin.", 
    "34": "We examined the cardiovascular responses to bottle feeding in newborn lambs. Feeding induced a persistent rise in blood pressure, from 76.3 +/- 1.9 mmHg to 114 +/- 3.8 mmHg, that lasted for the duration of the feeding episode. This was accompanied by a transient tachycardia that lasted for approximately 10 s at the beginning of each feeding episode. Vasoconstriction of the hindlimb circulation, the gastrointestinal tract, kidneys, and adrenal and thyroid glands contributed to the pressor response, whereas changes in skeletal muscle resistance were not statistically significant. Of tissues assessed, only those actively involved in feeding (tongue and esophagus) vasodilated. Feeding tachycardia was greatly inhibited or abolished by the beta-blocker propranolol but the alpha-blocker phentolamine caused only moderate inhibition of the pressor response. Furthermore, chemical sympathectomy with 6-hydroxydopamine delayed the onset of the pressor response but did not abolish the ultimate rise in pressure. These findings indicate that feeding causes a significant pressor response in newborn lambs that is only partially mediated by sympathetic innervation.", 
    "35": "Recent investigations have indicated that nifedipine, a calcium channel entry blocker, may be useful in the treatment of preterm labor. This prospective, randomized study compares cardiovascular and metabolic effects measured in association with sublingual and oral administration of nifedipine with those noted with the intravenous and oral administration of the beta-adrenergic agent ritodrine. Serial measurements of cardiovascular parameters, hematocrit, electrolytes, glucose, blood urea nitrogen, creatinine, calcium, and serum glutamic-oxaloacetic and glutamic-pyruvic transaminase were compared between groups. Sublingual and oral nifedipine caused minimal cardiovascular alterations. At doses sufficient to achieve tocolysis, ritodrine caused more pronounced cardiovascular changes than nifedipine. Both agents had a hemodilutional effect, but nifedipine was not associated with alterations in serum electrolytes or a dramatic hyperglycemia. On the basis of this study, it appears that the use of nifedipine for preterm labor management is associated with hemodilutional changes but not the adverse cardiovascular or metabolic effects often associated with ritodrine tocolysis.", 
    "36": "Previous studies have demonstrated that propranolol can lower arterial pressure through an action within the central nervous system. The purpose of this study was to determine 1) whether the hydrophilic beta blocking drug atenolol which is devoid of membrane stabilizing activity can reduce arterial pressure through a central action and 2) whether this action is stereoselective for the (-)-, or beta receptor blocking enantiomer. Studies were conducted in the anesthetized spontaneously hypertensive (SH) rats in which the cardiovascular effects of (-)- and (+)- atenolol were compared after i.v. or intracisternal administration. Intravenous injection of 100 micrograms/kg of (-)-atenolol reduced mean arterial pressure 25 +/- 5 mm Hg (P less than .02) and lowered heart rate 58 +/- 7 bpm (P less than .02). The same dose of (+)-atenolol i.v. produced no significant changes in either mean arterial pressure or heart rate. Similarly, intracisternal (-)-atenolol, 66 micrograms/kg, significantly (P less than .05) reduced mean arterial pressure and heart rate whereas the same dose of the (+)-isomer was without effect. When the i.v. dose of (-)-atenolol was lowered to 33 micrograms/kg, heart rate was decreased markedly but mean arterial pressure was not reduced. In contrast, 33 micrograms/kg of intracisternal (-)- atenolol significantly reduced mean arterial pressure 17 +/- 6 mm Hg and reduced heart rate. These results suggest that atenolol possesses a central hypotensive action that is selective for the (-)-, beta receptor blocking enantiomer.", 
    "37": "We investigated the effect of debrisoquin on propranolol metabolism in six normal subjects who were extensive metabolizers of debrisoquin. Each subject was studied on two occasions. On the first occasion, each subject received oral propranolol (80 mg) alone; on the second occasion, 7 days later, each subject received a dose of propranolol (80 mg) 30 minutes after the administration of oral debrisoquin (40 mg). Oral propranolol clearance was reduced 33% +/- 16% (p less than 0.05) by the administration of debrisoquin. As predicted, the 4-hydroxypropranolol partial metabolic clearance was significantly (p less than 0.05) inhibited by debrisoquin. However, the side-chain oxidation pathway, as measured by naphthoxylactic acid, was also significantly (p less than 0.05) inhibited by debrisoquin. Debrisoquin administration did not change the renal clearance of any of the metabolites. These data support the usefulness of the in vivo inhibition model in the prediction of cosegregation of routes of metabolism. However, for propranolol, pathways of its metabolism that are not thought to cosegregate with debrisoquin was also inhibited.", 
    "38": "This study determined the total clearance of propranolol and the partial clearances through each of its three primary metabolic pathways after administration of an 80 mg single oral dose in 28 young, white subjects (13 women; 15 men). The oral clearance of propranolol was significantly higher (63%, p less than 0.02) in the men (65.7 +/- 7.7 ml/min/kg; mean +/- SE) than in the women (40.2 +/- 6.2 ml/min/kg). This sex difference was mainly attributable to a 137% higher clearance through the P-450-mediated side-chain oxidation in the men (p less than 0.001). There was also a 52% higher clearance through glucuronidation in the men (p less than 0.02). In contrast, the clearance through the P-450-mediated ring oxidation was not different between men and women. After administration of simultaneous intravenous doses of hexadeuterium-labeled drug (0.1 mg/kg) to 11 of the subjects, there were no differences between men and women in volume of distribution or half-life. Moreover, there were no sex differences in plasma and blood binding of propranolol. This study thus demonstrates that higher plasma levels of propranolol occur in women than in men after oral doses and suggests that some drug metabolizing enzymes, but not others, are regulated by sex hormones in human beings.", 
    "39": "The effect of spinal anesthesia on drug disposition was determined in six dogs with chronically implanted vascular catheters using propranolol as a model compound. On the first study day, 40 mg of unlabeled propranolol and 200 microCi of [3H]propranolol were injected into the portal and femoral veins respectively. Arterial blood samples were taken for 4 hr for measurement of plasma concentrations of labeled and unlabeled propranolol by high-pressure liquid chromatography (HPLC) and of [3H]propranolol by liquid scintillation counting of the HPLC eluant corresponding to each propranolol peak. Twenty-four hr later, spinal anesthesia was induced with tetracaine (mean dose 20.7 +/- 0.6 mg) with low sacral to midthoracic levels and the propranolol infusions and sampling were then repeated. Spinal anesthesia had no significant effect on either the intrinsic clearance of propranolol (2.01 +/- 0.75 L/min before and 1.9 +/- 0.7 L/min during spinal anesthesia), or on mean hepatic plasma flow (2.01 +/- 0.5 L/min before and 1.93 +/- 0.5 L/min during spinal anesthesia). The systemic clearance and elimination half-life of propranolol were also unchanged by spinal anesthesia (0.9 +/- 0.23 L/min on the first day, 0.7 +/- 0.1 L/min during spinal anesthesia; and 101 +/- 21 min on the first day, 115 +/- 16 min during spinal anesthesia, respectively). The volume of distribution (Vd) of propranolol was similarly unaffected by spinal anesthesia.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "Atenolol, a beta 1-selective beta-adrenergic receptor-blocking agent, is frequently used for the treatment of hypertension and angina pectoris. We report our experience with a patient who developed cholestatic hepatitis related to the initiation of therapy with atenolol with prompt resolution of symptoms and biochemical abnormalities upon discontinuation of this medication. A review of the literature failed to demonstrate any prior report of atenolol-associated hepatic injury. Although rare, because of the common use of atenolol, clinicians should be aware of this potential adverse effect.", 
    "41": "Calcium antagonists and beta blockers may retard or inhibit atherogenesis. This study investigated whether nifedipine or propranolol influences coronary atherosclerosis in humans. In selected patients with effort angina and proven coronary artery disease, the cineangiographic pattern after 2-year therapy with nifedipine (group 1, 39 patients), propranolol (group 2, 36 patients) or isosorbide dinitrate (group 3, 38 patients) was compared to that before treatment. The disease evolved to a different extent in the 3 groups. Patients with evidence of progression of old narrowings and appearance of new narrowings were significantly fewer in group 1 (31% and 10%) than in group 2 (53% and 34%) and group 3 (47% and 29%). The number of stenoses with evidence of progression was significantly smaller after nifedipine (14), and larger after propranolol (39) compared with group 3 (24). Thus, nifedipine seemed more protective than the other 2 drugs against coronary atherosclerosis. The coronary risk factors were normal in the nifedipine group and remained so with treatment, suggesting that they were dissociated from influences on atherosclerosis. The evolution, as judged by the number of narrowings with progression, appeared significantly (p less than 0.01) worse with propranolol than with isosorbide dinitrate. Propranolol caused unfavorable modifications of serum lipids; there was a 28% increase in total triglycerides and a 25% decrease in high density lipoprotein cholesterol at 12 months in group 2.", 
    "42": "In patients with cirrhosis and portal hypertension, propranolol administration reduces heart rate and cardiac output and diminishes portal pressure and collateral blood flow. However, there is little information on the possible effects of propranolol on hepatic artery blood flow. The present study addressed this question in 12 cirrhotic patients with end-to-side portacaval shunt, in whom all of the liver blood flow represents the hepatic artery blood flow. Hepatic artery blood flow (continuous infusion of indocyanine green), cardiac output (thermal dilution), heart rate and mean arterial pressure were measured before and 20 min after the intravenous infusion of 10 to 15 mg of propranolol. beta-Adrenergic blockade caused a significant reduction of cardiac output (from 9.1 +/- 2.1 to 7.1 +/- 1.4 liters per min, p less than 0.001) (mean +/- S.D.) and heart rate (from 85 +/- 10 to 71 +/- 7 beats per min, p less than 0.001), and a significant increase of systemic vascular resistance (from 9.0 +/- 2.1 to 11.7 +/- 2.7 mmHg per liter per min, p less than 0.001), whereas mean arterial pressure did not change (77 vs. 78 mmHg). Propranolol significantly reduced hepatic artery blood flow (from 0.65 +/- 0.20 to 0.55 +/- 0.14 liters per min, p less than 0.01). However, reduction of hepatic artery blood flow (-12.9 +/- 7.3%) was significantly less than reduction of cardiac output (-21.1 +/- 5.2%, p less than 0.01). As a result, the fraction of the cardiac output delivered to the liver was significantly greater after propranolol (8.0 +/- 1.7%) than before (7.3 +/- 1.7%, p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "In spite of a great number of published papers on the clinical treatment of portal hypertension, some controversies still exist. The role of propranolol for the elective treatment is not established as the prospective trials have shown conflicting results. The vasoconstrictive drugs associated or not to vasodilating ones have an efficacy comparable to that of balloon tamponade. As to the prophylactic use of propranolol, few papers have been published, but three prospective randomized trials showed that the drug is superior to the placebo, particularly in patients without ascites.", 
    "44": "To characterize the mechanism of the anorexia during infection, we investigated the effect of E. coli lipopolysaccharide (LPS) on feeding in rats under various conditions: LPS (125, 100, 75, and 50 micrograms/kg body weight = b. wt.) injected intraperitoneally (IP) reduced food intake by decreasing meal frequency without affecting meal size. The Ca++-channel blocker verapamil (5 mg/kg b. wt., IP) or the antipyretic and antiphlogistic drug indomethacin (2.5 mg/kg b. wt., IP), but not combined alpha- and beta-adrenergic receptor blockade by IP phentolamine plus propranolol (500 micrograms/kg b. wt., each) attenuated the anorectic effect of LPS (125 or 100 micrograms/kg b. wt.). The results suggest that a phospholipase A2-sensitive mechanism contributes to the anorexia during injection.", 
    "45": "We studied the long-term effect of an angiotensin converting enzyme (ACE) inhibitor, captopril, on the progression of chronic renal failure and on the rate of urinary protein excretion. When compared with standard triple therapy, captopril slowed the progression of renal failure. Captopril was also able to reduce the proteinuria of non-diabetic glomerular origin. This reduction was not dependent on the presence or absence of arterial hypertension but was limited by the presence of low serum albumin levels, and only occurred in patients with proteinuria in excess of 3 g/24 h.", 
    "46": "We studied the effects on efficacy and safety of varying the drop size of a topical solution of levobunolol 0.5%. In a double-masked, crossover acute study, we administered a single drop of either 35 microL of vehicle, or 20, 35, or 50 microL of levobunolol one hour before the subjects began a ten-minute treadmill challenge electrocardiogram. After exercise the mean heart rate was 111 beats per minute (bpm) in the vehicle group and 102 to 103 bpm in the three levobunolol groups, which were significantly different from the control group but not from each other. In a randomized double-masked, parallel, chronic study, 117 patients with elevated intraocular pressure (IOP) instilled one of the three drop sizes of levobunolol twice daily for three months. Mean decreases in IOP ranged from 5.1 to 6.0 mmHg in the three groups, not significantly different from each other in mean IOP, heart rate, or blood pressure. We conclude that drop size in the range tested had no clinically significant effect on either efficacy or safety of a beta blocker such as levobunolol.", 
    "47": "In this industrial-based study we compared the blood pressure (BP)-lowering effectiveness of relaxation, a beta blocker, and the combined use of these two treatments in 47 untreated, mildly hypertensive blue collar steel workers. Using a randomized two by two factorial design, patients received either nadolol or placebo drug daily, and either a relaxation training or an education program, each lasting 8 weeks. A pre-intervention and post-intervention stress test measured response of heart rate and BP to mental and physical tasks. BP assessments were done at baseline, post-intervention, 1 month, and 3 month follow-up. Change in several self-report measures was determined. Results showed that beta blocker was more effective in lowering BP than placebo, but relaxation was not more effective in lowering BP than health education. The combined effect of beta blocker and relaxation was not superior to beta blocker alone. Compliance with relaxation practice was not superior to compliance with medication. We conclude that pharmacologic treatment is superior to the relaxation therapy tested.", 
    "48": "We studied the expression of kidney renin gene in hypertensive animals by measuring the kidney renin messenger (m) RNA. The kidney renin mRNA was quantified by densitometric Northern blot analysis using a 32P-labelled rat renin genomic DNA fragment as a hybridization probe. Spontaneously hypertensive rats (SHR) and control Wistar-Kyoto rats (WKY) were treated with a low-sodium diet plus furosemide, captopril or propranolol for a week. Plasma renin activity (PRA) in SHR and WKY was increased similarly by sodium depletion and by treatment with captopril. PRA in both strains was not decreased significantly by treatment with propranolol. Both sodium depletion and captopril treatment caused significant increases in the kidney renin mRNA in SHR and WKY. However, the increases in the kidney renin mRNA of SHR were greater than those in the corresponding WKY (SHR, 10.0- and 22.1-fold increases; WKY, 6.2- and 7.8-fold increases, respectively). Propranolol had no effect on the kidney renin gene expression in either WKY or SHR. These results indicate that SHR show an enhanced expression of the renin gene in the kidney compared with WKY in response to stimuli that increase renin release.", 
    "49": "Twenty-four patients with effort angina and positive exercise stress test performed four control exercise stress tests, two tests while taking propranolol (240 mg/day) and two tests while taking verapamil (320 mg/day), in a randomized crossover sequence. For each test the following parameters were measured: time and rate-pressure product at ischemia; intercept and slope of the linear regression between rate-pressure product and minutes of exercise. Group analysis showed that both drugs improved time to ischemia significantly and to the same extent. However, eight patients responded preferentially to verapamil in contrast to 12 patients on propranolol. The remaining four patients responded equally to both drugs. In verapamil responders, verapamil increased time to ischemia by decreasing intercept and increasing rate-pressure product at ischemia. In these patients, propranolol did not increase time to ischemia because of a marked decrease in rate-pressure product at ischemia. In propranolol responders the significant increase in time to ischemia during propranolol was the result of a decrease in intercept and slope. The ineffectiveness of verapamil in these patients was related to a slight decrease in intercept without any increase in rate-pressure product at ischemia. The preferential response to one of the two drugs could not be predicted on the basis of clinical and angiographic features. In conclusion, in patients with effort angina, medical treatment should be personalized and based on a direct and objective verification of a drug's efficacy since different mechanisms can modulate exercise tolerance.", 
    "50": "Plasma prorenin in humans is derived from both renal and extrarenal sources, but in the cat most plasma prorenin is normally of renal origin. Sodium depletion and beta-adrenergic blockade can increase plasma prorenin in cats, but the effects of sedatives and glucocorticoids are unknown. We examined the effect of ketamine, a centrally acting nonbarbiturate anesthetic, and of the glucocorticoid dexamethasone on plasma prorenin and renin. Intramuscular injection of ketamine (20 mg/kg, three times a day) for 4 days increased plasma prorenin slowly and consistently, from 7.4 +/- 1.4 (+/- SEM) to 11.4 +/- 2.2, 17.1 +/- 2.5, 20.2 +/- 3.0, and 29.2 +/- 3.4 ng/ml.h (P less than 0.001) on days 1, 2, 3, and 4, respectively, without any effect on plasma active renin. Plasma renin substrate and cortisol were also unchanged. Bilateral nephrectomy reduced both baseline and stimulated plasma prorenin to undetectable levels. Treatment with alpha 1-blocker, beta 1-blocker, angiotensin-converting enzyme inhibitor, or Ca2+ antagonist did not affect the rise in prorenin induced by ketamine, but dexamethasone completely blocked the response. In contrast, dexamethasone alone had little effect on plasma prorenin. These results demonstrate that repetitive ketamine administration selectively increases plasma prorenin, suggesting that renal prorenin secretion may be regulated independently of active renin. Blockade of stimulated, but not baseline, plasma prorenin by dexamethasone is consistent with a negative effect of glucocorticoids on the regulatory elements of the renin gene.", 
    "51": "The effects of diltiazem and atenolol on exercise performance were studied in 9 healthy and physically fit volunteers according to a double-blind cross-over design. All subjects performed, with an interval of 1 week, 3 exercise tests on a treadmill with stepwise increase of the workload until exhaustion. Two hours prior to each exercise test they received in a randomised order placebo, diltiazem 120 mg or atenolol 100 mg. Running time and VO2peak were not influenced by diltiazem, while running time was significantly reduced (-10%) after atenolol. The reduction of VO2peak (-9%) after atenolol did not reach statistical significance. Both diltiazem and atenolol significantly decreased heart rate at peak effort but the decrease was much more pronounced after atenolol (-52 b.min-1) than after diltiazem (-6 b.min-1). At submaximal level VO2 was not influenced by diltiazem, but significantly lowered (-6%) after atenolol. Submaximal heart rate was decreased and plasma lactate concentration was increased by both diltiazem and atenolol, but the effect of atenolol was more pronounced. The study shows that maximal work performance of young healthy subjects is not affected by diltiazem 120 mg, in contrast to atenolol 100 mg which decreases maximal work performance in the same subjects.", 
    "52": "In rats, acute i.v. administration of CdCl2 (0.5 and 1 mg/kg) produced a depressor response followed by a pressor response, while the acute i.p. administration of CdCl2 (0.5 and 1 mg/kg) produced only a pressor response. Phentolamine (5 mg/kg, i.v.), hexamethonium (10 mg/kg, i.v.), propranolol (2 mg/kg, i.v.) and indomethacin (20 mg/kg, i.p.) as well as bilateral adrenalectomy, acute reserpinization and chemical sympathectomy by guanethidine did not modify the acute pressor response to CdCl2. Verapamil (1 mg and 2 mg/kg, i.v.) and nifedipine (0.25 and 0.5 mg/kg, i.v.) prevented the acute pressor response to CdCl2 administered by either i.v. or i.p. route. Phentolamine (10 micrograms/ml) could not prevent the rise in perfusion pressure of the rat hindquarter due to intra-arterial CdCl2 administration. However, verapamil (50 and 100 micrograms/ml) prevented rise in perfusion pressure. It is concluded that cadmium ion might mimic calcium ion and produce a direct contractile effect on the vascular smooth muscle.", 
    "53": "The contents of Met-enkephalin (MEK) and Leu-enkephalin (LEK) in striatum and MEK in hypothalamus of rat increased markedly after electroacupuncture analgesia (EAA). Intraperitoneal injection of phentolamine, a blocker of alpha receptor, potentiated the EAA and abolished the effects of EA increasing MEK and LEK contents; while injection of propranolol, a blocker of beta receptor, partially inhibited the EAA, as well as abolished the effects of EA increasing MEK and LEK concentrations in the striatum and the hypothalamus, and also elevated the MEK and LEK contents in hippocampus and MEK level in cortex. The results indicate that EA regulates metabolism of MEK and LEK, as well as EAA partially via alpha and beta receptors.", 
    "54": "The ineffectiveness of beta-adrenergic blockade in abolishing adenosine-induced coronary vasodilation was utilized to demonstrate that dopamine (DA) is capable of eliciting very strong coronary vasoconstrictor actions in vivo. In 2 separate groups of dogs anesthetized with pentobarbital, responses to DA were assessed either by flowmeter recordings or by computer-aided infrared thermography, which senses coronary blood flow-dependent heat emission from the epicardium. In untreated controls, submaximal DA infusions (16 micrograms.kg-1.min-1 iv) elicited a coronary vasodilator response. The thermographic equivalent of this hemodynamic action was an increased epicardial temperature. Pretreatment with oxprenolol (0.5 mg.kg-1 iv) preserved both basic heart activity and cardiac heat emission at levels which were comparable to the control state, but prevented DA mediated excitation of cardiac and coronary beta-adrenoceptors. In this state, DA infusion constricted the coronary arteries and tended to decrease heart emission. However, both types of effects were moderate, and only the hemodynamic effect was statistically significant. If DA was given after the coronary bed had been dilated submaximally by adenosine (30 micrograms.kg-1.min-1 infused into the left heart), the flow-reducing effect of DA became a dramatic phenomenon, and the DA-induced epicardial cooling was significantly potentiated. The results show that after eliminating conventional beta-effects, DA affects the coronary arteries through vasoconstrictor mechanisms. This finding suggests that the DA-induced constriction is limited in undilated coronary arteries by the metabolic autoregulatory capacity of the vessels.", 
    "55": "We studied the effects of cimetidine on the pharmacokinetics, blood and tissue distribution and plasma protein binding of propranolol in rats. The plasma disappearance of propranolol after a 10 mg/kg intravenous injection and oral administration were fitted to a two compartment open model. In the cimetidine treated rats, the area under concentration curve after an intravenous injection (AUCiv) was increased by 64% and the plasma total body clearance (Cltot) and the rate constant at the terminal phase (beta) were decreased by 38% and 33% of those of the non-treated rats, respectively. The area under the concentration curve after oral administration (AUCpo) was increased by 62% and the plasma oral clearance (Clpo) was decreased by 39% by cimetidine treatment, whereas the bioavailability (F) was not changed. The hepatic blood flow rate (Qh) and the product of the plasma unbound fraction and the hepatic intrinsic clearance (fp x Clint,h) calculated from Cltot and Clpo were decreased by 30% and 39%, respectively. The blood-to-plasma concentration ratio (Rb) and the tissue-to-plasma concentration ratio (Kp) of propranolol were not affected by cimetidine treatment, while the binding constant (Kb) in plasma was decreased by 45%. The plasma unbound fractions (fp) of propranolol were increased by 25-70% in the in vivo plasma concentration range (0.1-1.0 microgram/ml) resulting in the decrease of tissue-to-plasma unbound concentration ratio (Kp,u) in lung, heart, spleen, brain and muscle. Cimetidine was shown to have the inhibitory effects on elimination and distribution of propranolol in rats.", 
    "56": "Preparations of beta-blockers, propranolol-HCl and atenolol, in poly(vinyl alcohol) (PVA) hydrogel were designed for the therapeutic treatment of hypertension by transrectal delivery. In vitro release characteristics and plasma drug concentration profiles after rectal administration in rats and dogs were examined. The PVA hydrogels containing beta-blockers were prepared by a low-temperature crystallization method. The release of beta-blockers from hydrogel preparations was consistent with Fickian diffusion (Higuchi model); the drug release versus the square root of release time profile gave a straight line over 60% of the total release process. The release of beta-blockers from hydrogel preparations increased at higher concentrations of PVA in the hydrogel preparations and was not affected by the pH of hydrogel preparations. Plasma concentrations of beta-blockers after rectal administration of hydrogels were higher than those after administration of suppositories (Witepsol H-15) in rats and dogs. The drug plasma concentrations increased at higher concentrations of PVA in hydrogel preparations. In the case of propranolol, which is a hepatic high-clearance drug, area under the blood concentration curve, 0-8 h after rectal administration of a hydrogel preparation (20% w/w PVA, pH 7.0) was 2.16 times and 5.26 times higher than those obtained with Witepsol H-15 suppository and oral administration, respectively. Rectal administration with PVA hydrogels is a favorable route for a hepatic high-clearance drug such as propranolol.", 
    "57": "Most anti-GAT antibodies in the BALB/c strain express a public idiotypic specificity (pGAT), which is encoded by specific germline genes (VH10, VK5.1 and VK1A5). One or both of these germline genes, referred to as \"GAT-specific genes\", are also used by four anti-alprenolol antibodies. Anti-Alp and anti-GAT antibodies show no cross-reactivity for the antigens. The light chain of one anti-Alp antibody, 22C4, is encoded as the anti-GAT antibodies by a VK5.1-J2 combination and expresses part of the pGAT idiotopes, whereas the heavy chain is not \"GAT\"-related. Two anti-Alp using the VH10-VK5.1-J1 association do not express any of the pGAT idiotopes. Sequence comparison of the various CDR sequences points to the predominant role of the VH-CDR2 and VL-CDR3 for the constitution of the pGAT specificity. Regarding VL-CDR3, a drastic change in idiotypic determinants appears to be linked to V-J junctional diversity.", 
    "58": "A two-way cross-over trial comparing the effects of acebutolol and propranolol on the lipid profile was conducted. 50 patients were evaluated. The primary objective was to determine whether treatment by certain classes of beta-blockers induced deleterious effects on the serum lipids which could partially or wholly negate the beneficial effect of controlling hypertension. Each patient served as his/her own control, and received 6 weeks of therapy with acebutolol and 6 weeks of therapy with propranolol. The analysis of the results revealed that acebutolol did not have any adverse effect on the lipid profile in contrast to reports which implicate other beta-blockers in inducing pro-atherogenic changes in the serum lipid profile; but acebutolol and propranolol were equi-effective in controlling hypertension.", 
    "59": "The conditions of some biochemical and functional systems of the rat organisms at daily intramuscular injections of obsidan (0.05 mg/100 g body weight) for one month were studied to evaluate the effect of obsidan on the adrenergic-dependent adaptive reactions. It was shown that the procedure of injections itself (the control group of animals receiving injections of sodium chloride isotonic solution) is stress leading to a decrease of beta-adrenergic-dependent reactions and an increase of alpha-adrenergic-dependent ones. The combination of this stress with the pharmacological effect of obsidan is characterized by a decrease of adrenaline release in blood, a reduction of manifestations of alpha-adrenergic reactions, a decline of lipid energy substrates consumption level.", 
    "60": "The binding of 3H-dihydroalprenolol and 3H-quinuclidinyl benzylate to lysosomes of the rat ventricular myocardium vas studied. More than one type of specific binding sites of dihydroalprenolol and quinuclidinyl benzylate at the rat myocardium lysosomes were found. The association constants values differ from the known values of the association constants of the same ligands with plasmatic membranes of the mammalian myocardium.", 
    "61": "Sexual differentiation of the brain seems to be influenced by postnatal interaction of gonadal steroids with neurotransmitter systems, in particular the adrenergic system. Stimulation or inhibition of alpha-adrenergic receptors during early postnatal development had previously been shown to influence steroid-induced sexual differentiation of brain functions. In the present study newborn male and female rats were treated either with salbutamol, a selective beta 2-adrenergic receptor agonist, isoprenaline, a general beta-adrenergic receptor agonist, or with alprenolol, a general beta-adrenergic receptor antagonist. In adulthood the female animals were ovariectomized and were tested for the capacity to show an LH-surge response and female sexual behaviour after priming with estradiol benzoate (EB) and progesterone (P). Male animals were tested for expression of male sexual behavior and, after gonadectomy and priming with EB + P, for the capacity to show female lordosis behavior. In summary, our results suggest that activation or inhibition of beta-adrenergic receptors during postnatal development permanently impairs the responsiveness of the center for cyclic gonadotropin release to gonadal steroids in female rats and impairs the expression of ejaculatory behavior in male rats. A slight stimulatory effect on the expression of female lordosis behavior was observed in male and female rats after postnatal activation of beta-adrenergic receptors.", 
    "62": "The oxidation of long (LCFA) and short chain fatty acids (SCFA) by myocardial mitochondria is impaired in CRF due to reduced activity of carnitine palmitoyl transferase (CPT) and of enzymes in the beta-oxidation sequence in mitochondrial matrix. It was proposed that PTH, through its ability to augment entry of calcium into cells, enhances calcium uptake by the myocardium leading to calcium accumulation which in turn affects mitochondrial function. A calcium channel blocker may therefore correct these derangements. The present study examined the effects of verapamil on LCFA and SCFA oxidation and on CPT activity of myocardial mitochondria and on 45Ca uptake by, and calcium content of, myocardium obtained from CRF rats and rats treated with PTH, with and without administration of verapamil. Both four days of PTH administration and 21 days of CRF produced significant (P less than 0.01) reduction in the oxidation of LCFA and SCFA by and of CPT activity of myocardial mitochondria and a significant increase in 45Ca uptake by, and content of, the myocardium. Simultaneous administration of verapamil reversed all these derangements. Administration of verapamil alone to normal rats for 4 or 21 days did not cause significant changes in these parameters. The results of our studies are consistent with the notion that the alterations in myocardial oxidation of LCFA and SCFA in CRF or after PTH treatment are related to PTH-induced calcium accumulation in the heart, and could be reversed by a calcium channel blocker. The data could provide a rational therapeutic approach for the management of uremic myocardiopathy.", 
    "63": "Two patients, treated with acebutolol and amiodarone respectively, developed a disease clinically, radiologically, and pathologically indistinguishable from bronchiolitis obliterans organising pneumonia. In one case recovery followed discontinuation of acebutolol; in the other case cessation of amiodarone had no effect, and corticosteroids were required. In addition to these patients, several cases of bronchiolitis obliterans organising pneumonia have been reported during treatment with gold salts, amiodarone, and miscellaneous other drugs. Taken together, this information supports the view that bronchiolitis obliterans organising pneumonia may be a form of response by the lungs to insult by drugs.", 
    "64": "The purpose of the study was to investigate the effect of low doses of dopamine in children. Fourteen cases were studied after open heart surgery. Cardiac output and renal parameters were determined under baseline conditions and under continuous infusion of dopamine 2.5 and 5 micrograms/kg/min. During the control period cardiac index was 2.62 +/- 0.19 L/min/m2, renal plasma flow was decreased at 269 +/- 41 mL/min/1.73 m2, GFR was 86.6 +/- 9.2 mL/min/1.73 m2, and filtration fraction was elevated at 37.1 +/- 1.9%. Plasma concentration of aldosterone correlated with the filtration fraction. At 5 micrograms/kg/min dopamine increased significantly cardiac output, renal plasma flow, and to a lesser extent GFR, thus decreasing the filtration fraction. At 2.5 micrograms/kg/min dopamine, increased renal plasma flow only in patients older than 5 y and had no effect on the other parameters. The increase of cardiac output in response to dopamine was abolished by propranolol pretreatment. By contrast, the hemodynamic renal response to dopamine was not altered by beta-blockade. These results indicate that 5 micrograms/kg/min of dopamine could prevent renal failure after open heart surgery in children by increasing renal blood flow and attenuating renal compensatory mechanisms.", 
    "65": "Three cases are reported who have short runs of atrial premature contractions (APCs) induced by swallowing and cough. The occurrence of the APCs were affected by autonomic nervous system in all cases. The precipitating factor is considered to be the increase of vagal tone in case 1, sympathetic tone in case 2 and both of them in case 3. The autonomic mechanism of swallowing-induced tachycardia could be divided into three categories and the treatment of these arrhythmias might be different in each group. Pharmacological autonomic blockade with atropine and propranolol is useful to reveal the underlying autonomic mechanisms.", 
    "66": "A simple, rapid, and sensitive assay for the simultaneous quantification of the (-)- and (+)-propranolol in human and dog plasma is described using a reversed-phase high-performance liquid chromatography (HPLC) system with fluorescence detection. The method involves extraction of propranolol enantiomers from plasma into 1% 1-butanol in n-hexane at basic pH, followed by evaporation of the organic phase and the formation of diastereomeric derivatives with the chiral reagent (-)-menthyl chloroformate. (+)-Flecainide is used as the internal standard. The limiting concentration of each enantiomer that can be detected is 1 ng/mL plasma. In six normal human volunteers, who received a single oral dose of 80 mg of racemic propranolol, the plasma levels of the (-)-enantiomer were always higher than those of the (+)-enantiomer with a mean (-):(+) ratio of 1.38. The half-lives of both the enantiomers were similar (3.5 +/- 0.3 h). In six normal male mongrel dogs given a single intraportal dose of 40 mg of racemic propranolol, the plasma levels of the (-)-enantiomer were always lower than those of the (+)-enantiomer with a mean (-):(+) ratio of 0.48. The half-life of the (-)-enantiomer (73.3 +/- 16.2 min) was shorter than that of the (+)-enantiomer (87.1 +/- 18.1 min).", 
    "67": "The effect of four antidepressant drugs: imipramine (IMI), amitriptyline (AMI), citalopram (CIT) and mianserin (MIA), as well as various receptor antagonists: prazosin (alpha 1), yohimbine (alpha 2), ritanserin (5-HT2), atropine (Ach), chlorpyramine (H1) and SCH 23,390 (D-1) on grooming potentiated by the selective D-1 receptor agonist SKF 38,393, as well as on spontaneous grooming was studied. Antidepressant drugs inhibited in a dose-dependent manner the SKF-38,393-induced grooming, as well as spontaneous grooming in rats and mice. A similar, dose-dependent inhibitory effect was shown by all the compounds mentioned above, which block various receptors. The results indicate that the inhibitory effect of antidepressants on the SKF 38,393-induced grooming is not specific.", 
    "68": "Adimolol is a new antihypertensive agent with strong nonselective beta- and moderate alpha-adrenolytic properties. In order to elucidate whether the alpha-adrenoceptor blockade by adimolol may contribute to the blood pressure lowering action of the compound, we tested 1) the effect on heart rate and blood pressure in conscious spontaneously hypertensive rats after oral administration and 2) the influence on the pressor effect of intra-arterially injected noradrenaline in autoperfused rat hindquarters after i.v. administration. Adimolol was compared with propranolol, labetalol, prazosin and combinations of propranolol plus low-dose prazosin. In conscious spontaneously hypertensive rats, labetalol, propranolol plus low-dose prazosin and adimolol lowered blood pressure considerably in parallel with heart rate. Propranolol alone acutely lowered heart rate, but not blood pressure. Low-dose prazosin alone lowered blood pressure and heart rate only moderately. In autoperfused hindquarters, the pressor-response curve to noradrenaline was dose-dependently shifted to the left by propranolol and to the right by labetalol or prazosin. The leftward shift by propranolol could be antagonized dose-dependently by addition of low doses of prazosin. Adimolol, at doses of 0.1, 10 and 20 mg/kg, did not significantly influence the pressor-response curve to noradrenaline in this model, whereas a slight but significant shift to the left was observed with 1 mg/kg. In summary, the cardiovascular effects of adimolol in rats cannot completely be explained by beta-adrenoceptor blockade. They can be mimicked by the concomitant administration of a beta-adrenoceptor blocking and an alpha-adrenoceptor blocking agent. We conclude that the alpha-adrenolytic activity of adimolol can be demonstrated in vivo and may contribute to the blood pressure lowering action of the compound in rats.", 
    "69": "The cardioprotective effects of the beta-blocking drugs (dl-nebivolol, d-nebivolol, propranolol, atenolol, dilevalol and pindolol) were tested in the isolated working rabbit heart. The effects of l-nebivolol, having little beta-adrenoceptor blocking activity, were also studied. The hearts were subjected to 25 min ischemia, followed by 30 min of reperfusion. In solvent-treated hearts, ischemia resulted in a considerable loss of function. The mean functional recovery of one of the most sensitive parameters, i.e. aortic flow, was only 6%. Pretreatment either with dl-nebivolol, d-nebivolol, l-nebivolol or propranol significantly improved cardiodynamic function. Recovery after pretreatment with atenolol, dilevalol and pindolol (less than 10 mg/l) was not significantly improved when compared to solvent-treated hearts. The results suggest that the protective effects of some beta-blockers are most probably not related to beta-adrenoceptor blocking activity.", 
    "70": "The effects of indenolol and nadolol and of their respective fluorinated derivatives on ventricular fibrillation threshold were compared with propranolol in Langendorff-perfused rabbit hearts. Their effects on aconitine-induced ventricular tachycardia and fibrillation were also evaluated in Langendorff-perfused rat hearts. Propranolol, indenolol and indenolol fluorinated derivative produced significant dose-dependent increases in ventricular fibrillation threshold at all tested concentration levels. These compounds have also caused significant increases in the amount of aconitine required to produce ventricular tachycardia and fibrillation. Nadolol and nadolol fluorinated derivative did not produce any significant changes in the above-mentioned parameters except a small, but statistically significant, increase in ventricular fibrillation threshold produced by the highest concentration (2.64 microM) tested of nadolol fluorinated derivative. On a dosage basis, the order of potency of these compounds is indenolol fluorinated derivative greater than propranolol greater than indenolol greater than nadolol fluorinated derivative greater than nadolol. These results suggest that additional properties of beta-adrenergic blockers, such as membrane-stabilizing effects, may contribute to their antifibrillatory activity and that fluorination may tend to increase it.", 
    "71": "Reperfusion after 30-min regional or global ischemia of the isolated working rat hearts did not restore the cardiac functions (as measured by cardiac output and power production), but exacerbated the existing damages. The lipid peroxidation product malondialdehyde (MDA) in the regional and global ischemic-reperfused myocardium increased by 37.6 and 45.2%, respectively. Bopindolol 0.1 mumol/L and propranolol 10 mumols/L protected the myocardium against the postischemic reperfusion damages, accelerated the recovery of cardiac functions during reperfusion and decreased the MDA content in the ischemic-reperfused myocardium. It is postulated that the prevention of cardiac cells from lipid peroxidation injury is related to the protection afforded by the drugs to the ischemic-reperfused hearts.", 
    "72": "Diabetic nephropathy is characterized by persistent albuminuria, a decline in glomerular filtration rate (GFR) and elevated blood pressure. About 40% of all insulin-dependent diabetic patients will develop nephropathy, thus increasing their morbidity and mortality. The effect of early aggressive antihypertensive treatment with metoprolol, frusemide or thiazide in insulin-dependent diabetic patients with nephropathy has shown a significant reduction in albuminuria and in the rate of decline in the GFR (from 0.94 to 0.29 and 0.10 ml/min per month over 72 months of antihypertensive treatment). The effect of angiotensin converting enzyme (ACE) inhibition on kidney function in diabetic nephropathy showed that the GFR is not dependent on angiotensin II (Ang II), and that ACE inhibition diminished albuminuria, probably by lowering glomerular hypertension. In conclusion, antihypertensive treatment with ACE inhibitors or beta-blockers combined with a diuretic protects kidney function and reduces albuminuria in diabetic nephropathy. Angiotensin converting enzyme inhibitors can be considered as first-line drugs for hypertensive patients with diabetic nephropathy.", 
    "73": "The latest data on pharmacokinetics, pharmacodynamics and side effects of beta-adrenoblockers are presented. Based on the data, the indications and contraindications for the use of beta-adrenoblockers in clinical practice are determined.", 
    "74": "The results of the effect of acute fetal blood loss and a beta-blocker inderal preinjection on the functional metabolic damage of vital organs in the early postresuscitation period are presented. It has been established that the drug preinjection restricts the lipolysis and considerably decreases the intensity of lipid peroxidation in the brain, heart and liver both due to prevention of antioxidant enzyme inhibition and to preservation of antioxidant lipid activity at a high level. It has been shown that inderal, retaining phospholipid content of cardiomyocyte membranes, reduces the electrical heart instability and completely prevents ventricular fibrillation in the early postresuscitation period. Inderal decreases considerably adenyl nucleotide brain and heart catabolism.", 
    "75": "In experiments on male Wistar rats, we studied the effects of some beta-adrenoceptor blockers: nonselective-propranolol, pindolol and 3b (a new aminotetraline derivative); and cardioselective (beta 1)-acebutolol and talinolol, on avoidance learning. The nonselective beta-adrenoceptor blockers failed to deteriorate and in some cases even facilitated learning, estimated by the number of avoidance responses and their latencies, while the cardioselective blockers significantly impaired learning process. A significant learning-impairing effect was shown by the beta 2-adrenoceptor agonist salbutamol. Similar was the effect of the mixed alpha- and beta-adrenoceptor blocker labetalol. The results are interpreted in connection with the functional role of beta 1- and beta 2- adrenoceptors in the CNS and with the importance of their balance for learning process.", 
    "76": "S-Timolol is an effective anti-glaucoma drug, but has potentially hazardous side effects. Recently, R-timolol, also, has been reported to be effective in lowering elevated intraocular pressure. In the present study, the beta-adrenoceptor antagonist activities and binding of R- and S-enantiomers of timolol have been examined on rat atrial preparations. The beta-antagonistic activities were investigated using spontaneously beating rat heart atria. Both timolol enantiomers inhibited (-)-isoprenaline-induced chronotropic action competitively. S-Timolol was about 54 times more potent than R-timolol. The apparent binding affinities of timolol enantiomers to beta 1- and beta 2-adrenoceptors were determined by a radioligand binding assay using (-)-[125I]iodocyanopindolol (ICYP) as a marker and CGP 20712 A as a beta 1- and ICI 118,551 as a beta 2-adrenoceptor antagonist. Both enantiomers of timolol inhibited ICYP binding in nanomolar concentrations with Hill coefficients near unity. Neither enantiomer showed selectivity between beta 1- and beta 2-adrenoceptors, but R-timolol was approximately 30 times less active than S-timolol. It is concluded that R-timolol is a relatively potent non-selective beta-adrenoceptor blocking agent, but may possibly exert a more localized beta-adrenoceptor action in the eye than S-timolol, thus improving the safety of ocular timolol therapy.", 
    "77": "The purpose of this study was to examine the effect of a methylthio substituent in the metabolically most active position of propranolol, i.e. the 4'-position, on the pharmacokinetics and metabolism of this drug in the dog. The kinetics of 4'-methylthiopropranolol (MTP) were compared to those of propranolol following simultaneous iv doses of labeled drug and oral doses of unlabeled drug. MTP had a significantly larger volume of distribution and a longer half-life, and demonstrated a greater accumulation by red blood cells and cardiac conductile tissue than propranolol, effects which presumably are due to a higher lipophilicity of MTP. The greatest effect was on the oral clearance, which was substantially lower for MTP (1.6 vs. 5.5 liters/min) with an associated higher bioavailability (23.1 vs. 10.9%). Studies of MTP metabolism using radiolabeled drug showed that MTP, like propranolol, was eliminated entirely by metabolism. About 70% of the urinary radioactivity was extractable into ethyl acetate at pH 9.8 and pH 2.0. The extractable metabolites were separated by HPLC and identified by GC/MS, direct probe MS, and comparison with authentic compounds. Eleven metabolites were identified as sulfoxides and, in particular, sulfones of MTP and its N-dealkylated and subsequently deaminated glycollic and lactic acid metabolites. The nonextractable urinary radioactivity (30%) was isolated by DEAE-Sephadex chromatography and identified by HPLC/MS as four glucuronic acid conjugates. In contrast to propranolol, there was no evidence of aromatic carbon oxidation for MTP. These observations suggest that the markedly decreased oral clearance of MTP compared to propranolol is due to qualitatively altered metabolism from a highly efficient aromatic carbon oxidation for propranolol to a less efficient sulfur oxidation for MTP.", 
    "78": "The self-selected walking pace test is a safe, simple and inexpensive test to measure an individual's perception of walking speed and is more strongly related to maximal oxygen uptake than to age. This study was carried out to determine whether beta blockade, which commonly causes fatigue, would affect the test. Twenty-three clinically healthy men with a mean age of 43 years completed the test both on and off 80 mg long-acting oxprenolol daily, a beta blocking drug with partial agonist activity. The men walked 80 m at three self-selected speeds (rather slow, normal and rather fast). There was a significant reduction in heart rate on the drug. The walking speed at the three paces on and off medication were 1.08 ms-1 and 1.07 ms-1 (slow), 1.32 ms-1 and 1.33 ms-1 (normal) and 1.63 ms-1 and 1.61 ms-1 (fast). None of these differences reached statistical significance. The stride length also did not change. It is concluded that beta blocking medication does not interfere with the self-selected walking pace test.", 
    "79": "Thirty one patients aged 56 +/- 16 years with chronic ventricular tachycardias (VT) refractory to 4.4 +/- 1.8 antiarrhythmic drugs, used alone or in combination, were managed by low doses of beta-blocker agents combined with oral amiodarone, either after loading (1.2 g for 7 days, n : 7) or reloading (1.2 g for 4 days, n : 24) of amiodarone. All patients proved refractory to amiodarone alone. Nine VT were also refractory to endocardial catheter fulguration in 8 patients. Twenty one patients had coronary artery disease, 4 had arrhythmogenic right ventricular dysplasia, 4 had dilated cardiomyopathy, 1 had valvular disease, and 1 had no structural heart disease. Twelve patients had an ejection fraction less than 30 p. 100. Ten patients were in NYHA functional class 3. VT was permanent in 3 patients, daily in 5, weekly in 7, paroxysmal in 16. In 14 patients, VT occurred both at day and night. Oral administration of a daily low dose of a beta-blocker agent (acebutolol 100 mg, betaxolol 5-10 mg, metoprolol 50-100 mg, nadolol 20-40 mg, pindolol 2.5 mg, propranolol 30 mg, sotalol 80-160 mg, tertatolol 2.5 mg) combined with 400 mg per day of amiodarone suppressed VT episodes in all patients. None presented heart failure or collapse. The mean reduction of the heart rate was about 17 p. 100. One patient need a definite pacemaker to correct sinus bradycardia. At discharge, exercise ECG (n: 20) induced non sustained VT in 2 patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "80": "1. The inhibition of lignocaine metabolism by beta-adrenoceptor antagonists (beta-blockers) was investigated in rat and human liver microsomes. 2. Thirteen beta-blockers (concn. 50 microM) incubated with substrate (4.27 microM) and rat liver microsomes, showed a strong linear correlation between percentage inhibition of lignocaine metabolism and the distribution coefficients of the beta-blockers (r2 = 0.842, P less than 0.001). Similar results for four beta-blockers were obtained using human liver microsomes. 3. In rat liver, which metabolizes lignocaine by aromatic hydroxylation and N-dealkylation, inhibition was selective for the former route. Human liver microsomes metabolize the drug mainly by N-dealkylation and inhibition of this pathway was observed. 4. Liver microsomes from rats treated orally with beta-blockers (0.34 nmol kg per day for 5 days) showed impaired metabolism of lignocaine and impaired formation of 3-hydroxy-lignocaine, despite the absence of significant residues of beta-blocker. 5. 14C-Propanolol was bound irreversibly to rat liver microsomal protein; binding accounted for 4.1 +/- 0.3% (n = 4) dose after 30 min incubation. Exclusion of co-factors and addition of glutathione (GSH, 1 mM) lowered binding by 96% and 70%, respectively. Propanolol inhibited lignocaine metabolism to the same extent in the presence or absence of GSH. The 14C-propanolol bound to liver microsomes from propranolol-treated rats decreased in parallel with inhibition of lignocaine metabolism at 18 to 48 h after pretreatment. 6. These studies indicate at least two mechanisms for the inhibition of lignocaine metabolism by beta-blockers, namely, a 'lipid solubility hypothesis', where the effects may be related to the unchanged drug and a 'metabolite hypothesis', with the possible involvement of an irreversibly bound species.", 
    "81": "The authors administered to ten patients with mild to medium severe hypertension and with a normal glucose tolerance and serum lipid spectrum bopindolol in amounts of 0.5 to 2 mg/day in the course of 12 months. They revealed: a) bopindolol reduced effectively the blood pressure with a maximum decline already during the first month, b) It reduced significantly the heart rate, c) it did not cause deterioration of the glucose tolerance and did not interfere with the response of immunoreactive insulin (IRI) after a glucose load, d) it did not influence significantly the levels of lipoprotein cholesterol, total cholesterol, VLDL cholesterol, HDL cholesterol; within the reference range a slight increase of LDL cholesterol was recorded during the 12th month; e) it did not influence the concentration of triglycerides, apolipoprotein A1 and apolipoprotein B.", 
    "82": "Twenty-four nonsmoking male volunteers took 50 mg atenolol or 10 mg betaxolol orally once a day for 9 days in a two-period, four-sequence, randomized, crossover study. Plasma concentrations reached steady state after day 5. Percent fluctuation in plasma concentration defined as (Cmax-Cmin)/Cavg (% fluctuation 1) was 97% on day 9 for betaxolol and 343% for atenolol; thus atenolol fluctuation was more than threefold that of betaxolol. A 10-fold difference in plasma level fluctuation was observed when fluctuation was defined as (Cmax-Cmin)/Cmin (% fluctuation 2). The intersubject variances for % fluctuation 1 and % fluctuation 2 were 4.1 and 85.5 times greater for atenolol than for betaxolol; these differences were marginally statistically significant for % fluctuation 1 and significant for % fluctuation 2. The intrasubject variabilities for area under the curve and plasma level fluctuations were statistically greater for atenolol than for betaxolol. Atenolol intrasubject variances were 25 and 271 times greater than for betaxolol for % fluctuation 1 and % fluctuation 2, respectively. Thus, betaxolol exhibited less fluctuation in plasma levels with substantially less intersubject and intrasubject variability. These factors would be expected to provide a more consistent therapeutic response and more dependable dosage adjustment.", 
    "83": "5-Hydroxytryptamine1B (5-HT1B) receptor mediated-inhibition of forskolin-stimulated adenylate cyclase activity in rat substantia nigra was characterized pharmacologically and compared to 5-HT1D receptor mediated-inhibition of forskolin-stimulated adenylate cyclase activity in calf substantia nigra. Special attention was paid to the effects of drugs known to bind with high affinity to 5-HT1B (pindolol, propranolol, cyanopindolol, SDZ 21-009, isamoltane) or 5-HT1D recognition sites (yohimbine, rauwolscine). pEC50 or pKB values of a variety of 5-HT-receptor ligands (6 agonists including 5-HT, and 12 antagonists) for the inhibition of adenylate cyclase activity in rat substantia nigra, correlated significantly to the corresponding pKD values at 5-HT1B binding sites (r = 0.90, P = 0.0001). Amongst the alpha 2- and beta-adrenoceptor antagonists tested, none of the drugs expressed more than 35% of the intrinsic activity of 5-HT at 5-HT1B receptors. When tested as antagonists, their pKB values were in good agreement with their pKD values for 5-HT1B sites. By contrast, these drugs displayed marked intrinsic activity at 5-HT1D receptors: their pEC50 values were close to their pKD values for 5-HT1D sites and their effects could be potently antagonized by methiothepin. The rank orders of potency of the tested compounds at 5-HT1B and 5-HT1D were markedly different. The results strengthen the identity between 5-HT receptors mediating inhibition of adenylate cyclase activity in rat and calf substantia nigra and 5-HT1B and 5-HT1D binding sites, respectively. They underline the differences between these receptors in terms of intrinsic activities and potencies of drugs.", 
    "84": "The effects of long-term triple drug therapy on renal function in patients with moderate to severe essential hypertension have not been evaluated systematically. We prospectively studied fifteen male patients with moderate to severe essential hypertension receiving triple drug therapy (metolazone, atenolol or betaxolol, and minoxidil) for 16 weeks. Supplemental potassium was prescribed in an attempt to maintain serum potassium above 3.5 mEq/liter. Systemic blood pressure was well controlled with this regimen. However, glomerular filtration rate (assessed by inulin clearance), effective renal plasma flow (assessed by paraaminohippurate clearance), and renal blood flow were reduced. Filtration fraction and renal vascular resistance were not significantly altered. Plasma renin activity remained stimulated throughout the protocol. Weight gain occurred, and serum potassium remained low. These results suggest that triple drug therapy employing a diuretic, beta-adrenergic antagonist, and a potent vasodilator is effective therapy for controlling moderate to severe systemic hypertension. However this antihypertensive regimen may be associated with a decrement in renal function.", 
    "85": "This study was designed to evaluate the effects of a new beta-adrenergic blocking agent with beta 2 agonist activity (dilevalol, an R-R' isomer of labetalol) on left ventricular hypertrophy regression as seen by M-mode echocardiography. The study design was a 2:1 double blind randomization of dilevalol versus metoprolol. There was an equal blood pressure reduction in the two groups (supine diastolic blood pressure fell from 101 +/- 4.5 mm Hg to 87 +/- 13.7 mm Hg, P less than .001 in the dilevalol group, and 101 +/- 4.3 mm Hg to 87 +/- 8.6 mm Hg, P less than .01, in the metoprolol group). At the end of 2 months, there was an overall 7.5% decrease in left ventricular mass index in the 16 dilevalol treated patients (this was due to a 4.4% decrease in posterior wall thickness, end diastolic dimension increased by only 1%). Of the seven patients with an increased left ventricular mass index, all demonstrated hypertrophy regression (mean 17.14%). In contrast, no significant change in left ventricular mass was seen in the metoprolol treated group. Echocardiographic left ventricular mass index and electrocardiographic evidence of left ventricular hypertrophy (using the Sokolow-Lyons criteria and Romhilt-Estes point score) had poor correlation (r = .30 and r = .38, respectively). Resting ejection fraction increased by 5% and velocity of circumferential fiber shortening by 14% in the dilevalol treatment group (not significant).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "86": "We studied 58 cases of arrhythmogenic right ventricular dysplasia (ARVD). Sustained monomorphic ventricular tachycardia (VT) was present in 50 patients, ventricular fibrillation (VF) in three (two also having VT), and non-sustained VT in the remaining seven. Different morphologies of VT were documented in 24 of the 50 patients with sustained VT. They had a left bundle branch block pattern in 96% of cases, without extreme deviation of the QRS axis, and a QRS relatively narrow and ample. These sustained VTs were triggered by provocative techniques. Holter recordings showed frequent ventricular extrasystoles in the great majority of cases. They were polymorphic in 78%, with runs of VT in 59% of patients. Spontaneous onset of VT occurred during exercise in 60% of cases, preceded by a sinus rate increase when recording was available. This is more frequent in angiographically localized forms of ARVD than in diffuse forms, and tends to disappear during follow-up. Only four cardiac deaths occurred after a follow-up of 8.8 +/- 7.2 years: three by acute heart failure, and only one by recurrent VF. Spontaneous disappearance of VT which became non-inducible was seen in four cases. Single antiarrhythmic drug therapy was judged satisfactory in 21 cases, and combined therapy in 19 other cases. Surgery of fulguration was performed in 17 cases, with 14 successes (nine of them with combined antiarrhythmic therapy). Despite a frequent lack of control of VT by antiarrhythmic drugs, the follow-up of ARVD seems good in patients with sustained VT. Some arguments favour the concept of a diffuse and progressive disease."
}