{
    "0": "To determine the combination of drugs and vitamins, and their doses, for use in a single daily pill to achieve a large effect in preventing cardiovascular disease with minimal adverse effects. The strategy was to simultaneously reduce four cardiovascular risk factors (low density lipoprotein cholesterol, blood pressure, serum homocysteine, and platelet function) regardless of pretreatment levels.", 
    "1": "We quantified the efficacy and adverse effects of the proposed formulation from published meta-analyses of randomised trials and cohort studies and a meta-analysis of 15 trials of low dose (50-125 mg/day) aspirin.", 
    "2": "Proportional reduction in ischaemic heart disease (IHD) events and strokes; life years gained; and prevalence of adverse effects.", 
    "3": "The formulation which met our objectives was: a statin (for example, atorvastatin (daily dose 10 mg) or simvastatin (40 mg)); three blood pressure lowering drugs (for example, a thiazide, a beta blocker, and an angiotensin converting enzyme inhibitor), each at half standard dose; folic acid (0.8 mg); and aspirin (75 mg). We estimate that the combination (which we call the Polypill) reduces IHD events by 88% (95% confidence interval 84% to 91%) and stroke by 80% (71% to 87%). One third of people taking this pill from age 55 would benefit, gaining on average about 11 years of life free from an IHD event or stroke. Summing the adverse effects of the components observed in randomised trials shows that the Polypill would cause symptoms in 8-15% of people (depending on the precise formulation).", 
    "4": "The Polypill strategy could largely prevent heart attacks and stroke if taken by everyone aged 55 and older and everyone with existing cardiovascular disease. It would be acceptably safe and with widespread use would have a greater impact on the prevention of disease in the Western world than any other single intervention.", 
    "5": "The L-type calcium channel (LCC) plays a crucial role in the electrical remodeling of atrial fibrillation (AF). AF is associated with reduction of L-type calcium current density, due to a transcriptional downregulation of the pore forming alpha(1c)-subunit of LCC. However, it is unclear, whether this current reduction is related to a decrease in channel number or to alterations in channel function. Hence, we performed a single LCC analysis to assess channel gating and function in human AF.", 
    "6": "We used the cell-attached patch-clamp technique in isolated atrial human cardiomyocytes of 25 patients with sinus rhythm (SR) and 15 patients with chronic AF. Protein expression of the pore-forming alpha(1c)-subunit of LCC was reduced by 40% in AF. Single channel peak average current was 1.7-fold higher in AF than in SR, due to a 3.1-fold higher open probability of LCC. Since phosphatase 2A (PP2A) is known to preferentially reduce LCC open probability via channel dephosphorylation, we assessed whether PP2A expression or activity is reduced in AF. Okadaic acid, an inhibitor of phosphatases, increased channel open probability in SR, but not in AF. However, Western blot analysis of atrial homogenates of the same patient population revealed unchanged expression of PP2A.", 
    "7": "Human AF is characterized by increased single LCC activity, due to an increase of channel open probability. The blunted effect of PP2A on LCC as shown by single channel analysis may be related to a reduction of cytosolic PP2A activity or impaired local interaction between PP2A and LCC in AF.", 
    "8": "Over releasing of glutamate and cellular calcium influx always results in neuronal death. In the present study, we investigated various commercial antiglaucoma drugs including timolol (0.58 microM to 58 microM), betaxolol (1.62 microM to 162 microM), carteolol (6.8 microM to 680 microM), pilocarpine (4.08 microM to 408 microM), latanoprost (0.01 microM to 1.1 microM), dorzolamide (6.16 microM to 616 microM), brinzolamide (2.6 microM to 260 microM), brimonidine (0.68 microM to 68 microM), dipivefrin (0.28 microM to 28 microM) and preservative benzalkonium chloride on their effects to inhibit glutamate-induced intracellular free Ca(2+) ([Ca(2+)](i)) increase in cultured N1E-115 neuroblastoma cells. These drugs were diluted from original concentrations to 1/100, 1/1000 and 1/10000. The [Ca(2+)](i) mobility was studied after loading with fura-2-AM and analyzed by spectrofluorometry. It was found that betaxolol, dipivefrin and brimonidine have remarkable effects not only to inhibit the glutamate-induced [Ca(2+)](i) increase but also to decrease the basal [Ca(2+)](i). In the case of other drugs, only high concentration of timolol (58 microM) exhibited significant effect to completely prevent glutamate-induced [Ca(2+)](i) increase. Moreover, benzalkonium chloride did not exhibit any inhibitive effect. These results indicate that betaxolol, dipivefrin and brimonidine may have neuroprotective effects to inhibit the glutamate-induced over Ca(2+) influx damage.", 
    "9": "Treatment of advanced heart failure is usually a challenge. The successful use of beta-blockers to alleviate mild to moderate symptoms of cardiac dysfunction suggests that even severe cases of heart failure may be reversible. Transplantation remains the only sure way to obtain a fully functional heart, but new medications, mechanical devices, and surgical procedures could eventually prove to be alternatives.", 
    "10": "Because the role of sympathetic innervation in the defecation mechanism is still vague and unidentified, this study was performed to investigate this issue.", 
    "11": "The effect of individual administration of alpha- and beta-adrenoceptor blocking agents (3 mg/kg phentolamine mesylate and 1 mg/kg propranolol hydrochloride, respectively) and the effect of thoracolumbar sympathectomy on anal and rectal pressures was studied in 13 mongrel dogs. Pressures were measured by a 2-channel microtip catheter. Bilateral thoracolumbar sympathectomy was performed by excising the sympathetic ganglia from T11 to L2. Incremental rectal filling using a rectal balloon with simultaneous anal and rectal pressure measurements was continued until balloon expulsion was achieved.", 
    "12": "Rectal balloon distension with 30 to 40 mL of saline affected rectal pressure increase (P < 0.001 ), anal pressure decrease (P < 0.01), and balloon expulsion. Following administration of either phentolamine or propranolol or after thoracolumbar sympathectomy, rectal pressure declined (P < 0.05), but anal pressure showed no change (P > 0.05). At a rectal balloon volume of 50 to 60 mL of saline, rectal pressure increased (P < 0.001), anal pressure decreased (P < 0.01), and the balloon was expelled.", 
    "13": "Sympathetic rectal innervation may have a role during both the filling and evacuation phases of the defecation mechanism. During rectal filling, it most likely maintains rectal compliance. During evacuation in cases of rectal sympathetic block or denervation, a larger volume than usual of rectal distension is needed to induce rectal contraction and evacuation.", 
    "14": "To investigate the functional expression of beta3-adrenoceptors (beta3-ARs) in equine digital veins (EDVs) and to examine whether beta3-AR relaxation was altered in EDVs incubated with endotoxin.", 
    "15": "Forelimbs obtained from 30 horses.", 
    "16": "Forelimbs were obtained from horses in an abattoir. Equine digital veins were carefully removed from distal portions of the forelimbs. Rings of dissected EDVs were mounted in 5-mL organ baths to record isometric tension in the presence of various beta3-AR agonists (SR 58611A, ZD 2079, and ZM 215001).", 
    "17": "In intact EDVs, isoprenaline, SR 58611A, ZD 2079, and ZM 215001 induced concentration-dependent relaxation. Isoprenaline and SR 58611A-induced relaxations were reduced or unaffected by nadolol, respectively. In intact EDVs, SR 58611A-induced relaxation was significantly reduced in the presence of 2 microM ZM 215001 (used as a beta3-AR antagonist). In endothelium-denuded EDVs or intact EDVs in the presence of a nitric oxide synthase inhibitor, isoprenaline and SR 58611A-induced relaxations were significantly decreased. The endothelium-independent relaxation to SR 58611A was significantly inhibited in the presence of ZM 215001. In endotoxin-treated EDV, isoprenaline- and SR 58611A-induced relaxations were significantly reduced. In these conditions, cycloheximide (a protein synthesis inhibitor) and ibuprofen (a cyclooxygenase inhibitor) restored the relaxant response to SR 58611A.", 
    "18": "Beta3-adrenoceptors are functionally expressed in EDVs. Incubation in the presence of endotoxin, used as an in vitro model of laminitis, induced an alteration of beta-AR-mediated relaxations in EDVs, which could be the consequence of cyclooxygenase induction and subsequent prostanoid production.", 
    "19": "We report a case of a 38-years-old HIV-positive patient, undergoing in the last 18 months therapy with three antiretroviral drugs including a protease inhibitor (nelfinavir). The patient was admitted in our Department with acute anterior myocardial infarction and was submitted to PTCA on the left anterior descending coronary artery. The patient, a 30 cigarettes/day smoker, with family history of hypertension and high levels of trygliceride and cholesterol, was subsequently admitted to our Cardiac Rehabilitation Unit. Cardiac Rehabilitation Program was composed of cycle aerobic training 4 times/week, dietary education, psychologic support and therapy with pravastatin, aspirin, nitrate, enalapril, and carvedilol. At the end of the 8 week Rehabilitation Program we observed a normalization of cholesterol and trygliceride levels and an improvement of cardiac functional capacity and mental health.", 
    "20": "In the text we focused our attention on beta-blocker therapy, considering the great importance of these drugs in the treatment of myocardial infarction, also in the early phase of the postinfarction clinical course. Moreover, as for other anti-ischemic therapies--i.e. nitrodrivatives and calcium-antagonists--the management of this therapy is more difficult, because it takes time to up titrate and to wash out. In our opinion, it's unadvisable to interrupt this treatment in the early phase of the postinfarction course, and it's necessary to perform predischarge exercise testing on beta-blocker therapy; and we explain all the reasons in the text. Even if these drugs may reduce the diagnostic sensitivity for inducible ischemia of the predischarge exercise testing, their effect does not seem to modify negatively the prognostic accuracy of the provocative test, also in the \"trombolytic era\". In fact, beta-blockers hide but, also, cure inducible ischemia characterized by a low clinical risk; the forms of inducible ischemia that occur also with this therapy are probably dangerous and need myocardial revascularization. It's important to emphasize that predischarge exercise testing is more frequently positive in the patients treated with thrombolytic therapy, a subgroup at lower clinical risk. This finding is probably due to the presence of residual stenosis in the infarct-related vessel. The higher incidence of reinfarction and ischemic events related to plaque instability is the main cause of the lower negative predictive value of the test in these patients; in fact, none of the provocative tests can predict accurately these events.", 
    "21": "Although often used as a Ca(2+) channel blocker, Mn(2+), in fact, permeates through Ca(2+) channels. Under Na(+)-free conditions, depolarizing pulses evoked slowly-decaying Mn(2+) currents ( I(Mn)). Maximal I(Mn) densities in the presence of 5 and 20 mM Mn(2+) were 0.42+/-0.12 pA/pF (mean+/-SEM, n=17) and 1.23+/-0.10 pA/pF ( n=40), respectively. At 5 mM, the ratio of maximal amplitude of I(Mn) to that of the Ca(2+) current ( I(Ca)) was 0.079+/-0.009 ( n=8). I(Mn) elicited from a holding potential of -50 mV was depressed by nitrendipine (1 microM) by approximately 70%. Nitrendipine (0.3 microM) shifted the steady-state inactivation curve to more negative potentials and shifted the potential for half-maximal inactivation ( E(0.5)) from 1.3 to -8.8 mV and also decreased the time constant of decay of I(Mn) at 20 mV from 986.2 to 167.9 ms. BAY K 8644 (1 microM), isoproterenol (10 microM) and forskolin (10 microM) all increased I(Mn) and shifted the current/voltage ( I/ V) relationship to more negative potentials. The small, slowly-inactivating I(Mn) is thus modulated by dihydropyridine Ca(2+) channel modulators and cyclic AMP-mediated phosphorylation in a manner similar to other L-type Ca(2+) channel currents. L-type Ca(2+) channels are involved in the regulation of intracellular [Mn] in ventricular myocytes.", 
    "22": "The authors performed two studies on the effects of carvedilol on autonomic tone and responsiveness in patients with heart failure. In study 1, the autonomic responses of 25 patients (age, 60 years+/-2; New York Heart Association [NYHA] class, 2.6+/-0.5; pVO2, 16.6 mL/Kg/min+/-1.1) treated with angiotensin-converting enzyme inhibitors, diuretics, and carvedilol (38.0 mg/d+/-2.5) were compared to those of 25 patients of similar age, therapy, NYHA class, and pVO2 in whom carvedilol was not yet administered. In study 2, autonomic tone and responsiveness were studied in 20 patients (age, 57 years+/-9; NYHA class, 2.5+/-0.2; pVO2, 15.6 mL/Kg/min+/-3.4), before and 6 months after additional carvedilol treatment (40.0 mg/d+/-12.5). Autonomic evaluation was performed with autoregressive power spectral analysis of RR variability during 10 minutes of supine rest (control), breathing 20 times per minute (vagal stimulus), and standing (sympathetic activation). The ratio between low-frequency (LF) and high-frequency (HF) components of the autospectra indicated the sympathovagal interaction. In study 1, spectral analysis in controls showed sympathetic hyperactivity which was blunted in patients receiving carvedilol (LF/HF ratio: 10.4+/-1.4 vs. 7.0+/-1.1; P<0.05) who responded to vagal and adrenergic stimuli (LF/HF, -35% with regular breathing and 72% standing). In study 2, left ventricular function, volumes, and exercise performance improved with carvedilol (EF, 31%; EDLV volume, -22%; pVO2, 11%; P<0.05). Sympathetic hyperactivity in control was reduced (LF/HF ratio, 4.9+/-0.8 from 7.9+/-1.3; P<0.05), whereas a response to vagal and adrenergic activation on breathing and standing reemerged (LF/HF ratio, -31% during regular breathing and 88% on standing). Therefore, combined autonomic and hemodynamic effects may determine the favorable effects of beta-blockers in heart failure.", 
    "23": "Diabetes mellitus is a risk factor for congestive heart failure. Diabetics with congestive heart failure should have good glycemic control, treatment of hypertension and dyslipidemia, and treatment with diuretics, angiotensin-converting enzyme inhibitors, and beta blockers as well as digoxin, if the left ventricular ejection fraction is abnormal. Patients with chronic obstructive pulmonary disease may have left ventricular failure because of a coexistent cardiac disorder or right ventricular failure from pulmonary hypertension. An acute respiratory tract infection may precipitate right ventricular failure and should be treated. Alveolar hypoxia should be corrected by improving alveolar ventilation through relieving airflow obstruction with bronchodilators and by increasing inspired oxygen concentration. Loop diuretics should be used cautiously. Beta blockers may be given to patients with chronic obstructive pulmonary disease and left ventricular failure if bronchospasm is not present. Angiotensin-converting enzyme inhibitors should be used to treat left ventricular failure. Digitalis should not be used in patients with right ventricular failure due to chronic obstructive pulmonary disease. Nonsteroidal anti-inflammatory drugs are contraindicated in patients with congestive heart failure. There are controversial data about the negative interaction between aspirin and angiotensin-converting enzyme inhibitors in patients with congestive heart failure. Patients with arthritis and congestive heart failure needing large doses of aspirin for pain relief may be treated instead with acetaminophen, tramadol, or Percocet if necessary for chronic severe pain.", 
    "24": "We hypothesized that total orthotopic heart transplantation (TOHT) improves hemodynamics during cellular rejection compared with biatrial transplantation (SOHT).", 
    "25": "We reviewed 1942 biopsies from 134 patients (pts) and right heart catheterization data obtained at endomyocardial biopsy. Biopsies that displayed cellular rejection grade 1B as classified according to International Society for Heart and Lung Transplantation (ISHLT) criteria were analyzed. Pts with pacemakers, atrial fibrillation, or beta-blocker therapy at the time of biopsy were excluded. Twenty-three pts after TOHT and 38 after SOHT were identified to match these criteria.", 
    "26": "Demographic data and pretransplant hemodynamics were similar. TOHT pts had a higher mean cardiac index than SOHT recipients (3.3 +/- 0.8 vs 2.7 +/- 0.5 L/min/m(2); P =.002). Right atrial mean pressure was lower after TOHT (8 +/- 4 vs 11 +/- 4 mm Hg; P =.006). Pulmonary pressures, pulmonary vascular resistance, and heart rate were similar.", 
    "27": "TOHT offers improved hemodynamics during cellular rejection grade 1B as evidenced by higher cardiac output and index with lower right atrial pressures. Future studies must examine the potential benefits of TOHT during more severe rejection events.", 
    "28": "Electrical storm has not been well described in liver transplant patients. We present a case of sympathetically mediated recurrent ventricular fibrillation in a young patient transplanted for acute Wilson's disease. This case highlights the role of the sympathetic nervous system in causing electrical storm and it demonstrates the ability of beta-blocking agents to terminate the event. In young liver transplant patients, beta-blocking agents should be considered for therapy of perioperative electrical storm if there is no known structural or coronary heart disease and when there are no risk factors for, or evidences of, torsades de pointes.", 
    "29": "The cardiovascular effects and plasma concentrations of a single dose of propranolol (80 mg) were studied non-invasively in alcohol-dependent subjects during alcohol withdrawal (AW) on day 1 and after resolution of withdrawal symptoms on day 10. At the onset of AW, propranolol caused a bradycardic effect which was significantly weakened on day 10. This might result from an increased bioavailability of propranolol on day 1 and from marked sympathetic activity. Propranolol also produced a negative inotropic effect, relatively weaker on day 1 than on day 10, being associated with increased beta-receptor sensitivity towards the final phase of AW. These results suggest that peripheral and central beta-adrenergic systems modulate the cardiovascular system in AW.", 
    "30": "Acid-sensing ion channels (ASICs) are thought to be important ion channels, particularly for the perception of pain. Some of them may also contribute to synaptic plasticity, learning, and memory. Psalmotoxin 1 (PcTx1), the first potent and specific blocker of the ASIC1a proton-sensing channel, has been successfully expressed in the Drosophila melanogaster S2 cell recombinant expression system used here for the first time to produce a spider toxin. The recombinant toxin was identical in all respects to the native peptide, and its three-dimensional structure in solution was determined by means of (1)H 2D NMR spectroscopy. Surface characteristics of PcTx1 provide insights on key structural elements involved in the binding of PcTx1 to ASIC1a channels. They appear to be localized in the beta-sheet and the beta-turn linking the strands, as indicated by electrostatic anisotropy calculations, surface charge distribution, and the presence of residues known to be implicated in channel recognition by other inhibitor cystine knot (ICK) toxins.", 
    "31": "To analyze whether rebamipide (REB) and carteolol hydrochloride (CH) protect against UVB-induced corneal damage in mice.", 
    "32": "BALB/c mice topically pretreated with REB (1 and 10 mM) or CH (1, 10, and 100 mM) were exposed to ultraviolet (UV) B light at 416 micro W/cm(2). To evaluate corneal damage, mire irregularity was graded, and the haze index was estimated by using digitized corneal images. The formation of oxidized DNA in the corneal epithelium resulting from UVB exposure was estimated by using quantitative immunohistochemistry for 8-hydroxy-2-deoxyguanosine (8OHdG index). To analyze the mechanism of cytoprotection by REB and CH against UVB-induced cell damage, the UV absorption spectrum in these agents was evaluated by spectrophotometry, and their hydroxyl radical scavenging effect was evaluated by the electron spin resonance (ESR) spin trapping technique with Fenton system hydroxy radical generation.", 
    "33": "Seventy-two hours after UVB exposure, the severity of mire irregularity, haze index, and 8OHdG index were significantly lower in mice pretreated with 10 mM (P < 0.05, P < 0.05, and P < 0.01, respectively) of REB and in mice pretreated with 10 mM (P < 0.05, P < 0.01, and P < 0.01, respectively) and 100 mM (P < 0.01, P < 0.01, and P < 0.01, respectively) of CH compared with mice treated with vehicle. The absorption spectrum of REB overlapped with the UVB wavelength, and that of CH overlapped partially. The ESR spin signal corresponding to the hydroxyl radical was reduced by the addition of REB or CH.", 
    "34": "REB and CH attenuate UVB-induced corneal damage, which may be partly responsible for their sunscreening and hydroxyl radical scavenging effects.", 
    "35": "National efforts have focused attention on quality of care, but relatively little is known about whether, and to what extent, improvement has occurred during this recent period. Furthermore, the variability of the recent change over time is not known.", 
    "36": "We sought to determine national and state trends in quality of care for Medicare patients hospitalized with acute myocardial infarction (AMI) between 1994-1995 (n = 234754 discharges) and 1998-1999 (n = 35713 discharges) as part of the Centers for Medicare & Medicaid Services (CMS) National AMI Project. We assessed change in evidence-based, guideline-recommended processes of care.", 
    "37": "Nationally, among patients without contraindications to therapy, discharge beta-blocker prescription increased by 20.5 percentage points (50.3% to 70.7%); early administration of beta-blocker increased by 17.4 percentage points (51.1% to 68.4%); discharge angiotensin-converting enzyme inhibitor prescription for systolic dysfunction increased by 8.0 percentage points (62.8% to 70.8%); early administration of aspirin increased by 6.6 percentage points (76.4% to 82.9%); and aspirin prescribed at discharge increased by 5.6 percentage points (77.3% to 82.9%) (P<.001 for all categories). Smoking cessation counseling decreased by 3.6 percentage points (40.8% to 37.2%; P<.001). Rates of acute reperfusion therapy did not significantly change (59.2% to 60.6%; P =.35). The median time from hospital arrival to initiation of thrombolytic therapy decreased by 7 minutes (P<.001); and the median time from hospital arrival to initiation of primary percutaneous transluminal coronary angioplasty decreased by 12 minutes (P =.09).", 
    "38": "During this 4-year period, quality of care for AMI improved, but substantial variation was observed at both time points. While meaningful population-based improvement has been achieved, ample opportunities for improvement exist. Further work is required to elucidate the strategies associated with improvements in quality of care.", 
    "39": "In humans, beta-adrenergic stimulation increases energy and fat metabolism. In the case of beta1-adrenergic stimulation, it is fueled by an increased lipolysis. We examined the effect of beta2-adrenergic stimulation, with and without a blocker of lipolysis, on thermogenesis and substrate oxidation. Furthermore, the effect of beta1-and beta2-adrenergic stimulation on uncoupling protein 3 (UCP3) mRNA expression was studied. Nine lean males received a 3-h infusion of dobutamine (DOB, beta1) or salbutamol (SAL, beta2). Also, we combined SAL with acipimox to block lipolysis (SAL+ACI). Energy and substrate metabolism were measured continuously, blood was sampled every 30 min, and muscle biopsies were taken before and after infusion. Energy expenditure significantly increased approximately 13% in all conditions. Fat oxidation increased 47 +/- 7% in the DOB group and 19 +/- 7% in the SAL group but remained unchanged in the SAL+ACI condition. Glucose oxidation decreased 40 +/- 9% upon DOB, remained unchanged during SAL, and increased 27 +/- 11% upon SAL+ACI. Plasma free fatty acid (FFA) levels were increased by SAL (57 +/- 11%) and DOB (47 +/- 16%), whereas SAL+ACI caused about fourfold lower FFA levels compared with basal levels. No change in UCP3 was found after DOB or SAL, whereas SAL+ACI downregulated skeletal muscle UCP3 mRNA levels 38 +/- 13%. In conclusion, beta2-adrenergic stimulation directly increased energy expenditure independently of plasma FFA levels. Furthermore, this is the first study to demonstrate a downregulation of skeletal muscle UCP3 mRNA expression after the lowering of plasma FFA concentrations in humans, despite an increase in energy expenditure upon beta2-adrenergic stimulation.", 
    "40": "Pharmacologically potentiated electrical stimulation of the right vagus nerve achieves controlled intermittent asystole cardiac therapy. The present study examined pathophysiologic consequences of repetitive intermittent asystoles on contractile function, myocardial blood flow, and vagus nerve function and morphology.", 
    "41": "Open-chest anesthetized canines, with either normal left anterior descending (LAD) coronary arteries (n = 8) or severely stenotic LADs (n = 8), received pharmacologic pretreatment with pyridostigmine (0.5 mg/kg), propranolol (80 microg/kg), and verapamil (50 microg/kg) before vagus nerve stimulation. Time-matched control animals with normal (n = 4) or severely stenotic LADs (n = 6) received drugs but no vagus nerve stimulation. The vagus nerve was stimulated for 12 seconds (\"on\") and rested for 15 seconds (\"off\"). This algorithm was repeated for 15 on-off cycles, simulating using controlled intermittent asystole during the placement of 15 sutures in a distal coronary anastomosis. This 15-cycle sequence was repeated twice more, simulating a three-vessel bypass.", 
    "42": "Normal coronary arteries: Ninety minutes after three sets of controlled intermittent asystole, LAD blood flow was unchanged from base line (36.6 +/- 4.5 versus 33.0 +/- 4.2 mL/min, p = 0.4), and global left ventricular performance (impedance catheter, end-systolic pressure-volume relations) was similar to baseline (7.4 +/- 1.2 versus 7.2 +/- 1.0 mm Hg/mL, p = 0.1). Left anterior descending coronary artery stenosis model: Ninety minutes after CIA, there were no significant differences versus control animals in regional LAD blood flow (27 +/- 4 versus 29 +/- 5 mL/min, p = 0.4) or fractional shortening of LAD myocardium (sonomicrometry; 6.2% +/- 1.8% versus 5.4% +/- 1.2%, p = 0.1). Vagus nerve conduction and morphology were unchanged from baseline.", 
    "43": "Repetitive controlled intermittent asystole does not impair poststimulation coronary blood flow, cardiac contractile function, or vagus nerve function. Controlled intermittent asystole may be useful to facilitate off-pump or endoscopic coronary artery bypass grafting.", 
    "44": "Sudden cardiac death is an elusive process that claims a significant number of lives annually in the United States. It is often associated with increased mortality within the first year after myocardial infarction, with the highest frequency occurring among patients with left ventricular dysfunction. Therefore, increasing survival rates in patients with a history of both disorders is an important goal of therapy. Recent trials suggested that an implantable cardioverter-defibrillator (ICD) in these patients may be superior to medical intervention in reducing the high mortality rate. Four major trials measured the benefits of an ICD for patients at risk for life-threatening ventricular arrhythmias. We assessed whether patients in these trials received adequate drug therapy as directed by American College of Cardiology-American Heart Association guidelines. One aim was to determine if medicated patients who served as controls in the trials were fairly represented. Furthermore, the need for improved overall guideline adherence was apparent.", 
    "45": "Posttransplantation hypertension has been identified as an independent risk factor for chronic allograft dysfunction and loss. Based on available morbidity and mortality data, posttransplantation hypertension must be identified and managed appropriately. During the past decade, calcium channel blockers have been recommended by some as the antihypertensive agents of choice in this population, because it was theorized that their vasodilatory effects would counteract the vasoconstrictive effects of the calcineurin inhibitors. With increasing data becoming available, reexamining the use of traditional antihypertensive agents, including diuretics and beta-blockers, or the newer agents, angiotensin-converting enzyme (ACE) inhibitors and angiotensin II receptor blockers, may be beneficial. Transplant clinicians must choose antihypertensive agents that will provide their patients with maximum benefit, from both a renal and a cardiovascular perspective. Beta-blockers, diuretics, and ACE inhibitors have all demonstrated significant benefit on morbidity and mortality in patients with cardiovascular disease. Calcium channel blockers have been shown to possess the ability to counteract cyclosporine-induced nephrotoxicity. When compared with beta-blockers, diuretics, and ACE inhibitors, however, the relative risk of cardiovascular events is increased with calcium channel blockers. With the long-term benefits of calcium channel blockers on the kidney unknown and a negative cardiovascular profile, these agents are best reserved as adjunctive therapy to beta-blockers, diuretics, and ACE inhibitors.", 
    "46": "This study investigated the pattern of autonomic innervation of the heart of the fat-tailed dunnart (Sminthopsis crassicaudata) using isolated cardiac preparations. While the pattern of autonomic innervation of the atria was consistent with that found in other mammals, the ventricles displayed an unusual pattern of mammalian cardiac innervation. Transmural stimulation of the intramural nerves of isolated right ventricular preparations caused a decrease in the force of contraction of 46.8+/-3.2% followed by a rebound increase in the force of contraction beyond basal levels of 40.9+/-6.9%. These responses could be blocked independently by the application of the muscarinic receptor antagonist hyoscine and beta-adrenoreceptor antagonist propranolol respectively and could also be mimicked by the application of the agonists acetylcholine (Ach) and noradrenaline (NA). These findings indicated the presence of a functional cholinergic innervation of the ventricles that was capable of reducing the force of contraction below basal levels. This pattern of innervation has only been found previously in one other mammal, the bent-winged bat (Miniopterus schreibersii). Given that both of these species are heterotherms, it is possible that such a pattern of innervation may relate to the control of cardiac output during torpor. These findings are the first that demonstrate the homogeneity of a physiological control mechanism in a so-called 'shallow, daily torpidator' (S. crassicaudata) and a 'deep hibernator' (M. schreibersii) that is absent in mammalian homeotherms. These findings are consistent with recent work suggesting that there may be little difference between these types of heterothermy.", 
    "47": "Drug therapy of coronary heart disease (CHD) is a life-long treatment. With every change from in-patient to out-patient care and back, changes in medication may occur. If a drug is chosen which provides no proven long-term benefit in terms of reduced morbidity and mortality, the expected therapeutic benefit may be missed. We investigated in 224 patients admitted to the medical departments of two hospitals (one with a specialized Cardiology Unit, one with a General Internal Medicine Unit) the prescriptions for CHD by the general practitioner before admittance into the hospital, the prescriptions recommended at the time of discharge, and the prescriptions made by the general practitioner three months after discharge. Of the drug classes with proven effects on morbidity and mortality (acetylsalicylic acid, beta-blockers, statins, ACE inhibitors), none had sufficiently high prescription rates. Prescription rates at discharge were 30% for beta-blockers and statins, 70% for acetylsalicylic acid, and 60% for ACE inhibitors. Only in patients with acute myocardial infarction were the prescription rates for these drug classes higher at this time point. The presence of contraindications was not of prime importance for the low prescription rates, as even in patients without contraindications prescription rates were not significantly higher than in the total patient cohort. Out of the patients with hypercholesterolemia, one third of those treated in the Cardiology Department and two thirds of those treated in the General Internal Medicine Department were not given any lipid-lowering medication. Prescription rates for those drug classes that provide symptomatic relief but have little impact on mortality rates (calcium channel blockers, nitrates) were high in both hospitals. The present study shows that evidence-based guidelines for the drug treatment of coronary heart disease are not adequately put into practice.", 
    "48": "The African American Study of Kidney Disease and Hypertension (AASK) is a multicenter randomized clinical trial designed to test the effectiveness of three anti-hypertensive drug regimens and two levels of BP control on the progression of hypertensive kidney disease. Participants include African-American men and women aged 18 to 70 yr who have hypertensive kidney disease and GFR between 20 and 65 ml/min per 1.73 m(2). The three anti-hypertensive drug regimens include an angiotensin converting enzyme inhibitor (ramipril), a dihydropyridine calcium channel blocker (amlodipine) or a beta-blocker (metoprolol) as initial therapy. The BP control levels are a lower goal (mean arterial pressure, </=92 mmHg) and a usual goal (mean arterial pressure, 102 to 107 mmHg inclusive). The primary outcome is rate of change in renal function as measured by GFR, assessed by (125) I-iothalamate clearance. The main secondary patient outcome is a composite including the following events: (1) reduction in GFR by 50%, (2) end-stage renal disease, or (3) death.", 
    "49": "In guinea-pig ventricular myocytes, in which the deactivation of slowly activating delayed rectifier potassium current (IKs) is slow, IKs can be increased by rapid pacing as a result of incomplete deactivation and subsequent current accumulation. Whether accumulation of IKs occurs in dogs, in which the deactivation is much faster, is still unclear. In this study the conditions under which accumulation occurs in canine ventricular myocytes were studied with regard to its physiological relevance in controlling action potential duration (APD). At baseline, square pulse voltage clamp experiments revealed that the accumulation of canine IKs could occur, but only at rather short interpulse intervals (< 100 ms). With action potential (AP) clamp commands of constant duration (originally recorded at rate of 2 Hz), an accumulation was only found at interpulse intervals close to 0 ms. Transmembrane potential recordings with high-resistance microelectrodes revealed, however, that at the fastest stimulation rates with normally captured APs (5 Hz) the interpulse interval exceeded 50 ms. This suggested that no IKs accumulation occurs, which was supported by the lack of effect of an IKs blocker, HMR 1556 (500 nM), on APD. In the presence of the beta-adrenergic receptor agonist isoproterenol (isoprenaline, 100 nM) the accumulation with AP clamp commands of constant duration was much more pronounced and a significant accumulating current was found at a relevant interpulse interval of 100 ms. HMR 1556 prolonged APD, but this lengthening was reverse rate dependent. AP clamp experiments in a physiologically relevant setting (short, high rate APs delivered at a corresponding rate) revealed a limited accumulation of IKs in the presence of isoproterenol. In conclusion, a physiologically relevant accumulation of IKs was only observed in the presence of isoproterenol. Block of IKs, however, led to a reverse rate-dependent prolongation of APD indicating that IKs does not have a dominant role at short cycle lengths.", 
    "50": "Copper(II) complexes of carvedilol molecule, (CARVH): 1-[carbazolyl-(4)-oxyl]-3-[(2-methoxyphenoxyethyl)-amino]-2-propanol, were synthesized and characterized with respect to their structural and spectroscopic properties. The crystal structure of [Cu(Carv)Cl(MeOH)](2).4MeOH complex revealed that the molecule chelates two Cu(II) ions via the N and O atoms belonging to the amino and propanol moiety, respectively. The coordination behaviour of carvedilol studied by 1H nuclear magnetic resonance (NMR, 1-D and 2-D-COSY) spectroscopy in dimethyl sulfoxide solution at room temperature, allowed us to obtain structural information and to identify the donor atoms involved in the coordination process in solution.", 
    "51": "Accumulating data from studies in animals and humans indicate that beta-blockade has antiatherosclerotic effects. To date, 2 long-term ultrasound studies provide the strongest evidence. The Beta-Blocker Cholesterol-Lowering Asymptomatic Plaque Study (BCAPS) trial reported favorable effects with beta-blockade on early stages of atherosclerosis in patients with carotid plaque but no symptoms of carotid artery disease. Compared with placebo, metoprolol controlled release/extended release (CR/XL) 25 mg once daily significantly reduced plaque thickness after 18 months of treatment (net difference -0.058 mm/year; p <0.001) and at 3 years' follow-up (net difference -0.023 mm/year; p = 0.018). The Effects of Long-Term Treatment of Metoprolol CR/XL on Surrogate Variables for Atherosclerotic Disease (ELVA) trial demonstrated that beta-blockers and statins affect different mechanisms in the atherosclerotic process and have additive beneficial effects. Patients with hypercholesterolemia were randomized to metoprolol CR/XL 100 mg once daily or placebo once daily and concomitant statin therapy. The metoprolol CR/XL group had a significantly lower rate of progression of the composite carotid bulb intima-media thickness (IMT) plus common carotid IMT than the placebo group, both at 1 year (-0.08 vs -0.01 mm; p = 0.004) and after 3 years' follow-up (-0.06 vs +0.03 mm; p = 0.011). Several factors may contribute to the mechanism of benefit in these trials, including reduced sympathetic activity, improved hemodynamic parameters, and direct effects on the vascular endothelium.", 
    "52": "In the present study, the effects of histamine on naloxone-induced jumping in the presence or absence of adrenoceptor or acetylcholine receptor antagonists in morphine-dependent mice were examined. In these experiments, the drugs were used before s.c. injection of naloxone (2 mg/kg), to test their effects on the expression of jumping. The i.c.v. administration of histamine (5-20 microg/mouse) 15 min before naloxone injection decreased the number of jumps in mice. When the histamine H(2) receptor antagonist, cimetidine (5-20 mg/kg), and the histamine H(1) receptor antagonist, pyrilamine (5-20 mg/kg), were administered i.p. to morphine-dependent mice, only cimetidine enhanced the jumping behaviour. Administration of cimetidine (20 mg/kg, i.p.), 30 min, of the beta-adrenoceptor antagonist, propranolol (2.5-10 mg/kg, i.p.), 15 min but not of pyrilamine (20 mg/kg, i.p.), 30 min before naloxone injection, decreased the histamine effect. The i.p. administration of an acetylcholine receptor antagonist, atropine (5 and 10 mg/kg, i.p.), the alpha(1)-adrenoceptor antagonist, prazosin (0.5, 1 and 2 mg/kg, i.p.), and alpha(2)-adrenoceptor antagonist, yohimbine (0.5, 1 and 2 mg/kg, i.p.), 15 min before naloxone injection, had no effect on the histamine response. Single administration of propranolol, atropine or prazosin decreased, while yohimbine increased the naloxone-induced jumping. It is concluded that the histamine H(2) receptor mechanism may be involved in the influence of histamine on the expression of naloxone-induced jumping in morphine-dependent mice.", 
    "53": "Losartan, an angiotensin II receptor blocker, has portal hypotensive effects. This study evaluates the effect of losartan on portal pressure after 14 days and compares it with that of propranolol.", 
    "54": "A total of 39 individuals with cirrhosis were randomized into two groups of 19 and 20 patients each and were treated with losartan and propranolol, respectively. Hepatic venous pressure gradient was measured at baseline and on day 14 of therapy. Responders to therapy had hepatic venous pressure gradient reduction of >/=20% of baseline value.", 
    "55": "With losartan, 15 of 19 (78.94%) patients were responders and with propranolol, nine of 20 (45%) patients were responders (p < 0.05). Although the hepatic venous pressure gradient reduction (i.e., percentage from baseline) with losartan (26.74 +/- 21.7%) was higher than with propranolol (14.52 +/- 32%), the difference was not significant. The reduction in hepatic venous pressure gradient with losartan was contributed mainly by a significant drop of wedge hepatic venous pressure from 32.42 +/- 6.61 mm of Hg to 28.31 +/- 5.09 mm of Hg (p < 0.05) compared to that with propranolol, which was from 34.55 +/- 5.41 mm of Hg to 32.75 +/- 8.13 mm of Hg (p > 0.05). Responders among alcohol-abusing patients were significantly higher with losartan (81.8%) compared to those on propranolol (27.2%; p < 0.05). In the losartan group, all seven nonascitic cirrhotic individuals, as compared with two of five in the propranolol group, responded to the drugs. During the study, no significant side effects were observed in either group (who were not receiving diuretics) or in follow-up with diuretics.", 
    "56": "Losartan is as effective as propranolol in reducing portal pressure in cirrhotic patients who are not receiving diuretics. Losartan is also superior to propranolol for achieving target level hepatic venous gradient for prevention of variceal bleeding in nonascitic and alcohol-abusing cirrhotic patients.", 
    "57": "Hashimoto's thyroiditis (HT) and Graves' disease (GD) constitute a spectrum of autoimmune thyroid diseases (AITD). They share an autoimmune pathogenesis, with a cellular and a humoral response to the thyroid gland. As a consequence, dysfunction of the gland itself may develop, characterized by hyperfunction in the case of GD and hypofunction in the case of HT, however at the onset of HT the hyperthyroidism might be observed as a result of a rapid destruction of thyrocytes. An abnormal thyroid echographic pattern characterized by a diffuse low echogeneity has been described in both AITD. This hypoechogeneity is due to three components: increase of intrathyroidal flow, functional changes in thyroid follicles with increased cellularity and decrease of the colloid content, resulting in the reduction of the cell/colloid interface, variable degree of lymphocytic infiltration. The first two components may be reversible during medical treatment and seem to be characteristic for GD, whereas lymphocytic infiltration may rather represent mostly HT. Here we present a 17-year-old girl with typical clinical signs of hyperthyroidism [firm goiter (II degrees), tachycardia, palpitations, nervousness, excessive sweating and tremor]. Laboratory tests were the following: fT3 - 6.59 pg/ml(increasing), fT4 - 1.99 ng/dl(increasing), TSH - 0.02 micro IU/ml(decreasing); anti-Tg-Ab - 840 IU/ml(increasing), anti-TPO-Ab - 190 IU/ml(increasing) (4 months later antithyroid antibodies were 2200 and 70, respectively). Ultrasound examination showed hypoechogeneity of the whole gland and enhanced vascular flow based on power Doppler analysis. Thyroid scan visualized the generally increased uptake of technetium. The girl was put on beta-blocker (propranolol) and later an antithyroid drug (thiamazole) was added. A course of disease was unstable, therefore the fine-needle aspiration biopsy was performed and showed the presence of single groups of normal thyrocytes and scanty colloid with no features of HT. Power Doppler analysis showed still enhanced blood flow within a gland inspite of euthyroid state. After a very unsteady period of the disease, the euthyroid state is maintained although the medical treatment was given up. The full recovery of normal blood flow and normal echogeneity of the thyroid was documented. The latter supports the diagnosis of GD. Follow-up of the thyroid echogeneity is of great diagnostic and prognostic value if the assay of TSHR-Ab is not available. On the other side, it has to be remembered that TSHR-Ab do not have to be positive in patients with GD and can be positive in patients with HT.", 
    "58": "During positive pressure mechanical ventilation, percentile systolic pressure variation (%SPV) or respiratory-related arterial pressure variability (RAPV) have both been used in assessment of graded haemorrhage. We aimed to investigate whether changes in %SPV and RAPV are correlated during graded haemorrhage (by 5, 10 or 20% of the estimated blood volume) in anaesthetized positive pressure ventilated rats and to investigate the involvement of autonomic regulation. Saline vehicle or atropine produced no discernible effect on baseline %SPV or RAPV but, thereafter, %SPV and RAPV increased progressively with graded haemorrhage. Propranolol significantly decreased baseline %SPV and RAPV and changes induced in %SPV and RAPV by graded haemorrhage. Phentolamine significantly enhanced baseline %SPV and RAPV, and further enhancement of %SPV and RAPV by graded haemorrhage did not occur until 20% of the estimated blood volume was removed. RAPV was significantly correlated with %SPV in all experimental groups. We conclude that RAPV is comparable with%SPV as an indicator of graded haemorrhage and that, in anaesthetized and positive pressure ventilated rats, both are dependent on autonomic function, especially beta-adrenoceptors.", 
    "59": "To assess the possible involvement of catecholaminergic neurotransmitters in maintenance of spatial cognition, the present work investigated the effects of dopaminergic and noradrenergic receptor antagonists on memory performance of rats in a partially baited radial eight-arm maze. Food-deprived rats were first trained to enter the arms baited with chocolate, and each subject was then randomly assigned to receive further training in either a place version or a cue version of the task. A specific pattern with four arms being baited was used throughout experimentation as the procedure for the place task; whereas four randomly chosen arms, each cued with a piece of sandpaper on the arm entrance, were baited from trial to trial as the procedure of the cue task. For drug evaluation, well-trained subjects were challenged with systemic injections of SCH23390, spiperone, haloperidol, prazosin, yohimbine, and propranolol. Regarding the place task, SCH23390, haloperidol, and propranolol, but not the other three drugs, significantly impaired behavioral performance by increasing the number of arm entries as well as the time to complete the task. The accuracy of performance as measured by the number of entries on the cue task was not significantly affected by any of these drugs tested. However, the times to complete the cue task were significantly increased with all drugs except yohimbine. These data show that blocking different catecholaminergic receptor subtypes produced distinct deficit patterns on the retention performance in a partially baited radial eight-arm maze. Evidently, both D1 and D2 dopamine receptors as well as beta noradrenergic receptors are important in expression of spatial memory.", 
    "60": "To evaluate the therapeutic effects of H(1) blocker in combination with low dose inhaled corticosteroid on allergic asthma.", 
    "61": "A multi-center, double blind, randomized, placebo control study was conducted in 67 patients with mild to moderate allergic asthma. Patients were randomized to receive either Loratadine 10 mg or placebo twice a day on the basis of inhaled beclomethasone dipropionate (400 microg/d for 14 days, then reduced to 200 microg/d) for 5.3 +/- 1.3 months. Symptom scores of asthma, frequencies of episode of rhinitis and common cold and doses of inhaled Salbutamol as rescue drug were recorded. Bronchial hyperresponsiveness (PD(20) FEV(1) in response to Histamine) and serum ICAM-1 and VCAM-1 were measured before and after the treatment.", 
    "62": "After treatment, there was much better improvement in symptom score (2.4 +/- 0.9 vs 3.1 +/- 0.9, P < 0.01), symptomatic days due to rhinitis (4.0 +/- 1.2 d/week vs 1.9 +/- 0.9 d/week, P < 0.001), episode of common cold symptom (0.8 +/- 0.5 time vs 1.1 +/- 0.4 time, P < 0.001), average doses of inhaled beta(2) agonist as rescue medication (2.6 +/- 0.9 puff/week vs 3.7 +/- 0.8 puff/week, P < 0.001) and bronchial responsiveness (P < 0.05) in Loratadine group as compared with the control group. However, there was no significant change in serum ICAM-1 and VCAM-1 levels after treatment in both groups (P > 0.05).", 
    "63": "On the basis of low dose inhaled corticosteroid, orally administered Loratadine significantly improves the therapeutic efficacy of asthma in patients with allergic asthma and rhinitis.", 
    "64": "This article describes a simple preliminary test to determine whether a drug is sufficiently radioresistant to withstand radiosterilization. The test is based on the electron spin resonance (ESR) detection of radicals produced after irradiation of a solid-state drug, assuming that these radicals are the precursors of the final products detected after dissolution of the drug. A calibration curve has therefore been established by measuring ESR spectra of l-alanine irradiated at different doses. The response factor to quantify the radicals is the normalized double integration (DI) of the whole first-derivative ESR spectrum. The curve gives the relationship between the normalized DI and the number of radicals. Eight beta blockers have been chosen and their radical yield determined. This is the first time that several different drugs of the same pharmacological group have been studied and compared. The results obtained are similar for seven of the eight beta blockers; the mean G value (excepted for nadolol) is 3 x 10(-9) mol/J. This means that beta blockers are radioresistant. The two most radiosensitive drugs (nadolol and esmolol hydrochloride) were also studied by high-performance liquid chromatography (HPLC). No significant loss of the active compound was detected, which confirms this radioresistant property. Moreover, no change in color or smell was observed. Using ESR and HPLC, beta blockers were identified as potential candidates for radiosterilization.", 
    "65": "Although beta-blockers were well-tolerated by heart failure (HF) patients in clinical trials, tolerability of these drugs in a general population of HF patients is not well-described.", 
    "66": "We studied a total of 308 encounters with beta-blockers therapy in 268 ambulatory HF patients. Side effects and frequency and predictors of discontinuation of therapy were studied. Independent predictors of discontinuation were assessed.", 
    "67": "Weight gain (59%), fatigue (56%), dizziness (41%), and dyspnea (29%) were the most common side effects. Fifty-one patients (19%) were discontinued on therapy with any 1 particular beta-blocker. Fatigue (30%) and hypotension (28%) were the most common reasons for discontinuation. Forty (78%) of these were given a trial with a different beta-blocker. Of these, 22 (55%) attempts with a different beta-blocker were tolerated. Thus the overall absolute discontinuation rate was only 7% for patients who were given a trial with different beta-blockers or 11% for the entire study population. Independent predictors of discontinuation of therapy included advanced symptoms, nonischemic etiology, history of pulmonary disease, and higher diuretic doses.", 
    "68": "Side effects with beta-blockers in a general population of HF patients are common; however, with changes in medical management, most patients can tolerate them eventually. In case of intolerance to one kind, a trial with a different beta-blocker is indicated.", 
    "69": "Physicians are still concerned about prescribing beta-blockers in diabetic patients with heart failure.", 
    "70": "In the outcome research study (the Beta-Blockers in Patients With Congestive Heart Failure: Guided Use in Clinical Practice [BRING-UP] study), the responsible clinicians could decide whether to start beta-blocker treatment and which agent to use. A total of 3091 patients were enrolled by 202 cardiologic centers: 25% of the recruited patients were already on beta-blockers, 28% started treatment at the enrollment visit, and 47% were not started on beta-blockers.", 
    "71": "The 1-year mortality, hospitalization rate, and the combined end point of mortality or hospitalization were higher in diabetic patients (15.8% versus 10.9%; relative risk [RR] = 1.44; 95% confidence intervals [CI] 1.16-1.78, P =.001) (31.0% versus 24.0%; RR = 1.28; 95% CI 1.11-1.49; P =.0009) (40.5% versus 30.1%; RR = 1.35; 95% CI 1.19-1.51; P =.0001). The event-free analysis of the 4 groups (diabetic patients not treated with beta-blockers, diabetic patients treated with beta-blockers, nondiabetic patients not treated with beta-blockers, nondiabetic patients treated with beta-blockers) showed that patients treated with beta-blockers had a higher event-free probability than patients not treated with beta-blockers regardless the presence of diabetes (P <.0001).", 
    "72": "On the basis of post hoc analysis, diabetic patients with chronic heart failure benefit from beta-blockers even if at a lower degree. Thus, there are no justifications to avoid beta-blockers in heart failure patients in the presence of diabetes.", 
    "73": "Although current therapies have improved heart failure (HF) outcome, hospitalizations continue at high rates. The Valsartan Heart Failure Trial (Val-HeFT) showed that valsartan reduced the risk of first worsening HF hospitalization by 27.5% versus placebo (P <.001). This article analyzes all-cause and investigator-assessed HF hospitalization in Val-HeFT overall and in subgroups defined by preexisting HF therapy.", 
    "74": "Val-HeFT was a randomized, double-blind parallel-arm study in which HF patients (New York Heart Association class II-IV) received either valsartan (n = 2511, force-titrated to 160 mg twice daily) or placebo (n = 2499) in addition to prescribed HF therapy. Total and per patient-year investigator-assessed hospitalizations (all-cause or HF) were analyzed according to prescribed therapy at baseline (angiotensin-converting enzyme inhibitors [ACEI] and beta-blockers [BB]).", 
    "75": "Hospitalization for worsening HF accounted for 35% of all hospitalizations. There were 2856 and 3106 total all-cause hospitalizations in the valsartan and placebo groups, respectively, an 8% reduction (P =.145). Valsartan significantly reduced the overall number of investigator-assessed HF hospitalizations (-22.4%, P =.002) and reduced HF hospitalizations in the combination therapy subgroups (significant for ACEI+/BB- P =.003 and ACEI-/BB- P =.028) except those receiving both ACEI and BB. The benefit of valsartan versus placebo was more pronounced in reducing the number of patients with recurrent HF hospitalization (-20.6%) than single hospitalizations (-8.7%).", 
    "76": "Addition of valsartan to prescribed HF therapy demonstrated significant reductions in HF hospitalizations and was particularly beneficial in reducing recurrent HF hospitalization.", 
    "77": "Detailed cytochrome P450 (P450) inhibition profiles are now required for the registration of novel molecular entities. This method uses combined substrates (phenacetin, diclofenac, S-mephenytoin, bufuralol, and midazolam) with combined recombinant P450 enzymes (CYP1A2, 2C9, 2C19, 2D6, and 3A4) in an attempt to limit interactions with other more minor P450s and associated reductases. Kinetic analysis of single substrate with single P450 (sP450) yielded apparent Km values of 25, 2, 20, 9, and 3 microM, for CYP1A2, 2C9, 2C19, 2D6, and 3A4, respectively. Combined substrates with combined P450s (cP450) yielded apparent Km values of 65, 4, 19, 7, and 2 microM. Selectivity of the substrates for each P450 isoform was checked. Phenacetin proved to be the least selective substrate. However, the ratio of the various P450s was modified in the final assay such that metabolism of phenacetin by other enzymes was approximately 20% of the metabolism by CYP1A2. IC50 determinations with alpha-naphthoflavone (0.04 microM), sulfaphenazole (0.26 microM), tranylcypromine (9 microM), quinidine (0.02 microM), and ketoconazole (0.01 microM) were similar for sP450 and cP450 enzymes. The assay was further evaluated with 11 literature compounds and 52 in-house new chemical entities, and the data compared with radiometric/fluorescent values. The overall protein level of the assay was reduced from the original starting point, as this led to some artificially high IC50 measurements when compared with existing lower protein assays (radiometric/fluorometric). This method offers high throughput P450 inhibition profiling with potential advantages over current radiometric or fluorometric methods.", 
    "78": "To determine if a gender or age bias exists in the prescription of important secondary preventive therapies for ischaemic heart disease in primary care.", 
    "79": "We identified 15 590 patients with ischaemic heart disease on the basis that they received a prescription for nitrate therapy over a 1-year period (September 1999 to August 2000) from the Eastern Region of the General Medical Services scheme in Ireland (population of 334 031), which provides free health service to those eligible patients in primary care. Odds ratios (OR) for the prescription of aspirin, beta-blockers, statins, calcium channel antagonists and ACE inhibitors in women and in those aged> 65 years were determined.", 
    "80": "Female patients were less likely to receive a prescription for a beta-blocker [OR = 0.84, 95% confidence interval (CI) = 0.79, 0.89, P < 0.001], aspirin (OR = 0.72, 95% CI = 0.67, 0.78, P < 0.001), and ACE inhibitors (OR = 0.83, 95% CI = 0.78, 0.89, P < 0.001) compared with their male counterparts. However, women were more likely to receive anxiolytic benzodiazepines (OR = 1.71, 95% CI = 1.59, 1.85, P < 0.001) compared with their male counterparts. Elderly patients (aged> 65 years) were less likely to receive aspirin (OR = 0.92, 95% CI = 0.85, 0.99, P < 0.001), beta-blocker (OR = 0.66, 95% CI = 0.62, 0.71, P < 0.001) and a statin (OR = 0.5, 95% CI = 0.46, 0.53, P < 0.001).", 
    "81": "An age and gender bias exists in the prescription of important secondary preventive therapies in primary care that may lead to increased mortality from ischaemic heart disease in these groups.", 
    "82": "The aim of this study was to characterize the population pharmacokinetics of levosimendan in patients with heart failure (NYHA grades III and IV) and its relationship to demographic factors, disease severity and concomitant use of digoxin and beta-blocking agents.", 
    "83": "Data from two efficacy studies with levosimendan administered by intravenous infusion were combined (190 patients in total). The data were analysed using a nonlinear mixed-effects modelling approach as implemented in the NONMEM program. The model development was done in three sequential steps. First the best structural model was determined (e.g. a one-, two- or three-compartment pharmacokinetic model). This was followed by the identification and incorporation of important covariates into the model. Lastly the stochastic part of the model was refined.", 
    "84": "A two-compartment model best described levosimendan pharmacokinetics. Clearance and the central volume of distribution were found to increase linearly with bodyweight. No other covariates, including concomitant use of digoxin and beta-blocking agents, influenced the pharmacokinetics. In the final model, a 76-kg patient was estimated to have a clearance +/- s.e. of 13.3 +/- 0.4 l h-1 and a central volume of distribution of 16.8 +/- 0.79 l. The interindividual variability was estimated to be 39% and 60% for clearance and central volume of distribution, respectively. Weight changed clearance by 1.5% [95% confidence interval (CI) 0.9%, 2.1%] and the central volume of distribution by 0.9% (95% CI 0.5%, 1.3%) per kg.", 
    "85": "The population pharmacokinetics parameters of levosimendan in this patient group were comparable to those obtained by traditional methods in healthy volunteers and patients with mild heart failure. Bodyweight influenced the clearance and the central volume of distribution, which in practice is accounted for by weight adjusting doses. None of the other covariates, including digoxin and beta-blocking agents, significantly influenced the pharmacokinetics of levosimendan.", 
    "86": "Propranolol, a nonselective beta-blocker, has been shown effective in hypermetabolic burn patients by decreasing cardiac work, protein catabolism, and lipolysis. This study investigates the effect of propranolol on gene and protein expression changes in skeletal muscle of burned children by use of high-density oligonucleotide arrays to establish the genetic profiles and stable isotope technique to quantitate protein synthesis. Thirty-seven children (mean age 9.7 +/- 1.1 yr) were randomized into groups to receive placebo (n = 23) or propranolol (n = 14) titrated to reduce heart rate by 15%. Children had >40% total body surface area burns (mean 43 +/- 5.6%). Protein net balance was determined by stable-isotope infusion technique. Total RNA from muscle biopsies was isolated, labeled, and cRNA hybridized to the HG-U95Av2 Affymetrix array. Mean net balance of protein synthesis and breakdown was -14.3 +/- 12.9 nmol. min-1. 100 ml leg volume-1 for placebo and +69.3 +/- 34.9 nmol. min-1. 100 ml leg volume-1 in the propranolol-treated children (P = 0.012). Comparison of 12,000 genes in burned children receiving placebo showed increased expression of two genes with time, whereas children receiving propranolol showed increased expression of nine genes with a decrease in five genes. We conclude that burned children receiving propranolol showed a significant upregulation in genes involved in muscle metabolism and downregulation of an important enzyme involved in gluconeogenesis and insulin resistance compared with burned children receiving placebo. The upregulation of genes involved in muscle metabolism correlates well with the increase in net protein balance across the leg.", 
    "87": "The benefit of administering beta-adrenergic blocking agents perioperatively to surgical patients at high risk for myocardial ischemia has been demonstrated in several well-designed randomized controlled trials. These benefits have included a reduction in the incidence of myocardial complications and an improvement in overall survival for patients with evidence of or at risk for coronary artery disease (CAD). We designed a retrospective study at the Ottawa Civic Hospital to investigate the use of beta-blockers in the perioperative period for high-risk general surgery patients who underwent laparotomy and to explore the reasons for failure to prescribe or administer beta-blockers when indicated.", 
    "88": "All 236 general surgery patients over the age of 50 years who underwent laparotomy for major gastrointestinal surgery between Jan. 1, 2001, and Dec. 31, 2001, were assigned a cardiac risk classification using the risk stratification described by Mangano and colleagues. The perioperative prescription and administration of beta-blockers were noted as were the patient's heart rate and blood pressure parameters for the first postoperative week, in-hospital adverse cardiac events and death.", 
    "89": "Of the 143 patients classified as being at risk for CAD or having definite evidence of CAD, 87 (60.8%) did not receive beta-blockers perioperatively. Of those who did, 43 were previously on beta-blockers and 13 had them ordered preoperatively. Patients with definite CAD were significantly more likely than others to receive beta-blockers perioperatively (p < 0.001), as were patients seen by an anesthesiologist or an internist preoperatively (p < 0.001). Twenty (33%) of the 61 patients who were already taking beta-blockers preoperatively had them inappropriately discontinued postoperatively. Once prescribed by the physician, beta-blockers were administered by the nurses irrespective of nil par os status. The mean heart rate and blood pressure parameters for patients receiving beta-blockers postoperatively was 82 beats/min and 110 mm Hg, respectively, and these values were not significantly different from the mean heart rate of patients not receiving beta-blockers. The number of postoperative cardiac events was significantly higher in patients with definite evidence of CAD, and among this group, the use of beta-blockers was associated with a significant reduction in postoperative cardiac events. This was not true for patients at risk for CAD or patients with no risk of CAD.", 
    "90": "A significant proportion (> 60%) of general surgery patients who were identified as having definite evidence of, or being at risk for, CAD were not prescribed beta-blockers preoperatively. More than 30% of patients who were on beta-blockers preoperatively did not have them reordered postoperatively. These results may reflect controversy surrounding the recommendations, miscommunication between surgeons and anesthesiologists and errors in postoperative ordering.", 
    "91": "Doping is defined as the use of substances and/or forbidden methods for the artificial performance-enforcement of an athlete during competition or in the preparation period. A survey is given on the misuse of doping agents in recent years, with special emphasis on stimulants, beta blockers, diuretics, exogenous and endogenous steroids and peptide hormones. The introduction of new doping substances including perfluorocarbons, ecdysteroids, synthetic hemoglobin and peptide hormones (e.g. growth-hormone) precursors is described. Hyphenated separation techniques achieved great progress in doping analysis and control, of which some of the recent methods such as LC-MS, GC-MS CE-MS are briefly reviewed here.", 
    "92": "The feasibility of atmospheric pressure desorption/ionization on silicon mass spectrometry (AP-DIOS-MS) for drug analysis was investigated. It was observed that only compounds with relative high proton affinity are efficiently ionized under AP-DIOS conditions. The limits of detection (LODs) achieved in MS mode with midazolam, propranolol, and angiotensin II were 80 fmol, 20 pmol, and 1 pmol, respectively. In MS/MS mode the LODs for midazolam and propranolol were 10 fmol and 5 pmol, respectively. The good linearity (r(2) > 0.991), linear dynamic range of 3 orders of magnitude, and reasonable repeatability showed that the method is suitable for quantitative analysis.", 
    "93": "The cardiovascular continuum describes the way from risk factors to atherosclerosis, acute cardiovascular events (unstable angina and myocardial infarction), and development of terminal heart failure and its complications. Following this way, advances are reported in the therapy of acute coronary syndrome, heart failure, ventricular and supraventricular tachyarrhythmias, and stroke in patients with patent foramen ovale. The following issues are reported in detail: (1) significance of statins and statin withdrawal, glycoprotein IIb/IIIa receptor blocker, acute coronary interventions, aspirin and clopidogrel in unstable coronary syndromes, (2) pathogenesis of acute pulmonary edema associated with hypertension, (3) cardiac regeneration capability after transplantation and myocardial infarction, (4) beta-blocker therapy, efficacy of additional angiotensin receptor blocker therapy and multisite biventricular pacing in symptomatic (advanced) heart failure, (5) prognosis after ablation of the atrioventricular node in patients with atrial fibrillation, (6) primary prevention with an implantable defibrillator and resumption of driving after implantation, and (7) therapeutic options after cryptogenic stroke and patent foramen ovale.", 
    "94": "Detrusor overactivity is a relatively common yet embarrassing symptom complex with significant impact on quality of life. The mainstay of current pharmacological treatment involves use of muscarinic receptor antagonists, but their therapeutic efficacy is limited by their troublesome side effects resulting in the non-continuance of treatment in a significant number of patients. Therefore, the development of new drugs can proceed by targeting alternative pathways affecting detrusor overactivity. In this article, the pharmacological basis for the current therapeutic alternatives for managing detrusor overactivity and possible future developments are discussed.", 
    "95": "It is clear that far from being a passive container for urine, the urothelium is a crucial part of the bladder. Its functions are complex, dynamic and important, and only now becoming understood. The release of ATP from urothelium in response to distension and its action on P2X receptors resulting in activating both motor and sensory neurons is being increasingly recognised. In the normal bladder, muscarinic receptor stimulation produces the main part of detrusor contraction. However, in functionally abnormal bladders, a non-cholinergic activation via the purinergic receptors may occur. The central nervous mechanisms controlling the micturition reflex have also recently attracted attention.", 
    "96": "Recent research has suggested that several transmitters may modulate voiding. However, few drugs with clinical benefits have been developed so far. Present treatments for overactive bladders have significant non-compliance rates. Hopefully, future research will lead to drugs with greater therapeutic benefits and better tolerance.", 
    "97": "There is general agreement that patients who have elevated lipid levels and/or risk factors for or existing cardiovascular disease should receive aggressive cholesterol-lowering therapy. However, it is not clear whether patients are receiving the recommended treatment.", 
    "98": "This study evaluated cholesterol control and statin use in the setting of a large, long-term cardiovascular end point trial.", 
    "99": "The Losartan Intervention For Endpoint reduction in hypertension (LIFE) study was conducted between 1995 and 2001 to compare the incidence of cardiovascular morbidity and mortality with losartan- or atenolol-based treatment in 9193 patients aged 55 to 80 years with hypertension and left ventricular hypertrophy. The mean (SD) duration of follow-up was 4.8 (0.9) years. Use of lipid-lowering therapy was at the discretion of the investigator. In the present study, analyses of baseline and end-of-study mean total cholesterol (TC) and high-density lipoprotein cholesterol levels and statin use were performed for the combined treatment groups. Based on generally accepted guidelines, achievement of a TC level <5.0 mmol/L (193.5 mg/dL) was used as the treatment target for the purpose of these analyses. The proportions of patients with TC levels above this cutoff were calculated at baseline and at the final visit.", 
    "100": "A total of 8653 patients had baseline and end-of-study cholesterol measurements and were included in this analysis. At baseline, 528 (6.1%) patients were receiving statins; TC levels were above the cutoff in 381 (72.2%) of these patients, who had a mean TC level of 6.07 mmol/L (234.7 mg/dL). Of 8125 (93.9%) patients who were not receiving statins at baseline, TC levels were above the cutoff in 6859 (84.4%), with a mean TC level of 6.37 mmol/L (246.4 mg/dL). At the end of the study, 1892 (21.9%) patients were receiving a statin; TC levels were above the cutoff in 1096 (57.9%) of these patients, who had a mean TC level of 5.99 mmol/: (231.6 mg/dL). Of 6761 (78.1%) patients who were not receiving statins at the end of the study, TC levels were above the cutoff in 5316 (78.6%), with a mean TC level of 6.24 mmol/L (241.4 mg/dL).", 
    "101": "In this long-term cardiovascular end point study in patients with moderate to severe hypertension and left ventricular hypertrophy, statins were not optimally administered and cholesterol levels were poorly controlled.", 
    "102": "A 30-year-old man had multiple pellet injuries after being shot. An asymptomatic, acute, inferior-wall myocardial infarction was detected on an electrocardiogram at the time of a pre-anesthetic evaluation for eye surgery. A computed tomographic scan of the chest confirmed the presence of an intracardiac foreign body. Coronary angiography showed occlusion of the distal right coronary artery by a pellet. The patient was managed conservatively with aspirin and metoprolol. In conclusion, a single coronary lesion, the absence of other cardiac complications, and a favorable outcome with conservative medical treatment after a gunshot injury contribute to the rarity of this case of myocardial infarction.", 
    "103": "Phosphodiesterase inhibitors such as milrinone can relieve symptoms and improve hemodynamics in patients with advanced congestive heart failure. We retrospectively evaluated the hemodynamic and clinical outcomes of long-term combination therapy with intravenous milrinone and oral beta-blockers in 65 patients with severe congestive heart failure (New York Heart Association class IV function and ejection fraction <25%) refractory to oral medical therapy. Fifty-one patients successfully began beta-blocker therapy while on intravenous milrinone. Oral medical therapy was maximized when possible. The mean duration of milrinone treatment in this combination-treatment group was 269 days (range, 14-1,026 days). Functional class improved from IV to II-III with milrinone therapy. Twenty-four such patients tolerated beta-blocker up-titration and were successfully weaned from milrinone. Sixteen patients (31%) died while receiving combination therapy; one died of sudden cardiac death (on treatment day 116); the other 15 died of progressive heart failure or other complications. Hospital admissions during the previous 6 months and admissions within 6 months after milrinone initiation stayed the same. Meanwhile, the total number of hospital days decreased from 450 to 380 (a 15.6% reduction), and the mean length of stay decreased by 1.4 days (a 14.7% reduction). We conclude that 1) milrinone plus beta-blocker combination therapy is an effective treatment for heart failure even with beta-blocker up-titration, 2) weaning from milrinone may be possible once medications are maximized, 3) patients' functional status improves on the combination regimen, and 4) treatment-related sudden death is relatively infrequent during the combination regimen.", 
    "104": "To investigate the role of beta-adrenoceptor subtypes in mediating relaxation of the pig bladder trigonal muscle in vitro.", 
    "105": "Longitudinal strips of trigonal muscle were isolated, and the mucosa and serosa removed. Tissues were precontracted with KCl, and beta-adrenoceptor agonists (isoprenaline or salbutamol) were added cumulatively, and concentration-relaxation curves (CRCs) were obtained. CRCs to agonists were obtained in the absence and presence of antagonists and antagonist affinity values were calculated.", 
    "106": "Isoprenaline (non-selective beta-agonist) relaxed with high potency (pEC(50) = 7.2). Propranolol antagonized CRCs to isoprenaline with a high affinity (apparent pK(B) = 8.8), but the Schild plot had a slope significantly (P < 0.01) less than unity (0.61), suggesting that responses were mediated by more than one beta-adrenoceptor subtype. CGP20712A (beta(1)-antagonist) antagonized responses to isoprenaline with a low affinity (apparent pK(B) = 5.13), indicating beta(1)-adrenoceptors did not participate in the response. The affinity of ICI118551 (beta(2)-antagonist) for antagonism of responses to isoprenaline was also relatively low (apparent pK(B) = 6.9), and the Schild slopes were significantly (P < 0.01) less than unity (0.58). SR59230A (beta(3)-antagonist) antagonized CRCs to isoprenaline with a relatively low affinity (apparent pK(B) = 7.5), and with a Schild slope significantly (P < 0.01) less than unity (0.86), indicating that responses may be mediated by more than one beta-adrenoceptor subtype. In contrast to that observed with isoprenaline, the beta(2)-adrenoceptor selective agonist salbutamol induced relaxation with a relatively low potency (pEC(50) = 6.6) and with maximum responses of 80% of that to isoprenaline. ICI118551 competitively antagonized (Schild plot of unity) responses to salbutamol with a high affinity (pA2 = 8.3).", 
    "107": "These data suggest that beta-adrenoceptor mediated responses to isoprenaline of the bladder trigone are mediated via both the beta(2)- and beta(3)-adrenoceptor subtypes whilst responses to salbutamol appear to be mediated only via the beta(2)-adrenoceptor.", 
    "108": "Chronic cocaine users can have as much as a 69% increase in left ventricular muscle mass without associated increases in arterial blood pressure, heart rate, renin, aldosterone, or cortisol. We determined whether cocaine directly increases cardiomyocyte protein content and whether protein kinase C is important in this process.", 
    "109": "Adult rat cardiomyocytes were isolated and grown in cultures. In Series I experiments, cocaine, 10(-8) to 10(-6) M, or vehicle, in the absence or presence of phentolamine or metoprolol, was added to each culture and the cells were subsequently harvested. In Series II, cocaine, 10(-6) M, cocaine, 10(-6) M, plus bisindolylmaleimide, 10(-6) M, a protein kinase C inhibitor, or vehicle were added to each culture and the cells subsequently harvested. We determined the total protein content, the content of alpha-myosin and fetal beta-myosin heavy-chain protein, and the presence of protein kinase C isoforms in the cardiomyocyte soluble and particulate fractions. Protein kinase C translocation from the soluble to particulate fraction is indicative of activation. In Series III, we determined the cocaine effects on ERK, SAPK/JNK, and p38. In Series I, cocaine, 10(-8) to 10(-6) M, dose-dependently increased myocyte protein content by as much as 28%+/-2% (P<.001) and fetal beta-myosin heavy-chain protein content by 80%+/-2% (P<.001). Neither phentolamine nor metoprolol inhibited this process. In Series II, we determined that ventricular myocytes contain alpha (alpha), beta (beta), delta (delta), epsilon (epsilon), and zeta (zeta) protein kinase C isoforms. Cocaine, 10(-6) M, caused a 45+/-5% increase (P<.001) in protein kinase Calpha in the particulate fraction. The addition of a protein kinase C inhibitor to the myocyte cultures prevented the cocaine-induced translocation of protein kinase Calpha and limited the increase in beta-myosin heavy-chain protein content by >75% (P<.001). However, cocaine did not increase the phosphorylation of ERK, SAPK/JNK or p38 in Series III.", 
    "110": "Cocaine increases adult cardiomyocyte protein content by protein kinase Calpha-dependent mechanisms, and this process can contribute to the cardiac hypertrophy and cardiomyopathy that results from chronic cocaine use.", 
    "111": "Nebivolol, a selective beta1-lipophilic blocker, achieves blood pressure control by modulating nitric oxide release in addition to b-blockade. This dual mechanism of action could result in minimum interference with lipid metabolism compared to atenolol, a classic beta1-selective blocker. Hypertensive patients commonly exhibit lipid abnormalities and frequently require statins in combination with the anti-hypertensive therapy. We conducted this trial in order to clarify the effect on the metabolic profile of beta-blocker therapy with atenolol or nebivolol alone, or in conjunction with pravastatin. Thirty hypertensive hyperlipidemic men and women (total cholesterol >240 mg/dL [6.2 mmol/L], low-density lipoprotein cholesterol >190 mg/dL [4.9 mmol/L], triglycerides <500 mg/dL [5.6 mmol/L]) were separated in two groups. One group consisted of 15 subjects on atenolol therapy (50 mg daily), and the other group included 15 subjects on nebivolol therapy (5 mg daily). After 12 weeks of beta-blocker therapy, pravastatin (40 mg daily) was added in both groups for another 12 weeks. Atenolol significantly increased triglyceride levels by 19% (P=.05), while nebivolol showed a trend to increase high-density lipoprotein cholesterol by 8% (NS) and to decrease triglyceride levels by 5% (NS). Atenolol significantly increased lipoprotein(a) by 30% (P=.028). Fibrinogen levels were equally and not significantly decreased in both groups by 9% and 7%, respectively. Furthermore, atenolol and nebivolol decreased serum high-sensitivity C-reactive protein levels by 14% (P=.05) and 15% (P=.05), respectively. On the other hand, both atenolol and nebivolol showed a trend to increase homocysteine levels (NS) by 13% and 11%, respectively. Although uric acid levels remained the same, atenolol significantly increased the fractional excretion of uric acid by 33% (P=.03). Following nebivolol administration, glucose levels remained the same, while insulin levels were reduced by 10% and the HOMA index (fasting glucose levels multiplied by fasting insulin levels and divided by 22.5) was reduced by 20% (P=.05). There were no significant differences between the two patient groups in the measured parameters after the administration of beta-blockers, except for triglycerides (P<.05) and the HOMA index (P=.05). The addition of pravastatin to all patients (n=30) decreased total cholesterol by 21% (P<.001), low-density lipoprotein cholesterol by 28% (P<.001), apolipoprotein-B by 22% (P<.001), apolipoprotein-E by 15% (P=.014) and lipoprotein(a) levels by 12% (P=.023). Moreover, homocysteine levels and C-reactive protein were reduced by 17% (P=.05) and 43% (P=.05), respectively. We conclude that nebivolol seems to be a more appropriate therapy in hypertensive patients with hyperlipidemia and carbohydrate intolerance. Finally, the addition of pravastatin could further correct the well-established predictors of cardiovascular events.", 
    "112": "A relatively novel group of drugs that inhibit the funny current in the sinus node pacemaker cells, the so-called specific bradycardic agents, are likely to play a significant role in the management of a wide range of cardiovascular disorders, including the sinus tachyarrhythmias. This comprehensive review initially provides an insight into these agents, their historical background, and their mechanism of action. It then discusses the differential diagnosis of the sinus tachyarrhythmias (normal sinus tachycardia, inappropriate sinus tachycardia, postural orthostatic tachycardia syndrome, and sinus node reentry tachycardia), elaborates on their pathophysiologic basis, and provides up-to-date evidence-based information on their optimum management. The specific bradycardic agents, by the very nature of their mode of action, may prove ideal therapies for the management of the sinus tachyarrhythmias, and this is explored at every stage.", 
    "113": "Exercising men, compared with women, have a greater increase in leucine oxidation but not lysine rate of appearance. The cause for this sexual dimorphism is unknown; however, an inhibition of beta-adrenoreceptor activity has previously been shown to mediate amino acid metabolism (Lamont LS, McCullough AJ, and Kalhan SC. Am J Physiol Endocrinol Metab 268: E910-E916, 1995; Lamont LS, Patel DG, and Kalhan SC. J Appl Physiol 67: 221-225, 1989). This study was a gender comparison of leucine and lysine kinetics during a beta-adrenoreceptor blockade (beta1,beta2-blockade) and a placebo control by using a double-blind crossover protocol. Subjects exercised at 50% of their trial-specific maximal O2 consumption (1 h) after 7 days of dietary control. During exercise with beta-blockade, men had an increased nonprotein respiratory exchange ratio (P < 0.001), whereas women had an increased circulation of free fatty acids (P < 0.001). The genders also displayed distinct differences in exercise amino acid kinetics. The men, but not the women, increased leucine oxidation (P < 0.005) and lysine rate of appearance (P < 0.009) when exercising during beta-adrenergic blockade. This study indicates that during beta-blockade, exercising men increase their need for amino acids (and carbohydrate) to fuel energy needs, whereas women increase their mobilization of fat, thereby requiring less alternative fuels such as carbohydrate and amino acids. Gender-specific fuel preferences during exercise are regulated by beta-adrenergic-receptor activity. Substrate availability during exercise appears to modulate the amino acid oxidation differences between genders.", 
    "114": "In a previous report, we characterized several oxidative stress parameters during the course of amyloid beta (Abeta) peptide/Fe2+-induced apoptotic death in neuronal cells. In extending these findings, we now report a marked decrease in protein kinase C (PKC) isoforms, reduced Akt serine/threonine kinase activity, Bcl 2-associated death promoter (BAD) phosphorylation and enhanced p38 mitogen-activated protein kinase (MAPK) and caspase-9 and -3 activation, 12 h after addition of both 5 micro m Abeta and 5 micro m Fe2+. These activities reminiscent for a pro-apoptotic cellular course were blocked in the presence of the iron chelator deferroxamine. Abeta alone, increased PKC isoform levels between three- and four-fold after 12 h, enhanced Akt activity approximately eight-fold and Ser136 BAD phosphorylation two-fold, suggesting that by itself is not toxic. Fe2+ alone transiently enhanced p38 MAPK and caspase-9 and -3 enzymes indicative for cell damage, but was not sufficient to cause cell death as previously indicated. GF, a PKC inhibitor or wortmannin, a blocker of the Akt pathway enhanced Abeta/Fe2+-induced toxicity, while SB, a p38 MAPK inhibitor, prevented cell damage and apoptosis. These findings further support the hypothesis that metal ion chelation and inhibitors of pro-apoptotic kinase cascades may be beneficial for Alzheimer's disease therapy.", 
    "115": "In recent years improvement of pharmacotherapy has led to a reduction of morbidity and mortality of heart failure patients. According to current evidence therapy of chronic heart failure should include ACE inhibitors and beta-Blockers to relieve symptoms and improve prognosis. In patients with fluid overload diuretics should be added. If symptoms persist or in patients with atrial fibrillation cardiac glycosides are indicated. Additional spironolactone can reduce mortality in patients with NYHA class III-IV. If ACE inhibitors are not tolerated or contraindicated AT1 receptor blockers should be considered as second line drugs. Evidence-based management strategies can improve prognosis in heart failure but medication has to be individualized for every patient depending on the presence of comorbid conditions.", 
    "116": "Nebivolol is a new selective beta 1-adrenoceptor antagonist with nitric oxide (NO)-releasing properties. In the present study we have analyzed whether nebivolol affects the development of the arterial hypertension that follows the chronic inhibition of nitric oxide synthesis. Nebivolol (1 mg/kg/day, 14 days) was given concurrently with the NO synthesis inhibitor Nw-nitro-L-arginine methyl ester (L-NAME, 0.1, 1, and 10 mg/kg/day, 14 days) to several groups of rats. Blood pressure, renal function, plasma renin activity (PRA), and NO activity and metabolites were measured at the end of the treatment period. L-NAME treatment alone increased mean arterial pressure dose dependently (103.5 +/- 2.4, 110.9 +/- 2.0, and 125.8 +/- 2.2 mmHg, respectively). Nebivolol completely prevented the development of arterial hypertension in the groups treated with L-NAME at the doses of 0.1 and 1 mg/kg/day and reduced the increase achieved with the L-NAME dose of 10 mg/kg/day (110.3 +/- 2.7). There were no differences in glomerular filtration rate or natriuresis between nebivolol-treated and -untreated rats. Plasma nitrates+nitrites and calcium-dependent NO synthase activity in the kidney also decreased dose dependently with L-NAME treatment and nebivolol did not significantly modify it. However, PRA was lower in all groups treated with nebivolol and L-NAME as compared to the rats receiving only L-NAME. These data indicate that nebivolol prevents the development of the arterial hypertension associated with chronic NO deficit and this effect seems to be dependent on the inhibition of renin-angiotensin system.", 
    "117": "The aim of the present prospective masked study was to assess the effect of bimatoprost monotherapy on ocular blood flow and intraocular pressure (IOP) in eyes of primary chronic angle closure glaucoma patients already on concomitant timolol and pilocarpine. Thirty two patients of bilateral primary chronic angle closure glaucoma (PCACG) on topical timolol 0.5% twice a day and pilocarpine 2% three times daily were switched over to bimatoprost 0.03% once daily in both eyes. Intraocular pressure (IOP) and pulsatile ocular blood flow (POBF) were recorded before and after starting bimatoprost and were followed up every four weeks for three months. Bimatoprost had statistically significant (p < 0.05) mean IOP reduction from 19.3 +/- 6.6 to 13.5 +/- 4.5 mmHg (30.5%) and there was improvement from 858 +/- 260 to 1261 +/- 321 microL/min (46.8%) in mean pulsatile ocular blood flow (p < 0.05). Conjunctival hyperemia (32%) was the most common adverse effect of bimatoprost. Bimatoprost 0.03% monotherapy improved ocular blood flow and provided a better diurnal IOP control than concomitant timolol-pilocarpine in eyes with primary chronic angle closure glaucoma and was found to be well tolerated.", 
    "118": "The purpose of this study was to compare the efficacy of the fixed-combination solution of timolol 0.5%/dorzolamide 2% with the concomitant administration of its components, timolol 0.5% twice a day and dorzolamide 2% twice a day. Ninety-eight patients adequately controlled with a concomitant regimen of timolol and dorzolamide were switched to the fixed-combination regimen of the same components. Intraocular pressures at baseline and 4 weeks after the change in regimen were recorded. The mean baseline intraocular pressure (IOP) was 16.0 +/- 5.6 mmHg. Four weeks after the change in medication to the fixed-combination regimen, the mean IOP was 14.5 +/- 5.6 mmHg. The mean IOP change from baseline was -1.5 +/- 3.9 mmHg. The difference between the two treatment modalities was found to be statistically significant (p-value < 0.001). Eighty-one (83%) patients were considered successfully switched after 4 weeks of fixed-combination therapy, and seventeen eyes (17%) were deemed unsuccessful because a rise in IOP was detected. In conclusion, the fixed combination of timolol 0.5%/dorzolamide 2% twice a day provided equivalent or better intraocular pressure reduction in most patients who were successfully controlled on concomitant administration of its components, timolol and dorzolamide.", 
    "119": "The mechanisms responsible for the increased bioavailability of propranolol in renal dysfunction were investigated in rats. Experimental acute renal failure (ARF) was induced by intraperitoneal injection of cisplatin (5 mg kg(-1)). ARF induced a significant increase in blood propranolol concentration after intra-intestinal administration. The extent of bioavailability (F) of propranolol at an intestinal dose of 15 mg kg(-1) was 16.4% and 26.9% in control and ARF rats, respectively, and the F value at a 37.5 mg kg(-1) dose was 54.7% and 81.4% in control and ARF rats, respectively. In contrast, the blood propranolol concentration following intraportal infusion was not increased significantly in ARF rats. The hepatic first-pass extraction (E(h)) was dose-dependent and saturable: E(h) of propranolol in control rats was 58.0% and 18.3% at 8 and 20 mg kg(-1), respectively, and E(h) in ARF rats was 50.8% and 19.9% at 8 and 20 mg kg(-1), respectively. The initial absorption rate of propranolol from the intestine in ARF rats was significantly greater compared with control rats. These results indicated that the increased bioavailability of propranolol in rats with cisplatin-induced renal dysfunction was mainly a result of the increased absorption rate in the intestine followed by the partial saturation of hepatic first-pass metabolism.", 
    "120": "Elevated levels of C-reactive protein (CRP) are considered to be one of the indicators of poor prognosis in coronary artery disease (CAD). The aim of this study was to evaluate anti-inflammatory effects of atorvastatin in patients with CAD by measuring serum CRP levels.", 
    "121": "After measuring the baseline levels of CRP and lipid fractions, the patients were divided into two groups. In Group A (n = 46), atorvastatin (20 mg/day) was administered in addition to classic antianginal treatment (beta-blocker, nitrate and aspirin). In Group B (n = 32), the usual antianginal treatment was continued. Following 4 weeks of treatment the same measurements were repeated.", 
    "122": "In Group A, CRP decreased from 20.3 mg/dl (95% CI, 9-31.8) to 10.8 mg/dl (95% CI, 2.7-18.9) (p < 0.001). In Group B, CRP decreased from 17 mg/dl (95% CI, 13.1-21) to 12.8 mg/dl (95% CI, 9.7-15.9) (p < 0.01). The decrease in group A was more than in group B (p = 0.003).", 
    "123": "In patients with CAD, atorvastatin exerted an anti-inflammatory effect represented by decreasing CRP levels. This effect was independent of the change in low density lipoprotein cholesterol (LDL-C) or high density lipoprotein cholesterol (HDL-C) levels.", 
    "124": "Intra-abdominal pressure (IAP) elevation during CO2-pneumoperitoneum increases cardiac afterload and may enhance dysfunction of the already compromised heart. This study focused on the effects of acute IAP increases on left and right ventricular loadings and contractility in the heart with impaired global function.", 
    "125": "Impairment of myocardial function (IMF) was pharmacologically induced in 16 pigs by administration of halothane and propranolol, while baseline arterial pressure was maintained by intravenous phenylephrine. Intra-abdominal pressure was gradually increased by 10 mmHg up to 30 mmHg in the supine position (IMF group 1, n = 8) or in a head-down tilted position (IMF group 2, n = 8). In two control groups with normal myocardial function, IAP was also increased in the supine position or the head-down tilted position. Cardiac function in all groups was assessed by epicardial echocardiography, intraventricular pressure measurements and pulmonary artery catheterization.", 
    "126": "The increase in IAP was accompanied by a transient rise in LV end-systolic wall stress and reduced cardiac output significantly by 16-24% in all groups. In the IMF groups, LV end-diastolic transmural pressure increased by 34-60% to peak values of 24 mmHg, while cross-sectional LV end-diastolic areas remained unchanged. Increases in right ventricular end-diastolic volume and decreases in right ventricular ejection fraction as well as in cardiac output were most pronounced at IAP 20 mmHg and significantly stronger in both IMF groups than in the control groups (P < 0.001).", 
    "127": "Following the acute elevation of IAP, the right ventricular volume load shifted more extensively in the IMF groups than in the animals with normal myocardial function. Myocardial function in the impaired heart may worsen during IAP elevation due to right ventricular load alterations rather than a LV afterload increase.", 
    "128": "Pain is often experienced when propofol is injected, and intravenous lidocaine is often effective in preventing such pain. We decided to determine whether metoprolol, given before the injection of propofol, is as effective as lidocaine in reducing the incidence and severity of the pain.", 
    "129": "Ninety patients scheduled for elective surgery under general anaesthesia were randomly allocated to one of three groups to receive either metoprolol 2 mg, lidocaine 20 mg or saline 2 mL before any propofol was injected. Each patient was given one of these agents intravenously via a 20-G cannula on the dorsum of the hand whilst the venous drainage was occluded manually, at the middle of the forearm, for 45 s. After the occlusion was released, propofol 2.0-2.5 mg kg(-1), at room temperature, was injected at 2 mL (20 mg) every 4 s. Pain was assessed verbally and scored as none (0), mild (1) or severe (2).", 
    "130": "The incidence of severe pain in the control group (56.7%) was significantly higher than in the metoprolol and lidocaine groups (16.6 and 10%, respectively). The number of patients who were free of pain was significantly higher in those who had been given either metoprolol or lidocaine.", 
    "131": "Pretreatment with intravenous metoprolol was equally as effective as lidocaine in reducing the pain associated with propofol injection.", 
    "132": "Whole-cell current responses to bath application of beta-alanine (beta-ALA) were investigated in neurons acutely dissociated from the rat sacra! dorsal commissural nucleus (SDCN) using the nystatin perforated patch recording configuration under voltage-clamp conditions. beta-ALA activated inward currents in a concentration-dependent manner over the range of 10-3000 microM with an EC50 of 80.8 microM. The reversal potential of beta-ALA-activated currents (I beta-ALA) was close to the Cl- equilibrium potential. Strychnine and the chloride channel blocker picrotoxin suppressed the I beta-ALA in a concentration-dependent manner with the IC50 values of 0.19 microM and 343.6 microM, respectively. At the concentration of 3 microM, strychnine was sufficient to completely block 100 microM beta-ALA response, whereas it did not show a suppression of GABA response. In contrast, bicuculline, a potent GABAA receptor antagonist, at concentrations up to 10 microM, a dose that could block the GABA response completely, had little or no effect on I beta-ALA. Furthermore, the I beta-ALA was not affected by a preceding GABA response, but rather cross-desensitized with that evoked by glycine. The results indicate that beta-ALA activates the strychnine-sensitive glycine receptors in the SDCN neurons, and suggest that beta-ALA may act as a functional neurotransmitter in the mammalian SDCN.", 
    "133": "Heart failure affects more than 350,000 Canadians and costs over $1 billion annually for inpatient care alone. Consensus guidelines have been developed to guide care and improve quality of life based on current evidence or best practice. This article will provide a brief overview of medications and lifestyle modifications described in guidelines developed by the American College of Cardiology/American Heart Association, the Canadian Cardiovascular Society, the Heart Failure Society of America, and the European Society of Cardiology. Medications for treating heart failure can be divided into two groups: those with a mortality benefit (angiotensin converting enzyme inhibitor, beta-blockers, and selective aldosterone receptor antagonists), and those that improve symptoms (diuretics and cardiac glycosides). Nursing implications include careful assessment of volume status, vital signs, monitoring electrolyte and renal function, as well as spacing of medications. Nurses play a key role in assisting patients to identify their lifestyle habits that require modifications, ultimately improving their quality of life and decreasing hospital readmissions. Education focusing on self-care activities, diet, rest, and exercise enables patients to retain a sense of control in their lives.", 
    "134": "Previous studies have reported the presence of neuronal progenitors in the subventricular zone (SVZ) and rostral migratory stream (RMS) of the postnatal mammalian brain. Although many studies have examined the survival and migration of progenitors after transplantation and the factors influencing their proliferation or differentiation, no information is available on the electrophysiological properties of these progenitors in a near-intact environment. Thus we performed whole cell and cell-attached patch-clamp recordings of progenitors in brain slices containing either the SVZ or the RMS from postnatal day 15 to day 25 mice. Both regions displayed strong immunoreactivity for nestin and neuron-specific class III beta-tubulin, and recorded cells displayed a morphology typical of the neuronal progenitors known to migrate throughout the SVZ and RMS to the olfactory bulb. Recorded progenitors had depolarized zero-current resting potentials (mean more depolarized than -28 mV), very high input resistances (about 4 GOmega), and lacked action potentials. Using the reversal potential of K+ currents through a cell-attached patch a mean resting potential of -59 mV was estimated. Recorded progenitors displayed Ca2+-dependent K+ currents and TEA-sensitive-delayed rectifying K+ (KDR) currents, but lacked inward K+ currents and transient outward K+ currents. KDR currents displayed classical kinetics and were also sensitive to 4-aminopyridine and alpha-dendrotoxin, a blocker of Kv1 channels. Na+ currents were found in about 60% of the SVZ neuronal progenitors. No developmental changes were observed in the passive membrane properties and current profile of neuronal progenitors. Together these data suggest that SVZ neuronal progenitors display passive membrane properties and an ionic signature distinct from that of cultured SVZ neuronal progenitors and mature neurons.", 
    "135": "Drug selection for optimal treatment of allergic rhinitis may be difficult and involve many diverse factors.", 
    "136": "To evaluate montelukast, in the treatment of patients with seasonal allergic rhinitis, as an adjuvant to mainstay therapies, i.e., antihistamines and corticosteroids.", 
    "137": "The study was a prospective, three-phased (per lasted 2 weeks) clinical trial. In phase I, patients were separated into two groups, based on the predominating symptoms: (1) runners (patients with moderate to severe sneezing/itchy, watery nose/itchy, watery eyes), and (2) blockers (patients with moderate to severe nasal congestion). The runners received antihistamine loratidine 10 mg daily, and the blockers received intranasal corticosteroid mometasone furoate 200 microg. In phase II, if patients were dissatisfied with the initial treatment, they were assigned to receive another study drug additionally. In phase III, for the patients unsatisfied with the treatment of loratidine plus mometasone furoate, montelukast 10 mg once daily was added.", 
    "138": "Of the 169 patients who entered phase I, 150 could be evaluated for treatment efficacy and safety. There were 108 runners and 42 blockers. Physicians' and patients' assessments indicated that in phase I 58 runners (60.0% of 50 runners) and 36 blockers (33.3% of six blockers) were satisfied with their therapy. In phase II, 30 runners (27.7%) and two blockers (4.7%) were satisfied with the addition of other study drug. Totally 62.6% of patients were satisfied at the end of phase I, and 84.0% at the end of phase II. Sixteen patients (66.6% of 24 patients) were satisfied with the addition of montelukast to the previous two drugs (in total, 10.6% of patients). Fourteen patients (12.2%) treated with loratadine, and three patients (0.3%) treated with mometasone, reported side-effect.", 
    "139": "The results of this trial indicate that 10% of patients with seasonal allergic rhinitis may be treated with the supplement of montelukast to mainstay therapy.", 
    "140": "The main objective of this study was to compare the anti-hypertensive efficacy and safety of nebivolol (5 mg once daily) and lisinopril (20 mg once daily) given for 12 weeks in patients with mild to moderate essential hypertension. Fourteen centres participated in this randomized, double-blind parallel group study. Sixty-eight patients with uncomplicated mild-to-moderate hypertension were randomized, and sixty-five were eligible for the analysis of efficacy (intention-to-treat). Hypertensive patients were newly diagnosed, or previous antihypertensive therapy was withdrawn at least 1 month before active treatment, and were included in the study if their diastolic blood pressure (DBP) was > 95 and < 114 mmHg. The age range was 24-65 years. The primary endpoints of the study were: (i) response rate: patients were defined as \"normalized\" responders if their blood pressure values were < 140/90 mmHg, or as \"non-normalized\" responders if the reduction in blood pressure was 10 mmHg or more, compared with baseline; (ii) changes in sitting blood pressure at the end of the study. The secondary endpoints were: standing blood pressure and sitting or standing heart rate (HR). Results showed that baseline sitting DBP was significantly different between groups. Analysis of covariance of the raw data performed with baseline as covariate demonstrated that the DBP and HR values were significantly lower in the nebivolol group at the 8th week. However, when an analysis of variance for repeated measures was performed, a significant reduction in sitting systolic blood pressure (SBP) (p < 0.0001), DBP (p < 0.0001) and HR (p < 0.0001) was observed throughout the study in both groups. No difference was observed between treatments, although for DBP, a significant interaction between treatment-weeks was observed (p = 0.016). There was also a statistically significant difference in favour of the nebivolol group in the distribution of responders and non-responders at week 8. Lisinopril and nebivolol were equally well tolerated. In conclusion, nebivolol was slightly more effective, in comparison with lisinopril, in terms of reduction in DBP. This greater efficacy was obtained without any increase in adverse effects, since both treatments were equally well tolerated.", 
    "141": "The octanol-water partition coefficients (Poct) of 17 antiadrenergic beta-blocker compounds were determined by counter-current chromatography (CCC). Since CCC uses a biphasic liquid system, the octanol-water liquid system was used with essentially an octanol stationary phase and aqueous buffer mobile phase. The Poct coefficients were obtained directly without any extrapolation. The measured Poct values were in the 0.0015-4070 range (-2.8 < log Poct < 3.6). Since the beta-blocking agents are ionizable compounds, the Poct values obtained were strongly dependent on the aqueous-phase pH. The apparent Poct coefficients of the beta-blockers were determined at three different pH values (approximately 3, 7 and 11) using 0.01 M ammonium phosphate buffers saturated with octanol. A model allowed us to obtain the molecular and ionic Poct value using the solute pKa with these three experimental octanol-water coefficients. Often, the Poct coefficients of the molecular forms obtained with the CCC method differ significantly from computed literature values and/or experimental values obtained by extrapolation. Relationships between biological properties and hydrophobicity were also examined.", 
    "142": "Preoperative thyrotoxicosis is a potentially life-threatening condition that requires medical intervention before surgery. Most patients are undergoing thyroidectomy for persistent thyrotoxicosis, usually Graves' disease, either having contraindications to or failing medical therapy. Fewer patients are undergoing nonthyroidal surgery that is likely urgent or emergent. The choice of treatment depends on the time available for preoperative preparation, the severity of the thyrotoxicosis, and the impact of any current or previous therapies. Generally treatment is directed at a combination of targets in the thyroid hormone synthetic, secretory, and peripheral pathway with concurrent treatment to correct any decompensation of normal homeostatic mechanisms. Thionamides are the preferred initial treatment unless contraindicated, but do require several weeks to render a patient euthyroid. beta-Blockers should always be used unless absolutely contraindicated because they improve thyrotoxic symptoms especially of the cardiovascular system. Other agents including iodine and steroids can be used if rapid preparation is required or more severe thyrotoxicosis is present. The goal of therapy is to render the patient as close as possible to clinical and biochemical euthyroidism before surgery. Overall, the morbidity and mortality of adequately prepared patients is low.", 
    "143": "Heart failure is a common and serious disease associated with poor prognosis. Despite the encouraging results of many clinical trials and the availability of published guidelines, epidemiological studies still show a gap between recommendations and clinical practice. There is a scarcity of data on changes in the management of patients hospitalized with heart failure.", 
    "144": "To investigate how evidence-based guidelines on heart failure are being followed in clinical practice in patients hospitalized for heart failure in a community hospital and whether there have been any changes during the period from 1997 to 2000.", 
    "145": "Two cohorts of patients with heart failure were studied. A retrospective analysis of medical charts from patients hospitalized for heart failure in 1997 was compared with a prospective registry (EuroHeart Failure survey) of patients hospitalized for heart failure during six consecutive weeks in April and May 2000. The data on diagnostic and therapeutic interventions during hospitalization in both periods were obtained from medical records.", 
    "146": "We included 122 patients, aged 72 +/- 10 years, in 1997 and 126 patients, aged 73 +/- 12 years, in 2000. There was no significant difference in sex, NYHA class on admission, rate of recurrent hospitalizations, hospital stay (11.8 +/- 6.2 days vs. 12.8 +/- 9.6 days, respectively) or in-hospital mortality (17% vs. 16%). In the year 2000 significantly more patients had an echocardiography report than in 1997 (37% vs. 13%, p < 0.001), and they were significantly more often discharged with angiotensin-converting enzyme inhibitors (48% vs. 30%, p < 0.01) and beta-adrenergic blockers (9% vs. 2%, p = 0.04).", 
    "147": "A considerable gap exists between evidence-based guidelines on heart failure and clinical practice in the management of patients with heart failure in a community hospital. There was some improvement between the two observed cohorts, but the recommendations were still not adequately implemented in the year 2000. Further improvement requires new hospital strategies for the management of heart failure and the creation of an outpatient setting.", 
    "148": "Abdominal aortic aneurysms (AAAs) are a chronic degenerative disease with life-threatening implications. While AAAs are thought to arise through a localized form of arterial wall injury superimposed on various predisposing factors, their natural history is one of progressive structural deterioration, gradual expansion, and eventual rupture. Pathologic processes contributing to the changes observed in AAAs include chronic inflammation, destructive remodeling of the extracellular matrix, and depletion of vascular smooth muscle cells. These changes result in progressive aortic dilatation accompanied by alterations in vessel geometry, redistribution of hemodynamic wall stresses, and diminished tensile strength. As outlined in this review, better understanding of the biological mechanisms underlying these changes will allow design of novel therapeutic strategies to suppress the process of aneurysmal degeneration.", 
    "149": "Several studies indicate that treatment of hypertension in the United States does not follow recommendations from expert bodies. We thus implemented a program using academic detailers to increase practitioner compliance with antihypertensive treatment guidelines. Five Veterans Affairs medical facilities including academic medical centers and community based outpatient clinics were chosen for the intervention. Pharmacists were trained as academic detailers, and the intervention included lectures, educational materials, provider profiling, and meetings with 25 to 50 providers each. After intervention, the proportion of hypertensives receiving calcium antagonists decreased from 43% to 38% (P <.001), whereas the proportion receiving a beta blocker or thiazide diuretic increased from 58% to 64% (P <.001). For hypertensive subjects with diabetes mellitus or congestive heart failure, the proportion receiving an angiotensin converting enzyme inhibitor or angiotensin receptor blocker increased from 72% to 76% for the former and from 74% to 78% for the latter (P <.001 for both). Among hypertensive subjects with coronary artery disease an increase in beta blocker use was noted after intervention (P <.001 for change from baseline). Prescribing patterns after academic detailing more closely followed national recommendations.", 
    "150": "Data on diagnosis and management of heart failure in every-day care are scarce.", 
    "151": "To compare general practitioners' and cardiologists' diagnostic work-up and management of patients with (suspected) heart failure.", 
    "152": "In a cross-sectional survey we studied a sample of 103 files of patients coded as heart failure in primary care (31 general practices), and 99 files of out-patients coded as heart failure from 9 hospitals in the Netherlands. We defined patients as heart failure \"GP patients\", when they were managed by a general practitioner without co-treatment of a cardiologist.", 
    "153": "Patients managed in general practice were older (mean age 79 years (S.D. 8.5) and more often female than \"cardiology patients\" (mean age 64 years (S.D. 11.7)). Ischaemic heart disease (31 vs. 57%) was more prevalent in \"cardiology patients\". Additional investigations such as chest radiography (51% vs. 84%), electrocardiography (39% vs. 100%), and (Doppler-) echocardiography (12% vs. 97%) were performed more often in \"cardiology patients\". Most patients received diuretics (85% vs.79%). Angiotensin converting enzyme inhibitors (40% vs. 76%), beta-blockers (9% vs. 30%), spironolactone (11% vs. 32%), and angiotensin-II-antagonists (6% vs. 13%) were prescribed much more often to \"cardiology patients\".", 
    "154": "General practitioners more often treat elderly, female patients with heart failure than cardiologists. General practitioners use less additional investigations and prescribe less potentially beneficial medication, compared to cardiologists. Population characteristics only partly explain these differences, suggesting that the physician's attitude has an important bearing on the uptake of treatment.", 
    "155": "Beta-blockers are an established treatment for chronic heart failure. However, the relationship between their benefit and the severity of the disease remains to be determined.", 
    "156": "We studied the relationship between amplitude of benefit of beta-blockers and severity of chronic heart failure, based on data for mortality and hospitalizations for worsening heart failure, using a meta-analysis of randomized controlled trials, complementary subgroup analyses and analysis of individual data from the CIBIS II trial. In the meta-analysis, mortality was reduced by 22% (95%CI: 16 to 28) and hospitalizations for worsening heart failure by 24% (95%CI: 20 to 29). Benefit was similar with metoprolol, bisoprolol and carvedilol. After exclusion of bucindolol trials, due to the heterogeneity of results for mortality, the reduction in mortality was similar according to the severity of heart failure, assessed either by left ventricular ejection fraction or by New York Heart Association classification. In CIBIS II, beta-blockers induced a significant reduction in mortality of 45% (95%CI: 9 to 66), 41% (95%CI: 17 to 59) and 23% (95%CI: 1 to 40) in the low, intermediate and high risk groups, respectively. Hospitalizations were reduced by 35% (95%CI: 2 to 57), 41% (95%CI: 18 to 58) and 23% (95%CI: 0 to 41), there was no significant difference between the three score groups.", 
    "157": "We conclude that the amplitude of benefit of the beta-blockers carvedilol, metoprolol and bisoprolol on mortality and morbidity is similar, regardless of the severity of chronic heart failure.", 
    "158": "To describe the clinical characteristics and contemporary treatment of a broad spectrum of patients with chronic heart failure (CHF) randomised in the Candesartan in Heart failure-Assessment of Reduction in Mortality and morbidity (CHARM) programme, consisting of three component studies comparing placebo to candesartan.", 
    "159": "CHARM Alternative, CHARM Added and CHARM Preserved enrolled 2028 low left ventricular ejection fraction (LVEF) ACE inhibitor intolerant patients, 2548 low LVEF ACE inhibitor treated patients and 3025 preserved LVEF patients, respectively. Patients in CHARM Preserved were more often female. The proportion of women in CHARM Preserved was 40% compared to 32% in CHARM Alternative and 21% in CHARM Added. Patients in CHARM Preserved were also more often hypertensive than in the other two trials (64% vs. 50% and 48%, respectively). Symptoms and signs (with the exception of a third heart sound) were similar in all three patient groups. Beta-blockers were used in over half of patients in all three groups. Digoxin and spironolactone were used less frequently and calcium antagonists more frequently in CHARM Preserved. Spironolactone was used most frequently in CHARM Alternative, i.e. in ACE inhibitor intolerant patients.", 
    "160": "The CHARM Programme provides the largest and most detailed comparison to date of patients low- and preserved-LVEF CHF. It also describes the causes of ACE-inhibitor intolerance in a large cohort of patients and the other treatment which these patients receive.", 
    "161": "This study examined the hypothesis that patients who develop angiotensin-converting enzyme inhibitor intolerance attributable to circulatory-renal limitations (CRLimit) have more severe underlying disease and worse outcome.", 
    "162": "Although the renin-angiotensin system contributes to the progression of heart failure (HF), it also supports the failing circulation. Patients with the most severe disease may not tolerate inhibition of this system.", 
    "163": "Consecutive inpatient admissions to the cardiomyopathy service of the Brigham and Women's Hospital between 2000 and 2002 were reviewed retrospectively for initial profiles, discharge medications, and documented reasons for discontinuation of angiotensin-converting enzyme inhibitors. Outcomes of death and transplantation were determined.", 
    "164": "Of the 259 patients, 86 were not on an angiotensin-converting enzyme inhibitor at discharge. Circulatory-renal limitations of symptomatic hypotension, progressive renal dysfunction, or hyperkalemia were documented in 60 patients (23%); other adverse effects, including cough, in 24 patients; and absent reasons in 2 patients. Compared with patients on angiotensin-converting enzyme inhibitors, patients with CRLimit were older (60 vs. 55 years; p = 0.006), with longer history of HF (5 vs. 2 years; p = 0.009), lower systolic blood pressure (104 vs. 110 mm Hg; p = 0.05), lower sodium (135 vs. 138 mEql/l; p = 0.002), and higher initial creatinine (2.5 vs. 1.2 mg/dl; p = 0.0001). Mortality was 57% in patients with CRLimit and 22% in the patients on angiotensin-converting enzyme inhibitors during a median 8.5-month follow-up (p = 0.0001).", 
    "165": "Development of CRLimit to angiotensin-converting enzyme inhibitor intolerance identifies patients with severe disease who are likely to die during the next year. New treatment strategies should be targeted to this population.", 
    "166": "We sought to determine whether income-based disparities in care processes and outcome exist in patients with acute coronary syndromes.", 
    "167": "Using income proxies and limited clinical data, some observational studies have shown income disparities in outcome after acute myocardial infarction (MI).", 
    "168": "Using annual household income from the economic substudy of the PURSUIT (Platelet Glycoprotein IIB/IIIA In Unstable Angina: Receptor Suppression Using Integrilin Therapy) trial, patients were grouped into low-, middle-, and high-income categories based on the U.S. Census Bureau definition of poverty. Logistic regression analysis was used to examine the association between income category and the use of cardiac procedures and the prescription of evidence-based medications at hospital discharge. Cox regression analysis was used to examine the hazard of 30-day and six-month death or recurrent MI across income categories, after adjusting for baseline characteristics.", 
    "169": "Low-income patients had more chronic medical conditions and were sicker at presentation. Among low-income patients, the use of some evidence-based medications and cardiac procedures was lower and the unadjusted rates of 30-day death and six-month death or MI was higher. After multivariable adjustment, there was no consistent pattern for disparity in care processes, but the trend for higher short and intermediate-term death or MI persisted for low-income patients.", 
    "170": "Income level is associated with a trend toward worse outcome among patients with acute coronary syndromes. The disparity in 30-day and six-month death or MI between low and high-income patients could not be readily explained by differences in in-hospital medical or invasive treatment, suggesting that the poor outcomes may be due to differences occurring after hospital discharge.", 
    "171": "Based on currently available clinical evidence, we should use high-dose angiotensin converting enzyme inhibitor (ACE-I) for patients with acute myocardial infarction (MI), initiating it at incremental doses to avoid excessive hypotension. Recent animal studies with acute MI models failed to demonstrate the superiority of the combination therapy of ACE-I and angiotensin receptor blocker (ARB) to high-dose ACE-I treatment with comparable blood pressure reductions, which however might be attributed to the initiation of the targeted doses from the beginning. The aim of this study was to compare the effect of increasing the dose of ACE-I with that of adding ARB following a relatively low dose of ACE-I on the survival and left ventricular (LV) remodeling after MI.", 
    "172": "Rats underwent left coronary artery ligation and were treated with either ACE-I temocapril (5 mg/kg/day) or vehicle for 2 weeks, which was initiated 3 days after the surgery. The rats treated with temocapril were further randomly assigned to receive either high-dose temocapril (10 mg/kg/day) or combination therapy (temocapril 5 mg/kg/day+olmesartan 2.5 mg/kg/day), which was continued for another 6 weeks.", 
    "173": "Both treatments similarly reduced the blood pressure, improved survival and ameliorated LV enlargement. In contrast, several parameters of LV function were significantly ameliorated only by the high-dose ACE-I but not by the combination therapy.", 
    "174": "After the initiation of a relatively low dose of ACE-I in acute MI, increasing the dose of ACE-I or adding ARB may equally improve survival and LV remodeling in the setting of an equal hypotensive effect. Further study with a longer treatment protocol is required to determine whether the several favorable effects on LV function elicited only by the high-dose ACE-I treatment provide further beneficial effects on survival and LV remodeling compared with the combination therapy.", 
    "175": "Chronic beta-adrenoceptor antagonist (beta-blocker) treatment reduces the incidence of reversion to AF in patients, possibly via an adaptive myocardial response. However, the underlying electrophysiological mechanisms are presently unclear. We aimed to investigate electrophysiological changes in human atrial cells associated with chronic treatment with beta-blockers and other cardiovascular-acting drugs.", 
    "176": "Myocytes were isolated enzymatically from the right atrial appendage of 40 consenting patients who were in sinus rhythm. The cellular action potential duration (APD), effective refractory period (ERP), L-type Ca(2+) current (I(CaL)), transient (I(TO)) and sustained (I(KSUS)) outward K(+) currents, and input resistance (R(i)) were recorded using the whole cell patch clamp. Drug treatments and clinical characteristics were compared with electrophysiological measurements using simple and multiple regression analyses. P<0.05 was taken as statistically significant.", 
    "177": "In atrial cells from patients treated chronically with beta-blockers, the APD(90) and ERP (75 beats/min stimulation) were significantly longer, at 213+/-11 and 233+/-11 ms, respectively (n=15 patients), than in cells from non-beta-blocked patients, at 176+/-12 and 184+/-12 ms (n=11). These cells also displayed a significantly reduced action potential phase 1 velocity (22+/-3 vs. 34+/-3 V/s). Chronic beta-blockade was also associated with a significant reduction in the heart rate (58+/-3 vs. 69+/-5 beats/min) and in the density of I(TO) (8.7+/-1.3 vs. 13.7+/-2.1 pA/pF), an increase in the R(i) (214+/-24 vs. 132+/-14 MOmega), but no significant change in I(CaL) or I(KSUS). The I(TO) blocker 4-aminopyridine largely mimicked the changes in phase 1 and ERP associated with chronic beta-blockade, in cells from non-beta-blocked patients. Chronic treatment of patients with calcium channel blockers or angiotensin converting enzyme inhibitors (n=11-13 patients) was not associated with any significant changes in atrial cell electrophysiology.", 
    "178": "The observed atrial cellular electrophysiological changes associated with chronic beta-blockade are consistent with a long-term adaptive response, a type of 'pharmacological remodelling', and provide mechanistic evidence supportive of the anti-arrhythmic actions of beta-blockade.", 
    "179": "Electrocardiographic responses were assessed in conscious rabbits when the nasopharyngeal reflex was elicited by inhalation of formaldehyde vapour. There was a profound fall in heart rate (224+/-5 to 64+/-4 beats per min (bpm)) associated with abnormal or absent P-waves. There were no changes in the QRS complex. The R-T interval (control value 118+/-4 ms) was initially shortened to 107+/-3 ms and then prolonged to 130+/-4 ms. Heart rate and P-wave changes were prevented by muscarinic cholinergic blockade with methylscopolamine. The R-T shortening was reduced by 79+/-4% by beta-adrenergic blockade with propranolol. Methylscopolamine also unmasked small tachycardic responses (5-25 bpm) in 5/7 animals. This tachycardia was prevented by propranolol. Thus both parasympathetic vagal cardiac nerves and sympathetic cardiac nerves are activated during the nasopharyngeal reflex, with increased vagal effects in the sino-atrial node, and increased sympathetic effects in the ventricular myocardium.", 
    "180": "Atenolol, 4-2'-hydroxy-3'-isopropyl-aminopropoxy) phenylacetamide, is a beta-adrenoreceptor blocker used for treatment of hypertension in pregnancy. Beta-blockers are reported to cause fetal harm (such as decreased birth weight) when administered to a pregnant woman. We evaluate published human and animal evidence of atenolol developmental toxicity and compare the manifestations in humans and in routinely-used animal models.", 
    "181": "The comparison is based on the following criteria: comparability of pharmacokinetic/pharmacodynamic characteristics, type of adverse outcome, lowest adverse effect levels, and specificity and selectivity of effect.", 
    "182": "Manifestations of atenolol prenatal toxicity (placental changes, intrauterine growth retardation and changes in fetal weight in the absence of structural malformations) are similar in the tested animal species (rats and rabbits) and humans. The human seems to be more sensitive, however, because adverse embryo-fetal effects are reported at doses much lower than those in the tested species. In humans and rats, adverse embryo-fetal effects are induced by doses that are not maternally toxic. In the rabbit, however, such effects are seen only at maternally toxic doses, suggesting that in this species, developmental toxicity may be maternally mediated.", 
    "183": "The available data suggest animal-human concordance with regard to the nature and manifestations of atenolol prenatal toxicity. The animal models \"predicted\" developmental toxicity manifests as placental changes, intrauterine growth retardation and fetal weight decrease in the absence of structural malformations. Thus far, this is concordant with the data from humans, in whom intrauterine growth retardation has been observed but not structural abnormalities.", 
    "184": "Treadmill stress testing (TMST) is a valuable diagnostic test for ischemic heart disease. However, the inability to achieve the target heart rate because of either chronotropic incompetence or poor exercise capacity is a major limitation to its utility. We evaluated the usefulness of atropine in decreasing the number of tests with inconclusive results in patients with a poor chronotropic response or exercise capacity during TMST.", 
    "185": "The study comprised 126 patients undergoing TMST. In subjects experiencing fatigue at submaximal exercise, atropine was administered in doses of 0.5 mg per minute until the test conclusion (positive test results or target heart rate achieved) or until a maximum dose of 2 mg was administered.", 
    "186": "Thirty-three of the 126 patients (26%) required atropine (mean dose, 1 mg) during the study; 23 of the 33 patients (70%) proceeded to achieve their target heart rate (n = 17) or positive test results (n = 6). The mean increase in heart rate after atropine administration was 25 beats/min (range 3-53 beats/min). Atropine was required in 39% of patients receiving beta-blockers, versus 21% of patients not receiving beta-blockers (P =.02). Among patients receiving atropine, a conclusive test was achieved significantly more often in patients not receiving beta-blockers (94% vs 46%, P =.01). No adverse events were associated with the use of atropine. Atropine administration resulted in conclusive tests more often in subjects with poor chronotropic response than in subjects with poor exercise capacity (78% vs33%, P = <.001).", 
    "187": "The use of atropine as an adjunct to standard TMST can help decrease the number of inconclusive tests, even in patients taking beta-blockers. Larger studies are warranted to further define the role of atropine in diagnostic TMST.", 
    "188": "To investigate the effects of latanoprost, timolol maleate, and benzalkonium chloride on cell damage and induction of the secretion of chemical mediators of stress and wound healing by human lens epithelial cells in culture.", 
    "189": "Cells from a human lens epithelial cell line (SRA01/04) were cultured in Dulbecco minimum essential medium supplemented with 5% fetal bovine serum. The amounts of latanoprost (50 micro g/mL), timolol maleate (5 mg/mL), or benzalkonium chloride (200 micro g/mL) used in eyedrops, and x10 to x1000 dilutions thereof, were added to the medium. After 7 days' culture, cell morphological changes were assessed using phase-contrast microscopy, and cell-free culture supernatants were collected for prostaglandin E2 (PGE2), interleukin 1alpha (IL-1alpha), and interleukin 6 (IL-6) iodine I 125 radioimmunoassay, enzyme-linked immunosorbent assay, and chemiluminescent enzyme immunoassay, respectively.", 
    "190": "All cells that were cultured with the concentrations of latanoprost, timolol, or benzalkonium chloride used in eyedrops detached from the culture dish and died within 3 days. At a x10 dilution of latanoprost or timolol or a x100 dilution of benzalkonium chloride, no proliferation or elongation of the cells was observed. Secretions of PGE2, IL-1alpha, and IL-6 at x10 dilutions of latanoprost or timolol were 3 to 77 times higher than in controls, whereas they were 190 to 305 times higher at a x180 dilution of benzalkonium chloride. The amounts of these soluble mediators in culture supernatants depended on the dose of latanoprost, timolol, or benzalkonium chloride added.", 
    "191": "Our results indicate that benzalkonium chloride, used as the preservative in eyedrops containing latanoprost or timolol, is the agent most damaging to lens epithelial cells and most strongly stimulates the expression of soluble chemical mediators in these cells.", 
    "192": "Norepinephrine transporter (NET) inhibition increases the responsiveness to vasoactive medications and attenuates the response to sympathetic stimuli. The phenomenon may be a result of impaired regulation of sympathetic vasomotor tone.", 
    "193": "We studied the effects of the selective NET blocker reboxetine and placebo on baroreflex control of heart rate (HR) and sympathetic traffic in a randomized, double-blind, crossover manner in healthy subjects. Subjects ingested 8 mg reboxetine or placebo 12 hours and 1 hour before testing. ECGs were measured for HR, brachial and finger blood pressure (BP), and muscle sympathetic nerve activity (MSNA). Sympathetic and parasympathetic baroreflex slopes were determined by use of incremental phenylephrine and nitroprusside infusions. The dose to reach BP changes of 12.5 mm Hg was significantly lower during NET inhibition (0.25 versus 0.64 microg x kg(-1) x min(-1) phenylephrine and 0.40 versus 1.10 microg x kg(-1) x min(-1) nitroprusside, P<0.01). Baroreflex control of HR was similar (16 ms/mm Hg with placebo versus 14 ms/mm Hg with reboxetine) but reset to higher BP values. MSNA and sympathetically mediated low-frequency BP oscillations were profoundly reduced at baseline and failed to increase sufficiently during nitroprusside infusion. Reboxetine attenuated BP and MSNA responses to cold pressor testing.", 
    "194": "NET inhibition profoundly and selectively reduces baroreflex control of sympathetic vasomotor tone and attenuates the responsiveness to sympathetic stimuli. The reduction in baroreflex buffering increases the sensitivity to vasoactive medications. Therefore, our findings represent a novel mechanism for drug interactions.", 
    "195": "To determine the relative beta1-selectivity of three beta-blockers (nebivolol, bisoprolol and atenolol), administered orally at normal therapeutic doses, by assessing their impact on the beta2-mediated, haemodynamic and biochemical responses to a terbutaline infusion, which decreases serum potassium and increases serum glucose and insulin.", 
    "196": "Twenty-four healthy volunteers (14 men, 10 women), with no history of respiratory disease, attended on five separate occasions; beta-blockers (nebivolol 5 mg, bisoprolol 10 mg, atenolol 50 and 100 mg) or placebo were supplied in random order. Three baseline blood samples were collected at 65-85 min post-beta-blocker. A 60-min terbutaline infusion was started 90 min after taking the beta-blocker. Blood samples were taken and blood pressure and heart rate recorded at 15 min intervals up to 30-min post-infusion. Blood samples were analysed for serum potassium, glucose and insulin concentrations.", 
    "197": "Terbutaline increased heart rate. Pretreatment with nebivolol caused a modest and non-significant reduction in terbutaline-induced tachycardia whilst bisoprolol produced a more marked effect. Atenolol at both 50 and 100 mg doses caused a highly significant reduction in terbutaline-induced tachycardia. All active preparations had a comparable impact on the terbutaline-induced increase in systolic blood pressure, but the drugs had no impact on the changes produced in diastolic blood pressure. After pretreatment with placebo, the terbutaline infusion caused a significant decrease in serum potassium and increases in serum glucose and insulin. Pretreatment with nebivolol had no discernible effect on potassium compared with placebo. In contrast, when compared with either placebo or nebivolol, bisoprolol (P < 0.01) and both doses of atenolol (P < 0.001) significantly attenuated the hypokalaemic effect of terbutaline. Treatment with nebivolol and bisoprolol modestly but significantly reduced the terbutaline-induced increases in glucose (P < 0.05). The blocking effects of both doses of atenolol were highly significant (P < 0.001) when compared with placebo and also significant (P < 0.05 and P < 0.01, respectively) when compared with nebivolol and bisoprolol. A similar pattern of responses with the different beta-blocker treatments was observed for the effects on insulin concentrations during the terbutaline infusion.", 
    "198": "The beta1-selectivity of three different beta1-blockers has been demonstrated in healthy volunteers using the blocking of biochemical and haemodynamic responses to a beta2 stimulus. Terbutaline alone caused an increase in heart rate, a rise in systolic blood pressure, a fall in serum potassium and a rise in both serum glucose and insulin. In this study, for both haemodynamic and biochemical responses, atenolol 100 mg had the greatest beta2-blocking effect, nebivolol 5 mg the least. Bisoprolol 10 mg and atenolol 50 mg had intermediate effects; bisoprolol was the more beta1-selective of these two."
}