{
    "0": "Some endogenous hormones (epinephrine and cortisol) can change an individual's pain threshold. Propranolol is a non-selective β adrenergic receptor blocker which antagonises the anti-inflammatory effect of non-steroidal anti-inflammatory drugs via the β1 and β2 adrenergic receptors. The roles of epinephrine and cortisol were investigated in the analgesic activity of metyrosine in rats with reduced epinephrine levels induced by metyrosine. Pain threshold measurement was performed using an analgesimeter with different doses and the single or combined usage of metyrosine, prednisolone, metyrapone and propranolol in rats. Epinephrine and corticosterone levels were measured by high-performance liquid chromatography in metyrosineadministered rats. Metyrosine reduces the epinephrine levels without affecting the corticosterone levels, thereby creating an analgesic effect. It was determined that prednisolone did not have an analgesic effect in rats with normal epinephrine levels, but its analgesic activity increased with a parallel decrease in the epinephrine levels. Similarly, the combined use of prednisolone and metyrosine provided a stronger analgesic effect than that rendered by metyrosine alone. The strongest analgesic effect, however, was observed in the group of rats with the lowest epinephrine level in whom the metyrosine + prednisolone combination was administered. The findings of this study may be useful in severe pain cases in which the available analgesics are unable to relieve the individual's pain.", 
    "1": "For the purpose of efficient and safe transdermal administration of propranolol hydrochloride (PHCl), effects of (+)-borneol, (+)-camphor, and α-bisabolol (5 w/v%) in 66.6% ethanol solution on transdermal permeation across rat skin in vitro and their enhancement mechanism was investigated with fourier transform infrared spectroscopy, differential scanning calorimetry, and PHCl-stratum corneum binding studies. Each of (+)-borneol, (+)-camphor, and α-bisabolol significantly increased the transdermal flux of PHCl through rat skin in comparison to the control. The enhancement mechanism of the terpenes is involved with disruption of the lipid bilayer and increase of PHCl partitioning coefficient to the stratum corneum. As for α-bisabolol, the protect effect of skin from dehydration and an important reason of irritation incident were observed with differential scanning calorimetry for the first time.", 
    "2": "In women with preterm labor, tocolysis has not been shown to improve perinatal mortality; however, it is often given for 48 hours to allow for the corticosteroid effect for fetal maturation. In women with preterm premature rupture of membranes (PPROM), the use of tocolysis is still controversial. In theory, tocolysis may prolong pregnancy in women with PPROM, thereby allowing for the corticosteroid benefit and reducing the morbidity and mortality associated with prematurity.", 
    "3": "To assess the potential benefits and harms of tocolysis in women with preterm premature rupture of membranes.", 
    "4": "We searched the Cochrane Pregnancy and Childbirth Group's Trials Register (6 April 2011), CENTRAL (The Cochrane Library 2011, Issue 1), MEDLINE (1966 to 6 April 2011) and EMBASE (1974 to 6 April 2011).", 
    "5": "We included pregnant women with singleton pregnancies and PPROM (23 weeks to 36 weeks and six days). We included any tocolytic therapy compared to no tocolytic, placebo, or another tocolytic.", 
    "6": "All review authors assessed the studies for inclusion. We extracted and quality assessed data.", 
    "7": "We included eight studies with a total of 408 women. Seven of the studies compared tocolysis to no tocolysis. One study compared nifedipine to terbutaline. Compared to no tocolysis, tocolysis was not associated with a significant effect on perinatal mortality in women with PPROM (risk ratio (RR) 1.67; 95% confidence interval (CI) 0.85 to 3.29). Tocolysis was associated with longer latency (mean difference (MD) 73.12 hours; 95% CI 20.21 to 126.03; three trials of 198 women) and fewer births within 48 hours (average RR 0.55; 95% CI 0.32 to 0.95; six trials of 354 women; random-effects, T(2) = 0.18, I(2) = 43%) compared to no tocolysis. However, tocolysis was associated with increased five-minute Apgar of less than seven (RR 6.05; 95% CI 1.65 to 22.23; two trials of 160 women) and increased need for ventilation of the neonate (RR 2.46; 95% CI 1.14 to 5.34; one trial of 81 women). In the subgroup analysis comparing betamimetic to no betamimetics, tocolysis was associated with increased latency and borderline significance for chorioamnionitis. Prophylactic tocolysis with PPROM was associated with increased overall latency, without additional benefits for maternal/neonatal outcomes. For patients with PPROM before 34 weeks, there was a significantly increased risk of chorioamnionitis in women who received tocolysis. However, neonatal outcomes were not significantly different. There were no significant differences in maternal/neonatal outcomes in subgroup analyses comparing cox inhibitor versus no tocolysis, calcium channel blocker versus betamimetic, antibiotic, corticosteroid or combined antibiotic/corticosteroid.", 
    "8": "Our review suggests there is insufficient evidence to support tocolytic therapy for women with PPROM, as there was an increase in maternal chorioamnionitis without significant benefits to the infant. However, studies did not consistently administer latency antibiotics and corticosteroids, both of which are now considered standard of care.", 
    "9": "The induction of long-term potentiation (LTP) and long-term depression (LTD) of excitatory postsynaptic currents was investigated in proximal synapses of layer 2/3 pyramidal cells of the rat medial prefrontal cortex. The spike timing-dependent plasticity (STDP) induction protocol of negative timing, with postsynaptic leading presynaptic stimulation of action potentials (APs), induced LTD as expected from the classical STDP rule. However, the positive STDP protocol of presynaptic leading postsynaptic stimulation of APs predominantly induced a presynaptically expressed LTD rather than the expected postsynaptically expressed LTP. Thus the induction of plasticity in layer 2/3 pyramidal cells does not obey the classical STDP rule for positive timing. This unusual STDP switched to a classical timing rule if the slow Ca(2+)-dependent, K(+)-mediated afterhyperpolarization (sAHP) was inhibited by the selective blocker N-trityl-3-pyridinemethanamine (UCL2077), by the β-adrenergic receptor agonist isoproterenol, or by the cholinergic agonist carbachol. Thus we demonstrate that neuromodulators can affect synaptic plasticity by inhibition of the sAHP. These findings shed light on a fundamental question in the field of memory research regarding how environmental and behavioral stimuli influence LTP, thereby contributing to the modulation of memory.", 
    "10": "Prorenin is thought to be an inactive precursor of renin. This study investigated whether human prorenin was capable of activating the (pro)renin receptors [(P)RRs], leading to the phosphorylation of extracellular signal-regulated kinase 1 and 2 (ERK1/2) in cultured human renal mesangial cells (HRMCs). HRMCs cultured in vitro were pretreated with an AT1 and AT2 blocker prior to stimulation by prorenin, PD98059 (an inhibitor of ERK1/2) and handle-region peptide (HRP). Phosphorylated ERK1/2 was evaluated using Western blot analysis, and the concentration of TGF-β was measured by ELISA. The mRNA of TGF-β was evaluated by RT-PCR. It was found that prorenin activated the (P)RR in cultured HRMCs, which in turn increased p-ERK1/2. Prorenin induced rapid phosphorylation of ERK1/2 and increased p-ERK1/2 in a time- and dose-dependent manner. The protein levels of TGF-β increased significantly with the stimulation of prorenin. PD98059 significantly decreased p-ERK1/2 and then downregulated TGF-β. HRP did not inhibit either ERK1/2 phosphorylation or the increase in TGF-β. ERK1/2 phosphorylation induced by prorenin led to a marked increase in TGF-β. The regulation of TGF-β was highly dependent on ERK1/2. Thus, ERK1/2 may play a key role in the development of kidney disease. HRP neither affects the ERK1/2 signaling nor the level of TGF-β in HRMCs.", 
    "11": "This study examined the food intake changes evoked by intracerebroventricular (icv) injection of a selective agonist (BRL37344, 2 and 20 nmol) or antagonist (SR59230A, 10 and 50 nmol) of β3-adrenergic receptors in 24-h fasted rats (adult male Wistar rats, 200-350 g, N = 6/treatment). The animals were also pretreated with saline icv (SAL) or SR59230A (50 nmol) followed by BRL37344 (20 nmol) or SAL in order to determine the selectivity of the effects evoked by BRL37344 on food intake or the selectivity of the effects evoked by SR59230A on risk assessment (RA) behavior. The highest dose of BRL37344 (N = 7) decreased food intake 1 h after the treatment (6.4 ± 0.5 g in SAL-treated vs 4.2 ± 0.8 g in drug-treated rats). While both doses of SR59230A failed to affect food intake (5.1 ± 1.1 g for 10 nmol and 6.0 ± 1.8 g for 50 nmol), this treatment reduced the RA frequency (number/30 min) (4 ± 2 for SAL-treated vs 1 ± 1 for 10 nmol and 0.5 ± 1 for 50 nmol SR59230A-treated rats), an ethological parameter related to anxiety. While pretreatment with SR59230A (7.0 ± 0.5 g) abolished the hypophagia induced by BRL37344 (3.6 ± 0.9 g), BRL37344 suppressed the reduction in RA frequency caused by SR59230A. These results show that the hypophagia caused by BRL37344 is selectively mediated by β3-adrenergic receptors within the central nervous system. Moreover, they suggest the involvement of these receptors in the control of anxiety.", 
    "12": "We report the anaesthetic management of a term pregnant woman with active tuberculous meningitis, who had experienced seizures, had signs of raised intracranial pressure and required emergency caesarean section. Peripartum anaesthetic management of a patient with tuberculous meningitis is a rare event.", 
    "13": "Congenital hyperinsulinism (CHI) is the major cause of persistent neonatal hypoglycemia. CHI most often occurs due to mutations in the ABCC8 (which encodes sulfonylurea receptor 1) or KCNJ11 (which encodes the potassium channel Kir6.2) gene, which result in a lack of functional KATP channels in pancreatic β cells. Diffuse forms of CHI (DiCHI), in which all β cells are abnormal, often require subtotal pancreatectomy, whereas focal forms (FoCHI), which are characterized by localized hyperplasia of abnormal β cells, can be cured by resection of the lesion. Here, we characterized the in vitro kinetics of insulin secretion by pancreatic fragments from 6 DiCHI patients and by focal lesion and normal adjacent pancreas from 18 FoCHI patients. Responses of normal pancreas were similar to those reported for islets from adult organ donors. Compared with normal pancreas, basal insulin secretion was elevated in both FoCHI and DiCHI tissue. Affected tissues were heterogeneous in their secretory responses, with increased glucose levels often producing a rapid increase in insulin secretion that could be followed by a paradoxical decrease below prestimulatory levels. The KATP channel blocker tolbutamide was consistently ineffective in stimulating insulin secretion; conversely, the KATP channel activator diazoxide often caused an unanticipated increase in insulin secretion. These observed alterations in secretory behavior were similar in focal lesion and DiCHI tissue, and independent of the specific mutation in ABCC8 or KCNJ11. They cannot be explained by classic models of β cell function. Our results provide insight into the excessive and sometimes paradoxical changes in insulin secretion observed in CHI patients with inactivating mutations of KATP channels.", 
    "14": "The aim of this study is to assess the blood pressure (BP) and metabolic effects of lercanidipine when combined with other classes of first-line antihypertensive drugs in day-to-day clinical practice. For this study, we consecutively enrolled 162 patients with uncomplicated primary hypertension, who are partial responders to the treatment with lercanidipine over a period of 24 months. Patients were then allocated to the combination of lercanidipine (10-20 mg/day) with β-blockers, diuretics, angiotensin-converting enzyme inhibitors, and angiotensin-II receptor blockers according to compelling indications (if any) and/or suggestions of European Society of Hypertension-European Society of Cardiology (ESH-ESC) guidelines. All the enrolled patients completed the study and no adverse drug reaction was registered during the research period. The association of a second drug with lercanidipine determined an additional BP decrease of either systolic BP or diastolic BP independently from the type of drug added (P always <.05). The additional effect of lercanidipine appears widely distributed with no significant differences in the size of BP decrease. From the metabolic point of view, the addition of a second drug did not determine a significant variation in the serum levels of total cholesterol, low-density lipoprotein cholesterol, and high-density lipoprotein cholesterol (P always >.05). Conversely, a significant decrease in fasting plasma glucose and serum levels of triglycerides has been observed in patients where lercanidipine has been combined with an angiotensin-converting enzyme inhibitor or an angiotensin-II receptor blocker. In conclusion, in our study we observed that lercanidipine-based protocols are well tolerated and efficacious in reducing BP. Moreover, the association of lercanidipine with renin-angiotensin system blockers is also associated with significant improvements in triglycerides and fasting plasma glucose.", 
    "15": "After menopause, the development of cardiovascular disease (CVD) is due not only to estrogen decline but also to androgen decline. This study examined the effects of either estradiol (E(2)) or testosterone replacement alone or E(2)-testosterone combination on isolated myocytes in ovariectomized (Ovx) rats subjected to ischemia/reperfusion (I/R). Furthermore, we determined whether the effects are associated with β(2)-adrenoceptor (β(2)-AR). Five groups of adult female Sprague-Dawley rats were used: Sham operation (Sham) rats, bilateral Ovx rats, Ovx rats with E(2) 40 μg/kg per day (Ovx+E), Ovx rats with testosterone 150 μg/kg per day (Ovx+T), and Ovx rats with E(2) 40 μg/kg per day+testosterone 150 μg/kg per day (Ovx+E/T). We determined the lactate dehydrogenase (LDH) release, percentage of rod-shaped cells and apoptosis of ventricular myocytes from rats of all groups subjected to I/R. Then, we determined the above indices and contractile function with or without a selective β(2)-AR antagonist ICI 118 551. We also determined the expression of β(2)-AR. Our data show that either E(2) or testosterone replacement alone or E(2) and testosterone in combination decreased the LDH release, increased the percentage of rod-shaped cells, reduced apoptotic cells (%), and combination treatment appeared to be more effective than either E(2) or testosterone replacement alone. ICI 118 551 abolished the effects of the three. Combination supplementation also enhanced the expression of β(2)-AR. We concluded that in Ovx rats, testosterone enhances E(2)'s cardioprotection, while E(2) and testosterone in combination was more effective and the protective effects may be associated with β(2)-AR. The study highlights the potential therapeutic application for CVD in postmenopausal women.", 
    "16": "Myocardial β-adrenergic receptors (βARs) are important in altering heart rate, inotropic state, and myocardial relaxation (lusitropy). The β1AR and β2AR stimulation increases cyclic adenosine monophosphate concentration with the net result of myocyte contraction, whereas β3AR stimulation results in decreased inotropy. Downregulation of β1ARs in heart failure, as well as an increased β3AR activity and density, lead to decreased cyclic adenosine monophosphate production and reduced inotropy. The βAR antagonists are commonly used in patients with coronary artery disease and heart failure; however, perioperative use of βAR antagonists is controversial. Individual patient's response to beta-blocker therapy is an area of intensive research, and apart from pharmacokinetics, pharmacodynamics, and ethnic differences, genetic alterations have become more important in the last 20 years. The most common genetic variants in humans are single nucleotide polymorphisms (SNPs). There are 2 clinically relevant SNPs for the β1AR (Ser49Gly, Arg389Gly), 3 for the β2AR (Arg16Gly, Gln27Glu, Thr164Ile), and 1 for the β3AR (Trp64Arg). Although results are somewhat controversial, generally large datasets have the potential to show a relationship between βAR SNPs and outcomes such as development and progression of heart failure, coronary artery disease, vascular reactivity, hypertension, asthma, obesity, and diabetes. Although βAR SNPs may not directly cause disease, they appear to be risk factors for, and modifiers of, disease and the response to stress and drugs. In the perioperative setting, this has specifically been demonstrated for the Arg389Gly β1AR polymorphism with which patients with the Gly variant had a higher incidence of adverse perioperative events. Knowing that genetic variants play an important role, perioperative medicine will likely change from simple therapeutic intervention to a more personalized way of adrenergic receptor modulation.", 
    "17": "Glucocorticosteroids are the mainstay treatment for chronic asthma; however, adverse effects can limit their usefulness. We previously determined in experimental asthma that chronic administration of β₂-adrenoceptor inverse agonists reduced airway hyperresponsiveness and indexes of inflammation. However, the effect of co-administration of glucocorticosteroids with β₂-adrenoceptor inverse agonists is unknown. Therefore, we evaluated the anti-inflammatory effect of co-administration of dexamethasone, a glucocorticosteroid, and nadolol, a β₂-inverse agonist, in a murine asthma model. We measured eosinophils and cytokines in bronchoalveolar lavage fluid and mucin content in epithelial cells after exposure to different concentrations of dexamethasone and nadolol. Dexamethasone was administered for 3 days and nadolol for 24 days prior to ovalbumin challenge. Both drugs were continued during five daily intranasal challenges with ovalbumin. Independent administration of dexamethasone (0.4 mg/kg/day) or nadolol (25 ppm) reduced bronchoalveolar lavage eosinophils by 58% and 36%, respectively (P < 0.05). Co-administration of both drugs yielded an additive reduction in eosinophils (81%, P < 0.05). Co-administration of both drugs (dexamethasone 0.4 mg/kg/day and nadolol 25 ppm) also yielded a greater reduction in mucin volume density (83%) than either drug alone (18% for dexamethasone and 62% for nadolol) and greater than high-dose dexamethasone (71%) alone (P < 0.05). Similarly, co-administration of both drugs (dexamethasone 0.4 mg/kg/day and nadolol 25 ppm) yielded an additive effect on the reduction of type 2 cytokines in bronchoalveolar lavage fluid equivalent to the administration of a 10-fold higher dose of dexamethasone. In Summary, the simultaneous administration of a glucocorticosteroid and a β₂-adrenoceptor inverse agonist was more effective at reducing indexes of airway inflammation than either drug given alone; suggesting nadolol may possess \"glucocorticoid-sparing\" properties.", 
    "18": "Dronedarone (D) is developed to maintain sinus rhythm in patients suffering from atrial fibrillation. The aim of the present study was to investigate, whether dronedarone also has an antiarrhythmic potential in the ventricle and to elucidate the mechanisms for its low proarrhythmic potential in an experimental whole heart model.", 
    "19": "Thirty-five rabbits underwent chronic treatment with D (n = 15; 50 mg · kg(-1) · d(-1)) and amiodarone (A; n = 20; 50 mg · kg(-1) · d(-1)). Hearts were perfused on a Langendorff apparatus. Results were compared with hearts acutely treated with sotalol (S; 50-100 μM; n = 14). A 12-lead electrocardiogram and up to 8 ventricular epi- and endocardial monophasic action potentials showed a significant prolongation of QT interval (D: +24 milliseconds, A: +28 milliseconds, S: +35 milliseconds (50 μM), +56 milliseconds (100 μM); P < 0.02) compared with baseline. In contrast to D and A, S led to a significant increase in dispersion of repolarization and exhibited reverse use dependence. D, A, and S increased refractory period, resulting in a significant increase in postrepolarization refractoriness (effective refractory period minus action potential duration; D = +12 milliseconds; A = +14 milliseconds; S = +25 milliseconds; P < 0.05). S led to a triangular action potential configuration, whereas D and A caused a fast phase 3 prolongation. After lowering of potassium concentration, 50% of S-treated hearts showed torsade de pointes, in contrast to an absence of torsade de pointes in D and A.", 
    "20": "Prolongation of myocardial repolarization and postrepolarization refractoriness by D may act antiarrhythmic. A fast phase 3 repolarization in the absence of both increased dispersion of repolarization and reverse use dependence prevents proarrhythmia.", 
    "21": "Several studies have shown poor achievement of cardiovascular targets in high risk patients. We measured these targets in patients with Acute Coronary Syndrome, three years after discharge from Waitakere Coronary Care Unit.", 
    "22": "A retrospective observational study was performed. All patients discharged in 2006 were included. Admission data was extracted from computerised records and patients were subsequently invited for appointment. Data collected included: blood pressure, lipid profile, BMI, smoking status, HbA1c, medications and contraindications, and lifestyle factors. Results were analysed and compared with national targets.", 
    "23": "Data was collected on 112 patients (22 patients died, 18 excluded and 18 lost to follow up). There was good compliance with blood pressure (mean 120/70 mmHg), smoking cessation and medication targets. However 22% of patients were not prescribed an ACE inhibitor at follow-up. Lipid profile improved, although only 52% of patients met LDL targets. There was no difference between admission and follow-up BMI. HbA1c had increased slightly, however this was not statistically significant. Eight diabetic patients (n=27) had an HbA1c of less than 7% at follow-up.", 
    "24": "Although a small sample population, results showed mixed compliance but not as poor as previously reported. More effort is needed to attain LDL, HbA1c and BMI targets, and ensure ACE inhibitor initiation.", 
    "25": "Acute coronary syndrome (ACS) patients treated with inpatient coronary artery bypass graft (CABG) surgery are at significant risk for future Major Adverse Cardiovascular events (MACE). The use of evidence-based medications (aspirin, statins, beta-blockers and angiotensin converting enzyme (ACE) inhibitors/angiotensin receptor blockers (ARBS)) can reduce MACE in these patients.", 
    "26": "We used a prospective database of all patients admitted to the Green Lane Cardiovascular Service, Coronary Care Unit (CCU) at Auckland City Hospital (ACH). We contacted patients General Practitioners for current patient data including MACE, which was supplemented by using the hospital patient records.", 
    "27": "From 1/6/2006 to 31/7/2007, 901 patients presented with an ACS; of these 129 received inpatient CABG. 2 patients died before hospital discharge. At a median follow up time of 2.9 [IQR 2.7-3.3] years, 109 (86%) patients were traced and their medication assessed. Only 90 (83%) patients remained on aspirin, 78 (72%) on statins, 67 (62%) on beta-blockers and 47 (43%) on ACE inhibitors/ARBs. From the total of 127 patients discharged from hospital, there were a total of 18 MACE (6.2%/year): 3 unstable angina, 4 non-ST elevation myocardial infarction (NSTEMI), 6 congestive heart failure (CHF) and 5 deaths.", 
    "28": "Suboptimal use of secondary prevention drugs in high risk ACS patients treated with urgent CABG surgery may contribute to subsequent adverse events. Greater efforts to optimise the use of these medications are needed to improve outcomes.", 
    "29": "Stress responses are known to modulate leukocyte trafficking. In the skin, stress was reported both to enhance and reduce skin immunity, and the chronicity of stress exposure was suggested as a key determining factor. We here propose a dual-stage hypothesis, suggesting that stress, of any duration, reduces skin immunity during its course, while its cessation is potentially followed by a period of enhanced skin immunity. To start testing this hypothesis, rats were subcutaneously implanted with sterile surgical sponges for four-hours, during or after exposure to one of several acute stress paradigms, or to a chronic stress paradigm. Our findings, in both males and females, indicate that numbers of sponge-infiltrating leukocytes, and their specific subsets, were reduced during acute or chronic stress, and increased after stress cessation. Studying potential mediating mechanisms of the reduction in leukocyte numbers during acute stress, we found that neither adrenalectomy nor the administration of beta-adrenergic or glucocorticoid antagonists prevented this reduction. Additionally, administration of corticosterone or epinephrine to adrenalectomized rats did not impact skin leukocyte numbers, whereas, in the blood, these treatments did affect numbers of leukocytes and their specific subsets, as was also reported previously. Overall, our findings support the proposed dual-stage hypothesis, which can be evolutionally rationalized and accounts for most of the apparent inconsistencies in the literature regarding stress and skin immunity. Other aspects of the hypothesis should be tested, also using additional methodologies, and its predictions may bear clinical significance in treatment of skin disorders related to hyper- or hypo-immune function.", 
    "30": "Polycystic ovary syndrome (PCOS) and Graves' disease are the common causes of menstrual irregularity leading to infertility in women of child-bearing age. A 21-year-old female patient visited us with complaints of oligomenorrhea and hand tremor. She was diagnosed as having PCOS and hyperthyroid Graves' disease, simultaneously. She had low body weight (BMI: 16.4 kg/m(2)), mild hirsutism, and thyrotoxicosis. The patient was treated with anti-thyroid drug and beta-blocker for about two years, and then recovered to normal thyroid function. Although some studies have suggested a connection between PCOS and autoimmune thyroiditis, no study indicated that PCOS is associated with Graves' disease until now. Here, we describe the first case report of a lean woman with normal insulin sensitivity presenting PCOS and Graves' disease simultaneously.", 
    "31": "Leaves of Boerhavia diffusa (Nyctaginaceae), Baphia nitida, Cassia occidentalis, Desmodium adscendens (Fabaceae), and root bark of Dichrostachys cinerea (Fabaceae) are used in Ivory Coast for the treatment of asthma. The aim of this study was to evaluate the potential airway relaxant activity of different extracts of these plants.", 
    "32": "Extracts of different polarities (H(2)O, EtOH/H(2)O, MeOH and CH(2)Cl(2)) were obtained from these five plants. Their ex vivo relaxant activity was tested in mice isolated trachea precontracted with carbachol (1 μM).", 
    "33": "Cumulative concentrations of most extracts induced moderate to strong relaxation, the methanolic extracts being the most potent and the polar extracts the most active at the concentrations used, supporting the traditional use of these five plants as anti-asthmatic remedies. We further investigated the molecular and cellular mechanisms of the mouse trachea relaxant effect of the aqueous-alcoholic extract of Dichrostachys cinerea root bark, the most potent extract. Its effect was not modified in the presence of β-adrenoceptor antagonists (propranolol or ICI 118,551) or a PKA inhibitor (H89). By contrast, it was decreased after depolarization-induced precontraction (with 80 mM KCl), in the presence of some K(+) channels blockers [4-aminopyridine as voltage-dependent K(+) (K(v)) channel blocker and tetraethylammonium chloride as large conductance Ca(2+)-activated K(+) (BK(Ca)) channel blocker, but not with glibenclamide, an ATP-sensitive K(+) (K(ATP)) channel blocker] or after epithelium removal.", 
    "34": "The mouse tracheal relaxant effect of Dichrostachys cinerea EtOH/H(2)O extract was independent of β(2)-adrenoceptors activation and cAMP/PKA pathway, but dependent on epithelium and K(+) channels, namely K(v) and BK(Ca) channels. Further investigation will be required to identify the component(s) responsible for this airways relaxant activity.", 
    "35": "A novel HPLC-UV method was developed for the simultaneous determination of timolol (TM), rosuvastatin (RST), and diclofenac sodium (DS) in pharmaceuticals, human plasma and aqueous humor using naproxen sodium as internal standard (IS). The target compounds were analyzed on Hypersil BDS C(18) column (250 mm × 4.6 mm, 5 μm), applying 0.2% triethylamine (TEA) and acetonitrile (ACN) (40:60, v/v), in isocratic mode as mobile phase, pH 2.75 adjusted with 85% phosphoric acid at a flow rate of 1 ml/min. The column oven temperature was kept at 45°C and the peak response was monitored at 284 nm after injecting a 50 μl sample into HPLC system. The direct liquid-liquid extraction procedure was applied to human plasma and bovine aqueous humor samples using mobile phase as an extraction solvent after deproteination with methanol. The different HPLC experimental parameters were optimized and the method was validated according to standard guidelines. The recoveries of the suggested method in human plasma were 98.72, 96.04, and 95.14%, for TM, RST, and DS, while in aqueous humor were 94.99, and 98.23%, for TM, and DS, respectively. The LOD values were found to be 0.800, 0.500, and 0.250 ng/ml, for TM, RST, and DS, respectively, while their respective LOQ values were 2.00, 1.50, and 1.00 ng/ml. The co-efficient of variation (CV) were in the range of 0.1492-1.1729% and 1.0516-4.0104%, for intra-day and inter-day studies, respectively. The method was found accurate in human plasma and bovine aqueous humor and will be applied for the quantification of these compounds in plasma, and aqueous humor samples using animal models and in pharmaceuticals.", 
    "36": "The purpose of this study was to establish an in vitro system that evaluates the effects of P-glycoprotein (P-gp)-mediated efflux on the oral absorption of P-gp substrates. An in vitro system (dissolution/permeation system, D/P system) was developed that consisted of apical and basal chambers and a Caco-2 cell monolayer mounted between the chambers. Both sides of the monolayer were filled with physiological solution and were stirred at 200rpm. The dissolution in the apical medium and permeation to the basal medium were monitored for 2h after P-gp substrates were applied to the apical side of the system. When erythromycin existed in the apical medium, the permeations of fexofenadine and talinolol were significantly enhanced without change in their dissolution. The prediction of oral absorptions of fexofenadine and talinolol from in vitro data indicated that co-administration of erythromycin results in 2.1- and 1.9-fold higher oral absorptions, respectively. Moreover, the D/P system could estimate the effect of cremophor EL on the oral absorption of saquinavir. These estimations corresponded well to in vivo human observations. Our in vitro system is useful in assessment of the effect of P-gp-mediated efflux on in vivo oral absorption of P-gp substrates.", 
    "37": "The oxytocin receptor (OTR) and the β(2)-adrenergic receptor (β(2)AR) are key regulators of uterine contraction. These two receptors are targets of tocolytic agents used to inhibit pre-term labor. Our recent study on the nature of OTR- and β(2)AR-mediated ERK1/2 activation in human hTERT-C3 myometrial cells suggested the presence of an OTR/β(2)AR hetero-oligomeric complex (see companion article). The goal of this study was to investigate potential allosteric interactions between OTR and β(2)AR and establish the nature of the interactions between these receptors in myometrial cells. We found that OTR-mediated ERK1/2 activation was attenuated significantly when cells were pretreated with the β(2)AR agonist isoproterenol or two antagonists, propranolol or timolol. In contrast, pretreatment of cells with a third β(2)AR antagonist, atenolol resulted in an increase in OTR-mediated ERK1/2 activation. Similarly, β(2)AR-mediated ERK1/2 activation was strongly attenuated by pretreatment with the OTR antagonists, atosiban and OTA. Physical interactions between OTR and β(2)AR were demonstrated using co-immunoprecipitation, bioluminescence resonance energy transfer (BRET) and protein-fragment complementation (PCA) assays in HEK 293 cells, the latter experiments indicating the interactions between the two receptors were direct. Our analyses suggest physical interactions between OTR and β(2)AR in the context of a new heterodimer pair lie at the heart of the allosteric effects.", 
    "38": "In this paper, a liquid chromatography-tandem mass spectrometry (LC-MS/MS) method was developed and validated for the simultaneous analysis of metabolic stability and metabolite profiling of 1-[4-(2-methoxyethyl) phenoxy]-3-[[2-(2-methoxyphenoxy) ethyl]amino]-2-propanol hydrochloride (TJ0711 HCl), a new vasodilatory β-blocker. Multiple reaction monitoring (MRM) was used as a survey scan to quantify the parent compound and to trigger the acquisition of enhanced product ions (EPI) for the identification of formed metabolites. In addition, comparison between MRM-only and MRM-information dependent acquisition-EPI (MRM-IDA-EPI) methods was conducted to determine analytical variables, including linearity, limit of detection (LOD), lower limit of quantification (LLOQ), as well as intra-day and inter-day accuracy and precision. Results demonstrated that MRM-IDA-EPI quantitative analysis was not affected by the addition of EPI scans to obtain qualitative information during the same chromatographic run, compared to MRM-only method. Thereafter, metabolic stability and metabolite identification of TJ0711 HCl were investigated using human liver microsomes (HLM) by the MRM-IDA-EPI method. The in vitro metabolic stability parameters were calculated and t(1/2), microsomal intrinsic clearance (CL(int)), as well as hepatic CL, were 13.0 min, 106.5 μL/min/mg microsomal protein, and 1082.2 mL/min, respectively. The major formed metabolites were also simultaneously monitored and the metabolite profiling data demonstrated that this MRM-IDA-EPI method was capable of targeting a large number of metabolites, in which demethylation and hydroxylation were the principle metabolism pathways during the in vitro incubation with HLM.", 
    "39": "New zwitterionic stationary phases were synthesized by covalently bonding 3-P,P-diphenylphosphonium-propylsulfonate to silica gel. The resulting materials possess both a negatively charged sulfonate group and a positively charged quaternary phosphonium group, which means that there is no net charge over a wide pH range. The retention mechanism and chromatographic behavior of polar solutes under HILIC conditions were studied on these zwitterionic phases. Compared to the commercial ZIC-HILIC column and a bare silica gel stationary phase, the newly synthesized zwitterionic stationary phases provided greater retention, higher peak efficiency and better peak symmetry in the HILIC mode. The analytes examined included: β-blockers, nucleic acid bases and nucleosides, salicylic acid and its analogues, and water soluble vitamins. Factors, such as the type of organic modifiers, solvent composition, pH and the buffer concentration of the mobile phase, have been considered as potential variables for controlling the chromatographic retention of polar analytes.", 
    "40": "Heart failure (HF) and benign prostatic hypertrophy (BPH) are two conditions that commonly coexist in men 60 years and older. Carvedilol is the only β-adrenergic blocker approved for HF that also has additional α1-adrenergic blockade. As α1-adrenergic blockers are used in the treatment of BPH, it is intuitive that carvediolol could improve BPH symptoms. We present a case where carvedilol was replaced with bisoprolol resulting in acute urinary retention. When carvediolol was reinstituted, the patient's symptoms of BPH resolved. Benign prostatic hypertrophy was later diagnosed by digital rectal exam. Six month after reinstituting the carvediolol, the patient remains free of his BPH symptoms. This case suggests that carvedilol may be considered for the management of HF with systolic dysfunction in patients with concomitant BPH thus eliminating the need for an α1-adrenergic blockers.", 
    "41": "Hydrochlorothiazide (HCTZ) has become by far the most commonly prescribed antihypertensive drug in the US. In 2008, 47.8 million prescriptions were written for HCTZ alone and 87.1 million prescriptions for HCTZ combinations. However, there is no evidence that HCTZ in its usual dose of 12.5-25 mg daily reduces myocardial infarction, stroke, or death. In a meta-analysis of 19 randomized trials with over 1400 patients, the 24-hour decrease in blood pressure with HCTZ was inferior to angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, beta-blockers, and calcium channel blockers (P <.001 for all). Even in combination with an angiotensin-converting enzyme inhibitor, HCTZ was found to reduce morbidity and mortality less well than a calcium channel blocker. As measured by the adherence rate, thiazides are less well tolerated than any other drug class. Because outcome data at the usual daily dose of 12.5-25 mg are lacking, antihypertensive efficacy is paltry, and adherence is poor, HCTZ is an inappropriate first-line drug in hypertension. If a \"thiazide-type\" diuretic is indicated, either chlorthalidone or indapamide should be selected.", 
    "42": "Although similarity of pharmacological responses to certain stimuli between guinea pigs and humans has been reported, this has been poorly defined by a molecular biological approach. In this study, we cloned the gene of guinea pig ?1-adrenoceptor (ADRB1). The deduced amino acid sequence of guinea pig ADRB1 (467-aa) showed 91% and 92% identity with the human and rat ADRB1 sequences, respectively. Using HEK293T cells expressing guinea pig, human and rat ADRB1s independently, we elucidated the functional characteristics of each ADRB1. The ligand-binding profiles and the concentration-response relationships for isoprenaline-induced cyclic adenosine monophosphate (cAMP) production were similar among the three ADRB1s. Isoprenaline also induced phosphorylation of extracellular-signal related kinases (ERK) through ADRB1s in a concentration-dependent manner. The minimum effective concentration of isoprenaline for phosphorylation of ERK, through guinea pig ADRB1 was the same as through human ADRB1, but markedly lower than that of through rat ADRB1. ERK phosphorylation through guinea pig ADRB1 was sensitive to pertussis toxin, a dominant-negative ras and PD98059, indicating that a G(i)-mediated pathway is involved in the ADRB1/ERK signaling loop. These results suggest that the G(i)-coupling efficacy of guinea pig and human ADRB1s may be higher than that of rat ADRB1.", 
    "43": "In acute experiments in anesthetized rabbits, changes of the pulmonary hemodynamics following myocardial ischemia in the region of the descendent left coronary artery were studied as well as in control animals and after the blockade of beta-adrenoreceptors. The myocardial ischemia decreased the left ventricular myocardial contractility, cardiac output and arterial pressure, decreased the pulmonary artery pressure and flow. Following myocardial ischemia, the pulmonary artery pressure decreased less than pulmonary artery blood flow as the result of elevating of the left atrial pressure, meanwhile pulmonary vascular resistance was not changed. Following myocardial ischemia in animals after the blockade of the beta-adrenoreceptors, the pulmonary flow decreased the same as in control animals. However, the pulmonary artery pressure was decreased twofold more significantly than in control animals, and its diminishing was in the same degree as the pulmonary artery flow. Following myocardial ischemia after the blockade of the beta-adrenoreceptors, the pulmonary vascular resistance decreased whereas the left atrial pressure did not change significantly because the myocardial contractility decreased less than in control animals.", 
    "44": "The aim of this study is to compare the 24-hour efficacy of dorzolamide/timolol-fixed combination (DTFC) and brimonidine/timolol-fixed combination (BTFC) in primary open-angle glaucoma (POAG).", 
    "45": "One eye each of 77 POAG patients was included in this prospective, observer-masked, crossover comparison. Following a 2-month timolol run-in period, patients had three intraocular pressure (IOP) measurements at 1000, 1200 and 1400 h while on timolol treatment. Patients showing at least a 20% IOP reduction on timolol were randomised to 3 months of therapy with DTFC or BTFC, and then were crossed over to the opposite therapy.", 
    "46": "Sixty POAG patients completed the study. The mean 24-hour IOP was significantly reduced with both the fixed combinations compared with the timolol-treated diurnal IOP (P < 0.001). When the two fixed combinations were compared directly, DTFC demonstrated a lower mean 24-hour IOP level as compared with BTFC (mean difference: -0.7 mm Hg, 95% confidence interval (CI): (-1.0, -0.3), P < 0.001). At two individual time points, DTFC significantly reduced IOP more than BTFC: at 1800 h (-1.0 mm Hg, 95% CI (-1.6,-0.5), P = 0.001) and at 0200 (-0.9 mm Hg, 95% CI: (-1.4,-0.5), P = 0.001). No significant difference existed for the other time points.", 
    "47": "Both the fixed combinations significantly reduce 24-hour IOP in POAG. DTFC provided significantly better 24-hour efficacy.", 
    "48": "This prospective study was designed to evaluate the potential protective effect of nebivolol compared with metoprolol on the development of contrast-induced nephropathy (CIN) following coronary angiography in patients with renal dysfunction.", 
    "49": "Ninety patients with stable coronary angina pectoris with renal insufficiency (creatinine value ≥1.2 mg/dl) were included for this prospective study. Patients were divided into two groups. Patients in group 1 (n=55) received oral administration of nebivolol 5 mg/daily for coronary artery disease and/or hypertension. Group 2 consisted of 35 patients who received metoprolol 50 mg/daily for the same indications. All patients were hydrated with 0.9% NaCl at a rate of 1 mL/kg/hr for 12 hours before and 24 hours after the procedure. Patients were also given N-acetylcysteine (NAC) 600 mg twice a day, beginning 24 hours before and continuing 48 hours after the procedure. All patients underwent routine coronary angiography. Serum creatinine was assessed just before, immediately after and 48 hours after the procedure. CIN was defined as an increase in serum creatinine concentration of ≥25% within 48 hours after the procedure compared to the patient's baseline value. Tests for significance between groups were conducted using the independent sample t-test for continuous variables and Chi-square test for categorical variables.", 
    "50": "Baseline serum creatinine levels were statistically comparable in two groups. Following angiography, serum creatinine levels increased in both groups. Post-angiographic creatinine levels were not statistically different in the nebivolol and the metoprolol groups. Contrast induced nephropathy developed in 13 patients (24%) of the nebivolol group and in 12 patients (33%) of the metoprolol group. The incidence of CIN was statistically significantly lower in the nebivolol group comparing with the metoprolol group (p=0.03).", 
    "51": "The use of oral nebivolol for one week at a dose of 5 mg per day may decrease the incidence of contrast-induced nephropathy in patients who underwent coronary angiography with renal dysfunction. The small numbers of this study do not allow to draw final conclusion on the use of nebivolol in the prevention of CIN. Therefore, larger studies may be necessary to address the definite role of nebivolol in this setting.", 
    "52": "Donor treatment with dopamine (DA) is an effective modality to improve organ quality by reduction of hypothermic, ischemic and reperfusion (I/R) injury. It is unknown by which mechanism DA reduces oedema formation and inflammation. Therefore we tested the first time in an isolated rat lung model if dopaminergic or adrenergic receptors are involved.", 
    "53": "Rats were treated for 1 hr with NaCl, DA or simultaneously with DA alpha- beta- D1- or D2-receptor blockers. Thereafter lungs were explanted, flushed with Perfadex-solution and stored at 4°C. Peak inspiratory pressure (PIP), pulmonary arterial pressure (PAP) and lung weight were measured during reperfusion of 3 hrs. Inflammatory mediators and the expression of adhesion molecules were measured after perfusion.", 
    "54": "Up to 6 hours of hypothermia did not influence oedema formation or PIP and PAP during reperfusion time. However, hypothermia after 8 hrs significantly increased PIP, PAP and pulmonary oedema in NaCl, alpha- and beta-blocker treated lungs, but significantly not in DA, D1- or D2-blocker treated lungs. Perfusion and ventilation alone induced a strong upregulation of cytokine-induced neutrophil chemoattractant-1 and adhesion molecules in untreated, alpha- and beta-blocker treated lungs, while in DA, D1- and D2-blocker treated lungs significant lower levels were found.", 
    "55": "Our study suggests that dopamine mediated protective effects on I/R damage and inflammation in donor lungs are most likely mediated via adrenergic receptors. These findings are highly relevant because new strategies for organ preservation are necessary in terms of long donation waiting lists.", 
    "56": "Clinically stable patients with type 2 diabetes mellitus and coronary artery disease are not often thought to present with the symptom of typical angina. The aims of this study were to enumerate the proportion of patients presenting with typical angina or other cardiac symptoms and to elucidate what important clinical variables are associated with the presence of typical angina in patients with type 2 diabetes mellitus and angiographically documented coronary artery disease. Symptoms of angina, anginal equivalents, or an absence of symptoms were obtained using baseline data from the Bypass Angioplasty Revascularization Investigation 2 Diabetes (BARI 2D) trial (n = 2,319). A bivariate analysis stratified by the presence or absence of previous revascularization and logistic regression modeling with a stepwise covariate selection was used. Eighty-two percent of patients had symptoms, while 18% presented asymptomatically. This was further divided approximately into typical angina (1/5), anginal equivalents (1/5), combination (2/5), and asymptomatic (1/5). A history of previous revascularization was a determinant of the type of symptom presentation with regard to the variables gender, age, current insulin use, myocardial jeopardy index score, and use of β blockers. In the multivariate logistic regression analysis, of the available candidate variables, only a history of β-blocker use (odds ratio 1.53, 95% confidence interval 1.24 to 1.94, p <0.0001) and previous percutaneous coronary intervention (odds ratio 1.55, 95% confidence interval 1.24 to 1.94, p <0.0001) had higher odds of an association with typical angina. In conclusion, a large proportion of patients with type 2 diabetes mellitus and coronary artery disease indeed have symptoms. Future studies of long-term outcomes associated with these symptoms are needed.", 
    "57": "To fully utilize the extended contact time of gel formulations a novel formulation with drug containing catanionic aggregates offering prolonged drug release and skin penetration were investigated. This study aimed to further explore the drug release process from catanionic vesicles in gels. Catanionic vesicles were formed from alprenolol and sodium dodecyl sulphate. Physical gels composed of catanionic vesicles and a SoftCAT polymer were used as well as covalent Carbopol gels. Drug release was measured in vitro using a modified USP paddle method and the skin penetration was studied using dermatomized pig ear skin mounted in horizontal Ussing chambers. The aggregate structure was visualized with cryo-TEM during the drug release and skin penetration process. The study results show that catanionic vesicles are present in the formulations throughout the drug release process and during the clinically relevant skin application time. Hence, the decreased skin penetration rate stems from the prolonged release of drug substance from the gels. The rheological investigation shows that the gel structure of the physically cross-linked gels is maintained even as the drug substance is released and the gel volume is decreased. These findings indicate that the applicability of formulations like these is a future possibility.", 
    "58": "A total of 2,500 patients with an anamnesis of myocardial infarction at least 1 month prior to inclusion in the study who visited a general practitioner or an internal medicine or cardiology specialist were examined. Through an internet-based portal, physicians entered patient data, their complaints, treatment, blood pressure, heart rate and main biochemical parameters. There were more men (1 787 vs. 713) and patients under 70 years of age (1 491 vs. 1 009) in the cohort. Eighteen percent of patients had more than one MI. Mean age at the first infarction was 59.2 years in men and 64.9 in women (p < 0.001). NYHA breathlessness category higher than II was reported by 13.0% of patients only, 57.2% of patients reported they never had chest pain following an MI. Hypertension was the most frequent co-morbidity (84%). The mean blood pressure was 132/79 mmHg with no difference between men and women, the mean heart rate was 68/min, the mean cholesterol level was 4.55 mmol/l. 66% of patients had been prescribed all recommended pharmacotherapeutic groups according to guidelines (RAAS blockers, beta-blockers, statins, antiaggregation agents) and each group individually was used in > 90% of patients. There were no differences between men and women and older and younger patients. ACE inhibitors and statins were not always prescribed in recommended (high) doses. Ramipril and perindopril were the most frequently prescribed ACE inhibitors and atorvastatin the most frequently prescribed statin. There was a high level of compliance when it came to achieving the target blood pressure and heart rate values as well as to prescribing of the recommended drug groups. However, renin-angiotensin system-blocking agents and statins are not being prescribed in sufficiently high doses and this should be improved.", 
    "59": "The author deals with the contemporary perspective on treatment hypertension in pregnancy. The article highlighted that hypertension treatment should be conducted not only with regard to the mother, but also to the possible negative impact on supply to the fetus. New information, particularly in the pathophysiology of pregnancy related hypertension show that in these diagnoses is vasoconstriction in placental microcirculation quite common. Inadequate treatment may have adverse effects on uteroplacental flow with potential risks to the fetus. The treatment of choice in pregnancy relatedy hypertension are methyldopa, calcium antagonists and labetalol.", 
    "60": "Higenamine mediates cardiotonic, vascular relaxation and bronchodilator effects. The relaxation effects and the mechanism of action of higenamine on the rat corpus cavernosum (CC) were assessed to investigate the effect of higenamine on penile erection. Strips of CC and aorta were used in organ baths for isometric tension studies. Tension was measured with isometric force transducers, and muscle relaxation was expressed as the percent decrease in precontraction induced by phenylephrine (PE). The relaxation reactions were investigated in an endothelial-denuded group and groups pretreated with N(G)-nitro-L-arginine methyl ester (NO synthesis inhibitor), propranolol (β-receptor blocker), indomethacin (COX inhibitor), glibenclamide (K(+)(ATP) channel inhibitor), 4-aminopyridine (membrane potential-dependent potassium channel inhibitor) and methylene blue (guanylyl cyclase inhibitor) for 30 min. Intracavernous pressure (ICP) was assessed in rats after the intravenous administration of higenamine, and changes in guanosine 3',5'-cyclic monophosphate and adenosine 3',5'-cyclic monophosphate (cAMP) concentrations were measured on the basis of the higenamine concentration. Also, the combined reaction of higenamine and the phosphodiesterase type-5 (PDE-5) inhibitors was assessed. Higenamine induced relaxation of the CC and the aortic strips precontracted with PE in a dose-dependent manner. The CC was significantly more relaxed than the aortic rings in response to the same higenamine concentration (P<0.05). The CC relaxation reaction was suppressed by the β-receptor blocker propranolol. The cAMP concentration increased gradually with increased higenamine concentration (P<0.05). The ICP also increased with increased higenamine concentration in vivo (P<0.05). In the group pretreated with 10(-7) M higenamine, the relaxation reaction of CC induced by the PDE-5 inhibitor increased significantly, compared with CC exposed to the PDE-5 inhibitor but not pretreated with higenamine (P<0.05). In conclusion, higenamine induced relaxation of the rat CC in a dose-dependent manner. The effect may be mediated through β-adrenoceptors. The results suggest that higenamine may be valuable as a new lead compound for treating erectile dysfunction.", 
    "61": "The combination of an ACE inhibitor (ACEI) and an angiotensin II receptor blocker (ARB) has been proposed for the treatment of diabetic nephropathy (DN), but doubts remain about its efficacy and safety. We compared the effects of combination therapy and ACEI monotherapy on proteinuria and on three urinary inflammatory cytokines (MCP-1, TGF-beta and VEGF).", 
    "62": "56 patients with macroalbuminuric DN received 40 mg/d enalapril for 4 months, followed by add-on 100 mg/day losartan or placebo for another 4 months. The primary and secondary endpoints were reduction of proteinuria and cytokine levels, respectively.", 
    "63": "Proteinuria did not fall in either group. Repeated measures ANOVA revealed no difference between groups. A high side effect rate was observed (28.5%). Finally, unadjusted logistic regression showed no difference between groups, but after adjustments the risk of worsening proteinuria was higher in the combination therapy group (p = 0.04). The same pattern was observed for urinary MCP- 1.", 
    "64": "These results suggest that 1) in advanced DN with severe proteinuria and poor metabolic control, angiotensin II blockade may be less effective than in other groups of CKD patients. 2) In such patients, combination therapy may not afford superior renoprotection compared to enalapril. 3) Urinary MCP-1 is a promising biomarker for the response to ACEI and/or ARB treatment and for the risk of associated unwanted effects.", 
    "65": "Postoperative atrial fibrillation complicating general thoracic surgery increases morbidity and stroke risk. We aimed to determine whether preoperative atrial dysfunction or other echocardiographic markers are associated with postoperative atrial fibrillation.", 
    "66": "In 191 patients who had undergone anatomic lung or esophageal resection, preoperative clinical and echocardiographic data were compared between patients with and without postoperative atrial fibrillation. Presence of postoperative atrial fibrillation lasting more than 5 minutes during hospitalization was detected using continuous telemetry or 12-lead electrocardiography. Maximal left atrial volume and indices of left atrial function were assessed.", 
    "67": "Patients with postoperative atrial fibrillation (33/191, 17%) were older (71 ± 5 years vs 64 ± 12 years, P < .0001), were taking β-blockers more often, had greater left atrial volume, had decreased left atrial emptying fraction, and had lower E' and A' septal velocities compared with patients without postoperative atrial fibrillation. The incidence of postoperative atrial fibrillation in patients with left atrial volume 32 mL/m(2) or greater was 37% (11/30) and greater than in those with left atrial volume less than 32 mL/m(2) (14%, 22/160, P = .002). Length of hospital stay was significantly increased in patients with postoperative atrial fibrillation compared with patients without (P = .04). Older age was significantly associated with greater β-blocker use and left atrial volume and lower left atrial emptying fraction. On multivariate analysis, lower left atrial emptying fraction (odds ratio, 1.03 per unit decrement; 95% confidence interval, 1.002-1.065; P = .04) and preoperative use of β-blockers (odds ratio, 2.82; 95% confidence interval, 1.18-6.77; P = .02) were the only independent risk factors associated with postoperative atrial fibrillation.", 
    "68": "These data show that an echocardiogram before major thoracic surgery, increased use of preoperative β-blockers, and decreased left atrial emptying fraction were associated with postoperative atrial fibrillation. Echocardiographic predictors of left atrial mechanical dysfunction may prove clinically useful in risk stratifying patients in whom postoperative atrial fibrillation is more likely to develop and to benefit from prevention strategies aimed at mitigating atrial function before surgery.", 
    "69": "The results suggest that addition of pioglitazone in a complex treatment therapy of patients with ischemic heart disease on background of metabolic syndrome was not associated with an increased ischemic heart disease (IHD) risk and improved the clinical course of IHD, increased effectiveness of standard therapy for patients with IHD and metabolic syndrome.", 
    "70": "Pancuronium, vecuronium, rocuronium, and mivacurium are nondepolarizing neuromuscular blocking agents that affect the cardiovascular system with different potencies. Their cardiovascular effects are clinically significant in the anesthetic management of patients, particularly those undergoing cardiac surgery.", 
    "71": "We aimed to compare the cardiac effects of these compounds, such as heart rate and developed force, in one species under identical experimental conditions in isolated rat atria.", 
    "72": "The left or right atria of rats were removed and suspended in organ baths. Pancuronium, vecuronium, rocuronium, or mivacurium were added cumulatively (10(-9)-10(-5) M) in the presence and absence of the nonselective β-blocker propranolol (10(-8) M) and the noradrenaline reuptake inhibitor desipramine (10(-7) M), and heart rate changes were recorded in spontaneously beating right atria. Left atrial preparations were stimulated by electrical field stimulation using a bipolar platinum electrode, and the effects of cumulative concentrations of these nondepolarizing neuromuscular blocking agents on the developed force in the presence and absence of propranolol (10(-8) M) and desipramine (10(-7) M) were recorded.", 
    "73": "Pancuronium increased heart rate in a dose-dependent manner compared with the control group (P < 0.027). Vecuronium, rocuronium, and mivacurium also increased heart rate in a dose-dependent manner, but the changes were not statistically significant. Although propranolol decreased the pancuronium heart rate effect (P < 0.05), it did not change the heart rate effects with vecuronium, rocuronium, or mivacurium. Desipramine did not change the heart rate effects of vecuronium, rocuronium, mivacurium, or pancuronium. All 4 drugs increased developed force in a dose-dependent manner; the increases were significant at 10(-5) M concentration for pancuronium and at 10(-6) and 10(-5) M concentrations for vecuronium, rocuronium, and mivacurium (P < 0.038). These increases in developed force were abolished with the addition of propranolol. Desipramine did not change the developed force effects of any of the 4 drugs.", 
    "74": "The heart rate effect of pancuronium and developed force effects of pancuronium, vecuronium, rocuronium, and mivacurium may occur via direct stimulation of β receptors. Although our investigation was an in vitro study, the effects found may be important especially under pathologic conditions, such as hypertension, in which patients usually use β-blocking agents, which cause β receptor upregulation.", 
    "75": "To assess the level of resting heart rate (RHR) in an outpatient population presenting with stable coronary artery disease (CAD) as well as to measure its association with current therapeutic management strategies for cardiovascular events.", 
    "76": "A multi-center cross-sectional survey was carried out in Saudi Arabia and Egypt over a three month period (between January 2007 and April 2007). 2049 patients with CAD without clinical heart failure (HF) were included in this study through \"cluster sampling\". RHR was measured by manual palpitation.", 
    "77": "Mean age of CAD patients was 56.7 ± 10.4 and the mean RHR was 78.9 ± 13.9 b/m. 1686 patients (83.1%) were on β-blockers for whom the RHR was 78.5 ± 14.0 b/m (95.5% had RHR ⩾ 60 b/m, which is higher than recommended by the guidelines). 1094 (73.5%) of patients on β-blockers were on a lower dose, probably to avoid the complications associated with such a class. Among those not on β-blockers (16.9%), RHR was 80.9 ± 13.0 b/m. Moreover, 98 patients (4.8%) were on calcium channel blocker (diltiazem or verapamil) but not on β-blockers, for whom the RHR was 80.9 ± 12.0 b/m. Finally, 163 patients (8.0%) were on both β-blockers and the calcium channel blocker, and their RHR was 79.0 ± 14.4 b/m.", 
    "78": "Optimal target RHR has not been achieved in a significant number of screened patients. Achievements of such targets are known to decrease mortality and to improve survival.", 
    "79": "According to the 2006 Health Survey for England, angina affects 8% of men and 3% of women aged 55-64 increasing to 14% and 8% respectively for those aged 65-74. It is important to reassure patients with clinically significant coronary artery disease, both symptomatic and asymptomatic, that for most lifestyle modification and optimal medical therapy will prove sufficient treatment. However, a minority of patients may also require intervention by stents or surgery. It is vital that patients with obvious precipitating factors that may promote or aggravate underlying coronary artery disease address these with lifestyle changes. Smoking should be stopped and a balanced diet and regular exercise encouraged. Advice should be given on factors that aggravate angina e.g. cold weather, heavy exercise and emotional stress. Advice about physical exertion and sexual activity should be included. A short-acting nitrate for angina prevention and treatment of episodes of angina is recommended. It should be used prophylactically in advance of any exertion. In terms of secondary prevention, basic therapy includes aspirin and a statin and antihypertensive agents for those with higher blood pressure. Optimal drug therapy consists of two anti-anginal drugs, such as a beta-blocker or calcium channel blocker as first-line treatment and in preference to other drug therapy unless there are side-effects or contraindications to these. Prognosis of coronary artery disease is strongly linked to the volume of underlying myocardial ischaemia and this cannot be determined simply by the level of symptoms. This should be explained to patients who should be offered further investigation if they wish and should certainly be encouraged in younger patients. Patients who have positive exercise tests require further investigation, usually by angiography. Unless a significant volume of myocardium (>10%) is at risk from ischaemia, there may be no prognostic benefit from revascularisation. However, even in patients in whom there is no significant burden of ischaemia, revascularisation can be justified if the patient remains highly symptomatic despite optimal medical therapy or is intolerant of maximal medical therapy.", 
    "80": "Several studies in humans or transgenic animals have reported that the 389 Arg or Gly polymorphic variation of the β1-adrenergic receptor (AR) is associated with differential responses to beta-blocker therapy and/or myocardial disease progression. Analysis of changes in gene expression is an important means of defining molecular differences associated with structural or functional phenotypic variations. To determine if structural and functional myocardial phenotypic differences between β1389 Arg vs. Gly transgenic overexpressors are associated with qualitative and/or quantitative differences in gene expression, a comprehensive analysis of mRNAs and miRNAs expressed in the hearts of 3 and 6-8 mo old β1-Arg389 and β1-Gly389 overexpressor transgenic mice was performed. Changes in mRNA and miRNA expression were analyzed by arrays and partially confirmed by RT-qPCR. Bioinformatic analysis demonstrated that several genes, including those involved in PKA and CaMK signaling pathways, are regulated in a temporal- or phenotype-specific manner. Furthermore, expression signature analyses indicated that miRNAs have the potential to target expression of a number of genes involved in multiple cardiomyopathy-related pathways, and changes in miRNA expression can precede the onset of disease. Differences in gene expression between β1-Arg389 and β1-Gly389 transgenic mice are largely quantitative rather than qualitative and are associated with the development of cardiomyopathy in a time-dependent manner. Chronic β1-AR overdrive results in increased expression of components of the CaMK pathway, with correspondingly decreased levels of components of the PKA pathway. Based on the temporal and genotype-specific pattern of miRNA expression, miRNAs are likely to be important predictors of disease states, especially when miRNA expression is paired with mRNA expression, and that miRNA/mRNA expression signatures have the potential to be useful in determining the underlying risk associated with cardiac disease progression.", 
    "81": "Both facilitatory and inhibitory effects of the sympathetic nervous system (SNS) on experimental arthritis have been reported. It is unknown whether such bidirectional effects are inherent to all experimental arthritis models and/or whether critical time windows exist for influences of the SNS on inflammation.", 
    "82": "To assess the effect of sympathectomy at different time points on the course and severity of murine antigen-induced arthritis (AIA).", 
    "83": "AIA was induced in mice. Chemical sympathectomy with 6-hydroxydopamine was carried out either neonatally, in the immunisation phase, or immediately before AIA elicitation, or during the chronic phase. In sympathectomised and non-sympathectomised AIA mice the inflammatory process (joint swelling, histopathology of inflammation and joint destruction), pain-related behaviour and cellular and humoral immune responses were analysed.", 
    "84": "Sympathectomy during AIA induction or neonatal sympathectomy significantly reduced the severity of acute AIA. Neither sympathectomy in the immunisation phase nor in the chronic phase influenced AIA. Flare-up reactions were reduced by sympathectomy just before flare-up or during the initial acute AIA stage. Sympathectomised AIA mice showed less hyperalgesia. Sympathectomy significantly reduced interleukin (IL) 2, IL-17 and transforming growth factor β in supernatants from lymph nodes and/or spleen cells and antigen-specific Th1-associated IgG2a in serum; IgG1 titres were unaffected. The ß blocker, propranolol, and the norepinephrine reuptake inhibitor bupropion produced similar anti-inflammatory effects, whereas the ß-adrenergic agonist isoproterenol increased AIA severity in neonatally sympathectomised mice.", 
    "85": "Sympathetic activity mainly increases the severity of acute episodes of immune-mediated arthritis. Therapeutic reduction of sympathetic activity at acute stages attenuates inflammation, hyperalgesia and proinflammatory immune parameters.", 
    "86": "The β-blocker propranolol displays antihypertrophic and antifibrotic properties in the heart subjected to pressure overload. Yet the underlying mechanisms responsible for these important effects remain to be completely understood. The purpose of this study was to determine signaling pathway-focused gene expression profile associated with the antihypertrophic action of propranolol in pressure overloaded hearts. To address this question, a focused real-time PCR array was used to screen left ventricular RNA expression of 84 gene transcripts representative of 18 different signaling pathways in C57BL/6 mice subjected to transverse aortic constriction (TAC) or sham surgery. On the surgery day, mice received either propranolol (80 mg/kg/day) or vehicle for 14 days. TAC caused a 49% increase in the left ventricular weight-to-body weight (LVW/BW) ratio without changing gene expression. Propranolol blunted LVW/BW ratio increase by approximately 50% while causing about a 3-fold increase in the expression of two genes, namely Brca1 and Cdkn2a, belonging to the TGF-beta and estrogen pathways, respectively. In conclusion, after 2 weeks of pressure overload, TAC hearts show a gene expression profile superimposable to that of sham hearts. Conversely, propranolol treatment is associated with an increased expression of genes which negatively regulate cell cycle progression. It remains to be established whether a mechanistic link between gene expression changes and the antihypertrophic action of propranolol occurs.", 
    "87": "Beta-adrenergic receptor- (β-AR) mediated vasorelaxation declines with age. This change is likely related to receptor desensitization, rather than down regulation. One kinase responsible for desensitization is G protein receptor kinase 2 (GRK2). We have shown that GRK expression and activity increases with age in Fischer 344 rat aorta. In this study we validated that carotid arteries have similar age-related changes in the β-AR signaling axis as aorta. This finding allowed use of in vivo infection and delivery of two adenovirus vectors to carotid arteries of 2-month-old (2M) and 12-month-old (12M) male Fischer 344 rats. Adeno-GRK2 was used to overexpress GRK2, and adeno-β-ARK-ct was used to inhibit GRK2 function. Following a five-day infection, vessels were collected and ex vivo tissue bath was used to evaluate vasoreactivity. We used KCl contracted segments, and determined that overexpression of GRK2 significantly impaired isoproterenol (ISO)-mediated vasorelaxation in both age groups. Maximum relaxation (MAX) to ISO in vessels from 2M decreased from 44% to 21%. MAX to ISO in vessels from 12M decreased from 12% to 6%. Sensitivity (ED₅₀) in vessels from 2M and 12M was also impaired 57%, and 30% respectively. We also determined that expression of adeno-β-ARK-ct significantly improved ISO-mediated vasorelaxation in both age groups. MAX in vessels from 2M increased from 44% to 58%. MAX in vessels from 12M increased from 15% to 69%. ED₅₀ in vessels from 2M and 12M was also improved 46%, and 50% respectively. These findings further implicate age-related increases in GRK2 expression as an important regulator of the age-related decline in β-AR-mediated vasorelaxation.", 
    "88": "The conventional antihypertensive therapies including renin-angiotensin-aldosterone system antagonists (converting enzyme inhibitors, receptor blockers, renin inhibitors, and mineralocorticoid receptor blockers), diuretics, β-blockers, and calcium channel blockers are variably successful in achieving the challenging target blood pressure values in hypertensive patients. Difficult to treat hypertension is still a commonly observed problem world-wide. A number of drugs are considered to be used as novel therapies for hypertension. Renalase supplementation, vasopeptidase inhibitors, endothelin antagonists, and especially aldosterone antagonists (aldosterone synthase inhibitors and novel selective mineralocorticoid receptor blockers) are considered an option in resistant hypertension. In addition, the aldosterone antagonists as well as (pro)renin receptor blockers or AT(2) receptor agonists might attenuate end-organ damage. This array of medications has now been complemented by a number of new approaches of non-pharmacological strategies including vaccination, genomic interference, controlled breathing, baroreflex activation, and probably most successfully renal denervation techniques. However, the progress on innovative therapies seems to be slow and the problem of resistant hypertension and proper blood pressure control appears to be still persisting. Therefore the regimens of currently available drugs are being fine-tuned, resulting in the establishment of several novel fixed-dose combinations including triple combinations with the aim to facilitate proper blood pressure control. It remains an exciting question which approach will confer the best blood pressure control and risk reduction in this tricky disease.", 
    "89": "Conductance-based models of reciprocally inhibiting burst neurons suggest that intrinsic membrane properties and postinhibitory rebound (PIR) determine the amplitude and frequency of saccadic oscillations. Reduction of the low-threshold calcium currents (I(T)) in the model decreased the amplitude but increased the frequency of the simulated oscillations. Combined reduction of hyperpolarization-activated cation current (I(h)) and I(T) in the model abolished the simulated oscillations. We measured the effects of a selective blocker of I(T) (ethosuximide) in healthy subjects on the amplitude and frequency of saccadic oscillations evoked by eye closure and of a nonselective blocker of I(h) and I(T) (propronolol) in a patient with microsaccadic oscillation and limb tremor syndrome (mSOLT). Ethosuximide significantly reduced the amplitude but increased the frequency of the saccadic oscillations during eye closure in healthy subjects. Propranolol abolished saccadic oscillations in the mSOLT patient. These results support the hypothetical role of postinhibitory rebound, I(h), and I(T) , in generation of saccadic oscillations and determining their kinematic properties.", 
    "90": "ABSTRACT STUDY OBJECTIVE: To determine the feasibility of using geographic information system (GIS) technology to identify geographic areas of high and low adherence to cardiovascular drug therapy for treatment of acute coronary syndrome (ACS) in patients discharged from a university-affiliated hospital. Design. Retrospective analysis.", 
    "91": "A registry of patients admitted to and discharged from a large university-affiliated medical center for the treatment of ACS. Patients. A total of 1081 adults distributed over 300 census tracts who were discharged between April 1999 and December 2004 with a diagnosis of an ACS event of unstable angina or acute myocardial infarction.", 
    "92": "Data were collected on patient demographics, home addresses, and adherence to four classes of drugs - statins, angiotensin-converting enzyme inhibitors, β-blockers, and aspirin - at 6-12 months after discharge for the ACS index event. A GIS program was used to map patient addresses and adherence data to geographic coordinates. Hot Spot Analysis was used to determine the existence of any spatial clustering patterns in adherence rates. The analysis was performed at the census tract level by using the percentage of nonadherent patients within a census tract to represent adherence for the people living within that tract, standardized by the number of residents in a census tract aged 40 years or older. Hot Spot Analysis identified unique geographic areas of high, neutral, and low adherence in the southeast area. Highly adherent census tracts were primarily located in and around the city where the university hospital and clinics are located. Areas of low adherence were located to the west, southwest, and southeast of the city. All other census tracts were considered neutral in adherence rates.", 
    "93": "Mapping geographic areas of drug adherence is feasible with use of GIS technology, with spatial mapping able to detect areas of varying levels of adherence. Future research should examine local-level factors associated with low adherence, which can be used to derive tailored, locally relevant interventions to improve long-term drug adherence.", 
    "94": "Bones are widely innervated, suggesting an important role for the sympathetic regulation of bone metabolism, although there are controversial studies. We investigated the effects of propranolol in a model of experimental periodontal disease.", 
    "95": "Rats were assigned as follows: animals without ligature; ligated animals receiving vehicle and ligated animals receiving 0.1, 5 or 20 mg·kg(-1) propranolol. After 30 days, haemodynamic parameters were measured by cardiac catheterization. Gingival tissues were removed and assessed for IL-1β, TNF-α and cross-linked carboxyterminal telopeptides of type I collagen (CTX) by elisa, or intercellular adhesion molecule 1 (ICAM-1), receptor activator of NF-κ B ligand (RANKL) and osteoprotegerin (OPG) by Western blot analysis. Sections from the mandibles were evaluated for bone resorption. Also, we analysed the ability of propranolol to inhibit osteoclastogenesis in vitro.", 
    "96": "Propranolol at 0.1 and 5 mg·kg(-1) reduced the bone resorption as well as ICAM-1 and RANKL expression. However, only 0.1 mg·kg(-1) reduced IL-1β, TNF-α and CTX levels as well as increased the expression of OPG, but did not alter any of the haemodynamic parameters. Propranolol also suppressed in vitro osteoclast differentiation and resorptive activity by inhibiting the nuclear factor of activated T cells (NFATc)1 pathway and the expression of tartrate-resistant acid phosphatase (TRAP), cathepsin K and MMP-9.", 
    "97": "Low doses of propranolol suppress bone resorption by inhibiting RANKL-mediated osteoclastogenesis as well as inflammatory markers without affecting haemodynamic parameters.", 
    "98": "Tight control of lung liquid (LL) regulation is vital for pulmonary function. The aim of this work was to determine whether PKC activation is involved in the physiological regulation of LL volume in a whole lung preparation. Rat lungs were perfused with a modified Ringer solution, and the lumen was filled with the same solution without glucose. LL volume was measured during a control period and after modulating drugs were administered, and net LL transepithelial movement (J(v)) was calculated. When the PKC activator PMA (10(-5) M) and the Ca(2+) ionophore ionomycin (10(-6) M) were instilled into the lung together, J(v) was significantly reduced (P = 0.03). This reduction was blocked by the PKC inhibitor chelerythrine chloride (10(-6) M; P = 0.56) and by a second PKC inhibitor GF109203X (10(-5) M; P = 0.98). When PMA and ionomycin were added with the β-adrenergic agonist terbutaline, the terbutaline-induced increase in J(v) was abolished. Addition of PMA and ionomycin with the epithelial Na(+) channel (ENaC) blocker amiloride had no additional inhibitory effect. Together, these results suggest that PKC is likely to be involved in LL absorption, and the ability of PMA/ionomycin to block the terbutaline-induced increase in J(v) suggests that the downstream target of PKC is ENaC.", 
    "99": "The main purpose of this study was to investigate the relation between carotid intima-media thickness (CIMT) and coronary artery disease (CAD) complexity. Consecutive patients (n = 360) with CAD confirmed by coronary angiography were enrolled. Mean CIMT and the overall SYNTAX score (SXscore) were 0.87 ± 0.12 mm and 15 ± 9, respectively. In univariate analysis, there was a significant correlation between the overall SXscore and CIMT (r = .42, P < .001), age (r = .23, P < .001), hypertension (r = .27, P = 0.001), diabetes (r = 0.11, P = 0.02), smoking (r = .24, P = .01), dyslipidemia (r = .2, P = 0.03), and β-blocker use (r = .19, P < .001). In multivariate analysis, CIMT (β = .34, P < .001) and age (β = .11, P < .019) were independently associated with SXscore. We have demonstrated a significant relation between CIMT and SXscore. Although this study is correlative and no causative conclusions can be drawn, our findings suggest that increased CIMT could reflect complex coronary artery lesions.", 
    "100": "Sequential conversion of estradiol-17β to its biologically active catecholestradiols, 2-hydroxyestradiol (OHE(2)) and 4-OHE(2), contributes importantly to its angiogenic effects on uterine artery endothelial cells (UAECs) derived from pregnant, but not nonpregnant ewes via an estrogen receptor-independent mechanism. Because catecholestradiols and catecholamines exhibit structural similarities and have high affinity for α- and β-adrenergic receptors (ARs), we investigated whether the endothelial α- or β-ARs mediate catecholestradiol-induced proliferation of P-UAECs and whether catecholamines alter these responses. Western analyses revealed expression of specific AR subtypes in nonpregnant UAECs and P-UAECs, including α(2)-, β(2)-, and β(3)-ARs but not α(1)- and β(1)-ARs. Levels of β(2)-ARs and β(3)-ARs were unaltered by pregnancy, whereas α(2)-ARs were decreased. Norepinephrine and epinephrine increased P-UAEC, but not nonpregnant UAEC proliferation, and these effects were suppressed by propranolol (β-AR blocker) but not phentolamine (α-AR blocker). Catecholamines combinations with 2-OHE(2) or 4-OHE(2) enhanced P-UAEC mitogenesis. Catecholestradiol-induced P-UAEC proliferation was also inhibited by propranolol but not phentolamine. β(2)-AR and β(3)-AR antagonists (ICI 118 551and SR 59230A, respectively) abrogated the mitogenic effects of both 2-OHE(2) and 4-OHE(2). Stimulation of β(2)-ARs and β(3)-ARs using formoterol and BRL 37344 dose-dependently stimulated P-UAEC proliferation, which was abrogated by ICI 118 551 and SR 59230A, respectively. Proliferation effects of both catecholamines and catecholestradiols were only observed in P-UAECs (not nonpregnant UAECs) and were mediated via β(2)-ARs and β(3)-ARs. We demonstrate for the first time convergence of the endothelial AR and estrogenic systems in regulating endothelial proliferation, thus providing a distinct evolutionary advantage for modulating uterine perfusion during stressful pregnancies.", 
    "101": "Abnormal heart rate recovery (HRR) has been shown to predict mortality. Although small studies have found that HRR can be improved with cardiac rehabilitation, it is unknown whether an improvement would affect mortality. The aim of this study was to determine whether HRR could be improved with cardiac rehabilitation and whether it would be predictive of mortality.", 
    "102": "We evaluated 1070 consecutive patients who underwent exercise stress testing before and after completion of a phase 2 cardiac rehabilitation program. Heart rate recovery, defined as the difference between heart rate at peak exercise and exactly 1 minute into the recovery period, and mortality were followed up as the primary end points. Of 544 patients with abnormal baseline HRR, 225 (41%) had normal HRR after rehabilitation. Of the entire cohort, 197 patients (18%) died. Among patients with an abnormal HRR at baseline, failure to normalize after rehabilitation predicted a higher mortality (P<0.001). After multivariable adjustment, the presence of an abnormal HRR at exit was predictive of death in all patients (hazard ratio, 2.15; 95% confidence interval 1.43-3.25). Patients with abnormal HRR at baseline who normalized afterward had survival rates similar to those of the group with normal HRR at baseline and after cardiac rehabilitation (P=0.143).", 
    "103": "Heart rate recovery improved after phase 2 cardiac rehabilitation in the overall cohort. There was a strong association of abnormal HRR at exit with all-cause mortality. Patients with abnormal HRR at baseline who normalized HRR with exercise had a mortality similar to that of individuals with baseline normal HRR.", 
    "104": "Metoprolol, the most commonly used beta-receptor antagonist in Norway, is eliminated mainly via the enzyme cytochrome P450 (CYP) 2D6. This enzyme is inhibited to a varying extent by antidepressants. The aim of this article is to provide an overview of the interactions between metoprolol and antidepressants with an emphasis on CYP2D6 inhibition.", 
    "105": "Relevant literature was identified by a PubMed search using the word \"metoprolol\" combined with generic names of antidepressant drugs.", 
    "106": "The potent CYP2D6 inhibitor paroxetine has been shown to increase the biologically available dose of metoprolol about 4- to 6-fold. The same degree of increase is expected for the two other potent CYP2D6 inhibitors in the class, fluoxetine and bupropion. Severe bradycardia and atroventricular block has been reported in patients who have taken metoprolol in combination with these three drugs. Escitalopram, citalopram and duloxetine are less potent CYP2D6 inhibitors, and have been shown to cause 2- to 3-fold increases in biologically available dose of metoprolol. Other antidepressants, such as sertraline, venlafaxine, mianserin and mirtazapine, inhibit CYP2D6 to little or no extent, and are not expected to cause clinically relevant interactions with metoprolol.", 
    "107": "Metoprolol should not be used concomitantly with paroxetine, fluoxetine or bupropion due to extensive interactions and the risk of serious adverse effects. Dose reductions of metoprolol should be considered for combined treatment with citalopram, escitalopram or duloxetine, while concurrent use with sertraline, venlafaxine, mianserin and mirtazapine should be safe.", 
    "108": "The objective of the study was to develop a suitable trans-dermal delivery system for propranolol hydrochloride (PPL) via employing chitosan as a film former. Drug concentration uniformity, thickness, moisture uptake capacity and skin bioadhesion of the films were characterized. The effects of chitosan and PPL concentration and different penetration enhancers on the release and permeation profiles from the films were investigated. Skin irritation of the candidate film was evaluated. Chitosan film (PPL 2 mg cm(-2), chitosan 2%, m/m, cineol 10%, m/m) was found nonirritant and achieved 88.2% release after 8 hours in phosphate buffer. Significant high (p < 0.001) permeation of PPL through rat skin was obtained using this film compared to the film without enhancer (about 8 times enhancement factor), making it a promising trans-dermal delivery system for PPL.", 
    "109": "Curcumin, a phenolic compound present in Curcuma longa, has been reported to exert antinociceptive effects in some animal models, but the mechanisms remain to be elucidated. This work aimed to investigate the antinociceptive action of curcumin on neuropathic pain and the underlying mechanism(s). Chronic constriction injury (CCI), a canonical animal model of neuropathic pain, was produced by loosely ligating the sciatic nerve in mice and von Frey hair or hot plate test was used to assess mechanical allodynia or thermal hyperalgesia (to heat), respectively. Chronic, but not acute, curcumin treatment (5, 15 or 45 mg/kg, p.o., twice per day for three weeks) alleviated mechanical allodynia and thermal hyperalgesia in CCI mice, accompanied by increasing spinal monoamine (or metabolite) contents. Chemical ablation of descending noradrenaline (NA) by 6-hydroxydopamine (6-OHDA), or depletion of descending serotonin by p-chlorophenylalanine (PCPA), abolished curcumin's antinociceptive effect on mechanical allodynia or thermal hyperalgesia, respectively. The anti-allodynic action of curcumin on mechanical stimuli was totally blocked by chronic co-treatment with the β(2)-adrenoceptor antagonist ICI 118,551, or by acute co-treatment with the delta-opioid receptor antagonist naltrindole. Meanwhile, co-treatment with the 5-HT(1A) receptor antagonist WAY-100635 chronically, or with the irreversible mu-opioid receptor antangonist β-funaltrexamine acutely, completely abrogated the anti-hyperalgesic action of curcumin on thermal stimuli. Collectively, these findings indicate that the descending monoamine system (coupled with spinal β(2)-adrenoceptor and 5-HT(1A) receptor) is critical for the modality-specific antinociceptive effect of curcumin in neuropathic pain. Delta- and mu-opioid receptors are likely rendered as downstream targets, accordingly. This article is part of a Special Issue entitled 'Post-Traumatic Stress Disorder'.", 
    "110": "The dysautonomic crises (DC) after traumatic brain injury are an unknown syndrome whereas the first case was described more than 50 years ago. This work aimed to collect their support modalities in French neuro-intensive cares units.", 
    "111": "French medical doctors, working in neuro-intensive care unit, were questioned by mail. The questionnaire developed point of prevalence, physiopathology, diagnosis, treatment, prognostic of DC and the existence of a support protocol in the department.", 
    "112": "There were 52 replies (40%) of 25 different hospitals. The DC were common or frequent for 77% of intensivists. The large majority (94%) reported a lack of knowledge about the physiopathology of the DC. The DC presented more often a therapeutic problem (28%) than a diagnostic problem (10%). The intensivists didn't know if the DC impacted on the prognostic of the patients (33%). The preferred treatment for the DC was an association of alpha/beta blockers and neuroleptics (38%). The more used preventive treatment was alpha/beta blockers (33%). Only two departments had a support protocol.", 
    "113": "Although DC were a common complication in neuro-intensive care unit, their support seems mainly empirical.", 
    "114": "There is a growing demand for the rapid screening of multiple β-blockers and β-agonists in a single analytical run in clinical toxicology, antidoping control, forensic and environmental science. Although GC-MS is very often used to determine pharmaceuticals from these groups of drugs, the literature data on the derivatization and MS analysis of mixtures of these compounds is limited. This paper compares and evaluates derivatization procedures for the determination of six β-blockers (acebutolol, atenolol, metoprolol, nadolol, propranolol, pindolol) and two β-agonists (salbutamol, terbutaline) using GC techniques. Nineteen different derivatizing reagents (nine of them used for the first time with almost all the drugs) were employed in order to obtain a single derivative for each target compound with the greatest effectiveness of this reaction. Trimethylsilylation, tert-butyldimethylsilylation, acylation (e.g. trifluoroacetylation), combined trimethylsilylation and acylation, and the formation of cyclized silyl derivatives were carried out and the mass spectra (EI, 70 eV) recorded. The influence of the reaction time and temperature on these procedures was investigated. Additionally, the effects of the type of solvent and the amount of added trimethylchlorosilane (TMCS) on the silylation of the target compounds using N,O-bis(trimethylsilyl)trifluoroacetamide (BSTFA) were tested. Among of the five mentioned above derivatization procedures applied - trimethylsilylation was found to be the most effective for derivatizing the analytes. The best results were obtained with a 1:1 (v/v) mixture of 99% BSTFA+1% TMCS and ethyl acetate at 60 °C for 30 min. The MS data for different types of β-blocker and β-agonist derivatives is presented. The information in this paper is valuable for scientists working on the determination of β-blockers and β-agonists in biological and environmental matrices.", 
    "115": "The effects of medications on the outcome of aortic dissection remain poorly understood. We sought to address this by analyzing the International Registry of Acute Aortic Dissection (IRAD) global registry database. A total of 1,301 patients with acute aortic dissection (722 with type A and 579 with type B) with information on their medications at discharge and followed for ≤5 years were analyzed for the effects of the medications on mortality. The initial univariate analysis showed that use of β blockers was associated with improved survival in all patients (p = 0.03), in patients with type A overall (p = 0.02), and in patients with type A who received surgery (p = 0.006). The analysis also showed that use of calcium channel blockers was associated with improved survival in patients with type B overall (p = 0.02) and in patients with type B receiving medical management (p = 0.03). Multivariate models also showed that the use of β blockers was associated with improved survival in those with type A undergoing surgery (odds ratio 0.47, 95% confidence interval 0.25 to 0.90, p = 0.02) and the use of calcium channel blockers was associated with improved survival in patients with type B medically treated patients (odds ratio 0.55, 95% confidence interval 0.35 to 0.88, p = 0.01). In conclusion, the present study showed that use of β blockers was associated with improved outcome in all patients and in type A patients (overall as well as in those managed surgically). In contrast, use of calcium channel blockers was associated with improved survival selectively in those with type B (overall and in those treated medically). The use of angiotensin-converting enzyme inhibitors did not show association with mortality.", 
    "116": "To research the effect of exogenous angiotensin II (AngII) on alveolar fluid clearance (AFC) and alveolar epithelial sodium channel (ENaC) expression in rats.", 
    "117": "Fifteen healthy Sprague-Dawley (SD) rats were randomly divided into control group, AngII group and AngII type 1 (AT1) receptor blocker ZD7155 pretreatment group, with 5 rats in each group. Exogenous AngII 10 μg× kg(-1)×min(-1)was administered by micro pump via catheter in left jugular vein in AngII group and ZD7155 pretreatment group, whereas control group rats received only normal saline. ZD 7155 10 mg/kg was injected intraperitoneal 30 minutes before administration of exogenous AngII in ZD7155 pretreatment group. The pathological changes in lung were observed after 6 hours. AFC was estimated by Evans-blue labeled 5% albumin. The mRNA and protein expression of ENaC were determined by semi-quantitative reverse transcription-polymerase chain reaction (RT-PCR) and Western blotting.", 
    "118": "AFC in AngII group was significantly lower than that of control group [(6.16 ± 3.01)% vs. (16.10 ± 3.46)%, P<0.01], and AFC in ZD7155 pretreatment group was significantly higher than that of AngII group [(10.60 ± 2.05)% vs. (6.16 ± 3.01)%, P<0.05]. α-ENaC mRNA expression was significantly increased in AngII group compared with control group (0.663 ± 0.068 vs. 0.236 ± 0.030, P<0.01), but significantly decreased in ZD7155 pretreatment group when compared with AngII group (0.386 ± 0.061 vs. 0.663 ± 0.068, P<0.01). There was no significant difference in β-ENaC and γ-ENaC mRNA expression among three groups. Compared with control group, α-ENaC protein was significantly increased in AngII group (0.343 ± 0.053 vs. 0.145 ± 0.030, P<0.01), but β-ENaC and γ-ENaC proteins were significantly decreased (β-ENaC: 0.286 ± 0.038 vs. 0.512 ± 0.055, γ-ENaC : 0.144 ± 0.040 vs. 0.460 ± 0.066, both P<0.01). Compared with AngII group, α-ENaC protein was significantly lower(0.228 ± 0.045 vs.0.343 ± 0.053, P<0.01), whereas β-ENaC and γ-ENaC proteins were significantly higher (β-ENaC: 0.358 ± 0.043 vs. 0.286 ± 0.038, γ-ENaC: 0.220 ± 0.033 vs. 0.144 ± 0.040, both P<0.05) in ZD7155 pretreatment group.", 
    "119": "Exogenous AngII modulates ENaC expression of gene and protein by AT1 receptor pathway, attenuates AFC, and aggravates lung edema.", 
    "120": "Infantile subglottic hemangiomas are rare causes of airway obstruction. They begin to proliferate at 1-2 months of age and can cause biphasic stridor with or without respiratory distress. Diagnosis requires direct visualization by direct laryngoscopy and bronchoscopy. Various therapeutic options have been utilized for treatment, including tracheotomy, open surgical excision, laser ablation, intralesional steroid injection, systemic steroids, and now oral propranolol.", 
    "121": "We present a retrospective chart review of infantile subglottic hemangiomas over a 5-year span (January 2005-2010) at a tertiary care pediatric hospital. IRB approval was obtained, and charts were reviewed to find patients with subglottic hemangiomas, including patient characteristics, presentation, workup, medical and surgical management, and outcomes. A case presentation demonstrates diagnostic, management, and treatment strategies and dilemmas encountered.", 
    "122": "Nine patients were found to have infantile subglottic hemangiomas. Six of nine patients were treated with laser excision, with five of the six having localized subglottic hemangiomas. In 2009, three of four patients were initiated on propranolol as first-line treatment; the fourth had comorbidities which precluded this. Of the three, two showed improvement, while a third, who also had bearded hemangioma, required tracheotomy.", 
    "123": "Infantile subglottic hemangiomas are rare but essential in the differential diagnosis of biphasic stridor. Although propranolol has been effective in treating cutaneous and airway hemangiomas, our experience suggests that this is not consistent for subglottic hemangiomas. In an area where airway compromise can be lethal, we must extend caution and monitor these patients closely as they may require adjuvant therapy.", 
    "124": "To determine the effect of genistein on cytochrome P450 3A (CYP3A) and P-glycoprotein (P-gp) function using the probe substrates midazolam and talinolol, respectively. Eighteen healthy adult male participants were enrolled in a two-phase randomized crossover design. In each phase, the participants received placebo or genistein for 14 days. On the 15th day, midazolam and talinolol were administered and blood samples were obtained. Midazolam and talinolol pharmacokinetic parameter values were calculated and compared before and after genistein administration. Co-administration of genistein decreased the area under the concentration-time curve from 0 to 36 h (AUC 0-36) (143.65 ± 55.40 ng h/mL versus 126.10 ± 40.14 ng h/mL, p < 0.05), and the area under the concentration-time curve from zero to infinity (AUC 0-∞) (209.18 ± 56.61 ng h/mL versus 180.59 ± 43.03 ng h/mL, p < 0.05), and also maximum concentration (Cmax) of midazolam (48.86 ± 20.21 ng/mL versus 36.25 ± 14.35 ng/mL p < 0.05). Similarly, AUC 0-36 (2490.282 ± 668.79 ng h/mL versus 2114.46 ± 861.11 ng h/mL, p < 0.05), AUC 0-∞ (2980.45 ± 921.09 ng h/mL versus 2626.92 ± 1003.78 ng h/mL, p < 0.05) and Cmax of talinolol (326.58 ± 197.67 ng/mL versus 293.42 ± 127.19 ng/mL, p < 0.05) were reduced by genistein co-administration. The oral clearance of midazolam (1.68 ± 0.85 h-1 versus 3.98 ± 0.59 h-1, p < 0.05) and talinolol (3.34 ± 1.24 h-1 versus 3.79 ± 1.55 h-1, p<0.05) were increased by genistien significantly. Administration of genistein can result in a modest induction of CYP3A and possibly P-gp activity in healthy volunteers.", 
    "125": "The study is devoted to assessment of effect of physical effort of sinus rhythm rate and the state of the process of repolarization in children with 1 and 2 molecular-genetic variants of the long QT syndrome (LQT). We have shown that LQT1 is characterized by inadequate increment of heart rate (HR) and substantial increase of QTc interval during exercise. In LQT2 compared with control reduction of HR increment also takes place while shortening of QTc interval is more pronounced. Delta QTc<0 is an important differential diagnostic criterion in patients with LQT1 and LQT2. Variatins in T wave morphology in LQT1 and LQT2 diminish at the background of physical exercise. The use of β-blockers influences relationship between length of QT interval and HR in patients with LQT but does not eliminate distinction from a group of patients with analogous variant of the syndrome not taking these drugs.", 
    "126": "Marfan syndrome is a disorder of the connective tissue that is inherited in an autosomal-dominant fashion and that is caused by mutations in the gene coding for fibrillin-1, FBN1. Although complications of the syndrome may involve the eye, the lung and the skeleton, the high mortality of untreated cases results almost exclusively from cardiovascular complications, including aortic dissection, rupture and mitral valve regurgitation. The multiorgan involvement of many of these syndromes requires multidisciplinary expert centers that can increase the average life expectancy of affected patients from only 32 years to over 60 years. The present article both reviews classical standards of managing cardiovascular manifestations and highlights the surgical approach for aortic and mitral valve surgery in Marfan patients.", 
    "127": "Aim of the study - to determine efficacy of therapy with the use of ivabradine in patients with functional class (FC) III chronic heart failure (CHF) on the basis of assessment of its action on regulatory adaptive status (RAS). We included into the study 100 patients with FC III CHF at the background of ischemic heart disease (IHD) and/or stage III hypertensive disease (HD) receiving complex therapy (quinapril, torasemide, spironolactone). After randomization group 1 comprised 56 patients (age 62.9+/-1.8 years) who were prescribed slow release metoprolol succinate (59.1+/-4.5 mg/day). Group 2 comprised 44 patients (age 59.4+/-1.3 years) who were prescribed If channel inhibitor ivabradine (12.1+/-2.3 mg/day) if beta-blocker use was not possible. Examination at baseline and in 6 months included treadmillometry with assessment of maximal oxygen consumption (VO2 max) at exercise, echocardiography, 24-hour blood pressure monitoring, measurement of N-terminal pro-brain natriuretic peptide (NT-proBNP) in blood plasma. For objective qualitative assessment of the state of RAS we used a test of cardio-respiratory synchronism. Therapy with the use of ivabradine improved structural and functional state of the myocardium, elevated tolerance to exercise, caused positive changes of NT-proBNP concentration in blood plasma and VO2 max at exercise. Thus ivabradine probably can serve as alternative to -adrenoblockers when their use is not possible patients with FC III CHF at the background of IHD and/or stage III HD.", 
    "128": "Evaluate the quality of care provided patients with acute myocardial infarction and compare with similar national and regional data.", 
    "129": "Case series.", 
    "130": "The Strong Heart Study has extensive population-based data related to cardiovascular events among American Indians living in three rural regions of the United States.", 
    "131": "Acute myocardial infarction cases (72) occurring between 1/1/2001 and 12/31/2006 were identified from a cohort of 4549 participants.", 
    "132": "The proportion of cases that were provided standard quality of care therapy, as defined by the Healthcare Financing Administration and other national organizations.", 
    "133": "The provision of quality services, such as administration of aspirin on admission and at discharge, reperfusion therapy within 24 hours, prescription of beta blocker medication at discharge, and smoking cessation counseling were found to be 94%, 91%, 92%, 86% and 71%, respectively. The unadjusted, 30 day mortality rate was 17%.", 
    "134": "Despite considerable challenges posed by geographic isolation and small facilities, process measures of the quality of acute myocardial infarction care for participants in this American Indian cohort were comparable to that reported for Medicare beneficiaries nationally and within the resident states of this cohort.", 
    "135": "Anomalous origin of coronary arteries is also a relatively rare congenital malformation and has been reported as the cause of angina pectoris and arrhythmia. Long QT syndrome (LQTS) is a rare inherited arrythmogenic disease characterized by susceptibility to life-threatening arrhytmias andsudden cardiac death. We present a 36-year-old patient in whom two rare anomalies coexist and treated succesfully with β-blocker therapy.", 
    "136": "It remains to be proven whether left ventricular (LV) peak systolic velocity indices (peak systolic annulus tissue velocities, ejection velocity, and strain rate) are more closely related to contraction than LV end-systolic echocardiographic indices (ejection fraction, fractional shortening, systolic annulus displacement, global strain, and ejection velocity time integral). The study aimed to compare the ability of different echocardiographic methods in detecting contraction changes of the LV.", 
    "137": "Thirty-three healthy volunteers (20-32 years) were examined by echocardiography at rest, during 10 μg/kg/min dobutamine (n = 20), and after injection of 15 mg metoprolol (n = 20). The effects of dobutamine and metoprolol on peak systolic velocity indices and end-systolic indices were compared. The relative increase from rest to dobutamine stress and the relative decrease after injection of metoprolol were 62 and -15% for peak systolic annulus tissue velocity, 60 and -11% for LV outflow tract (LVOT) peak velocity, 56 and -11% for peak systolic strain rate, 25 and 1% for ejection fraction, 30 and -1% for systolic mitral annulus displacement, 30 and -5% for LVOT velocity time integral, and 21 and -3% for global strain, respectively. The changes of the peak systolic indices were significantly higher (all P < 0.05) than the changes of the end-systolic indices.", 
    "138": "Peak systolic velocity indices (mitral annulus tissue velocities, ejection velocities, and strain rate) exhibited greater variation than end-systolic indices during inotropic alterations from which it is assumed that they better reflected LV contraction.", 
    "139": "We tested the hypothesis that neonatal androgenization affects the efficacy of β-adrenoceptor (β-AR)-mediated fine tuning of thymopoiesis in adult female rats by modulating the thymic noradrenaline (NA) level and/or β-AR expression. In adult rats administered with 1000 μg testosterone enanthate at postnatal day 2 a higher density of catecholamine (CA)-synthesizing thymic cells, including thymocytes, and a rise in their CA content was found. In addition, in these animals increased thymic noradrenergic nerve fiber fluorescence intensity, reflecting their increased CA content, was detected. These changes were followed by an increase in thymic NA concentration. The rise in thymic NA content in thymic nerve fibers and cells was associated with changes in the expression of mRNA for enzymes controlling pivotal steps in NA biosynthesis (tyrosine hydroxylase, dopamine-β-hydroxylase) and inactivation (monoamine oxidase). In contrast, the thymic level of β(2)-AR mRNA on a per cell basis and the receptor surface density on thymocytes was reduced in testosterone-treated (TT) rats. As a consequence, 14-day-long treatment with propranolol, a β-AR blocker, was ineffective in modulating T-cell differentiation/maturation in TT rats. In conclusion, the study indicates the importance of the neonatal sex steroid milieu for shaping the immunomodulatory capacity of the thymic NA/β-AR signaling system in adult rats.", 
    "140": "This study describes using 0.1% of a 28-30% ammonium hydroxide solution as an additive to alcohol modifiers in SFC to improve chromatographic peak shapes for basic molecules. Ammonium hydroxide's high volatility leaves no residual additive in the purified sample unlike classical additives in preparative chromatography such as diethylamine and triethylamine. We demonstrate that the silica support is stable despite having ammonium hydroxide in the modifier by running a durability study for over 350 h (105 L of solvent, 105,000 column volumes) on an analytical Chiralcel OJ column and a second study for 30 h (7.2 L, 14,400 column volumes) on an analytical Lux Cellulose-1 column. The peak shape of small, basic molecules is greatly improved with the use of ammonium hydroxide and this improvement is very similar to those having 0.1% diethylamine as a mobile phase additive. Electrospray ionization is also enhanced with the presence of ammonium hydroxide compared with that of diethylamine. We have found that the age of the 28-30% bottle of ammonium hydroxide solution can have significant effects on the chromatography and we describe how this can be overcome. Finally, we analyzed 23 racemic and basic compounds on six different chiral stationary phases and found there to be very little chiral selectivity difference between ammonium hydroxide and diethylamine, triethylamine, ethanolamine and isopropylamine.", 
    "141": "Changes in the heart basic rhythm, its rhythmical variations on periodograms, and level of spontaneos motor activity were studied on offspring of white rats from newborn to 3-week age at transition from the state of active wakefulness to narcosis as well as under conditions of blockade of M-cholinoreceptors with atropine. It is shown that the endogenous rhythmical activity can be regulated not only by a change in frequency of basic rhythms, but also by action on all parameters and properties of their rhythmical variations and secondary rhythms. The changes in power of the heart secondary rhythms exceed considerably the frequency oscillations of basic rhythms during blockade of cholinergic innervation or a change in the motor activity level that affects both the basic rhythm circulation and respiration and their variations--secondary rhythms. The atropine blockade of M-cholinoreceptors at the studied ages changes the heart beating rhythm within the limits of 10% of bradicardia in newborns to tachycardia in the 3-week old animals. At the same time, power of the cardiac rhythm secondary oscillations changes several times. These data indicate that the cholinergic mechanisms play the key role in formation of the secondary rhythms and their correlation with motor activity.", 
    "142": "Should standard medical therapy in patients with stable ischemic heart disease be augmented with an ACEI (angiotensin-converting enzyme inhibitor) or an ARB (angiotensin II receptor blocker)? Patients who have chronic stable angina, or stable ischemic heart disease (IHD) with preserved left ventricular systolic function (LVSF), can remain symptomatic and at risk for fatal and nonfatal cardiovascular events, even though they may be optimally treated with standard medical therapy or revascularization. Standard medical treatment may include aspirin, statins, β-blockers, dual antiplatelet therapy, or combinations of these agents. Nitrates and calcium channel blockers may also be used to achieve symptomatic relief. Revascularization procedures can include balloon angioplasty with or without stenting to open up the affected vessels of the heart or coronary artery bypass grafting that attempts to bypass a diseased vessel. ACEIs and ARBs have been shown to reduce morbidity and mortality in patients with left ventricular systolic dysfunction (LVSD) in the settings of chronic heart failure and myocardial infarction and also in patients with diabetes mellitus that is accompanied by proteinuria or chronic kidney disease. This summary does not discuss ACEI or ARB therapy for patients with currently accepted indications for these drugs, including LVSD, evidence or diagnosis of heart failure, or a diagnosis of cardiomyopathy. This summary presents the benefits and risks of supplementing standard medical therapy with ACEIs or ARBs to patients with stable IHD and preserved LVSF. It is based on a systematic review of the research conducted for this population, which included 12 trials (n=41,672).", 
    "143": "The Layer-by-Layer (LbL) self-assembly of polyelectrolyte multilayers (PEMs) formed by poly(acrylic acid) (PAA) and chitosan (CHI) of two different percentages of acetylation (AC) has been studied by dissipative quartz crystal microbalance (D-QCM) and ellipsometry. The results point out that the non-linear growth (exponential growth) of the films is not modified by the percentage of acetylation of the CHI (AC). The comparison of the thickness obtained by D-QCM and by ellipsometry has allowed us to calculate the water content of the films showing that the multilayers are highly hydrated. This agrees with the values of the complex shear modulus obtained from the analysis of D-QCM data that are in the MPa range, and show a transition from a viscous to mainly elastic behavior depending on the charge density of the CHI chains. The monomer surface density in each layer (obtained from the combination of ellipsometry and differential refractive index measurements) indicated that the mechanism of charge compensation depends on the percentage of acetylation of the CHI. It was found that the adsorption kinetics is a bimodal process with characteristic times that depend on the number and nature of each layer. The load capacity of the multilayers for a β-blocker, propranolol, was found to be higher for the lowest acetylation degree.", 
    "144": "We present a case of ventricular tachycardia with clinical features suggestive of arrhythmogenic right ventricular cardiomyopathy. However, endomyocardial biopsy revealed non-caseating granulomas diagnostic of cardiac sarcoidosis.", 
    "145": "Junctional ectopic tachycardia (JET) is a rare type of tachyarrhythmia. A 39-year-old woman was transferred to our hospital for fetal tachyarrhythmia at 32 weeks' gestation. Fetal cardiac sonography revealed atrial and ventricular rates of 120-130 and 175-230 bpm, respectively, without 1:1 atrioventricular relationship. As ventricular tachycardia was considered to be the most probable diagnosis, transplacental therapy with digoxin and sotalol was done with partial response. Diagnosis of JET was made after birth. Although fetal JET is rare and prenatal diagnosis and treatment of this condition is still a challenge, differential diagnosis of fetal tachyarrhythmia should include this disorder.", 
    "146": "To study whether use of β-blockers increases survival in patients with malignant melanoma because experimental data suggest that catecholamine hormones may be involved in stimulating the aggressiveness of malignant melanoma.", 
    "147": "A total of 4,179 patients diagnosed with malignant melanoma in Denmark with a median follow-up of 4.9 years and identified in the Danish Cancer Registry participated. Data on β-blocker use, comorbidity, and survival were obtained from medical and administrative databases. Cox proportional hazards models were used to estimate HRs for all-cause mortality with 95% CIs with adjustment for prognostic factors.", 
    "148": "A total of 372 (8.9%) patients with malignant melanoma were treated with β-blockers within 90 days of melanoma diagnosis. The median β-blocker duration for exposure within 90 days of melanoma diagnosis, more than 90 days, and no prior exposure was 7.6, 1.4, and 0 years, respectively. The patients receiving β-blockers were older, had more comorbidities, and more cardiovascular and psychotropic drug user than the patients receiving no β-blockers prior to melanoma diagnosis. After adjustment for age and comorbidity index, the HR for melanoma death was 0.87 (95% CI: 0.64-1.20) and for all-cause mortality was 0.81 (95% CI: 0.67-0.97).", 
    "149": "Increased survival time of patients with melanoma receiving β-blockers suggests that this class of drugs may hold promise in treatment strategy for these patients.", 
    "150": "The observations described here suggest that catecholamines may retard melanoma progression and that β-blockers may have unrecognized potential as a therapeutic intervention for melanoma.", 
    "151": "Patients undergo ablation for focal atrial fibrillation (AF) as a result of failure of anti-arrhythmic drugs. Our basic studies have implicated cholinergic and adrenergic neurotransmitter release as the underlying mechanism for focal AF. Therefore, we tested the efficacy of a combination of sodium channel-blocking agents with additional vagolytic properties and a β-blocker to terminate and prevent focal AF.", 
    "152": "In 18 Na-pentobarbital-anaesthetized dogs, after a right or left thoracotomy, acetylcholine (Ach, 0.5 cc, 100 mM) was injected into a fat pad containing ganglionated plexi (GP) or applied on an atrial appendage (AA) to induce focal firing at the pulmonary veins (PVs) or AA, respectively. Disopyramide (2-4 mg/kg, n= 6) or quinidine (3-6 mg/kg, n= 12) combined with esmolol or propranolol (1 mg/kg, n= 13 and 5, respectively) were slowly injected to terminate (Group I, n= 12) or prevent (Group II, n= 6) Ach-induced sustained focal AF. In another four dogs, only the sodium channel-blocking agents with additional vagolytic properties or only the β-blocker was injected prior to or after the initiation of focal AF. At baseline, the mean duration of AF induced by Ach was 26 ± 4 min. Group I: After drugs, Ach-induced AF duration was 3 ± 1 min (P< 0.001). Group II: Prior to drugs, Ach-induced AF lasted for 19 ± 3 min. With the drug combination the duration of Ach-induced AF, decreased to 6 ± 1/min, P< 0.001. Either quinidine or propranolol alone did not change the duration of Ach-induced AF, mean 25 ± 10 min compared with Ach alone, 28 ± 16 min, P= 0.2.", 
    "153": "Type IA (cholinergic antagonist) plus Type II (β-adrenergic antagonist) provides significant prevention and suppression of focal AF arising at PV and non-PV sites.", 
    "154": "The study was designed to estimate activity of a series of anti-inflammatory markers (C-reactive protein (CRP), ceruloplasmin, haptoglobulin, interleukin (IL)-4, and IL-8) in the acute phase of acute coronary syndrome (ACS) and effect of beta-adrenoblocking therapy on their activity. The patients were divided into 2 groups: one was treated with beta-blocker metoprolol tartrate as a main component of ACS pharmacotherapy (n = 30), the other included the patients with absolute contraindications to bena-adrenoblockers (n = 15). Otherwise, patients of both groups received standard antianginal therapy including nitrates, anticoagulants, ACE inhibitors, and statins. The frequency of prescription of these drugs and coronary angioplasty was comparable in both groups. It was shown that patients with ACS have elevated levels of CRP, haptoglobulin and prooxidant marker ceruloplasmin.", 
    "155": "Fetal tachyarrhythmia may result in low cardiac output and death. Consequently, antiarrhythmic treatment is offered in most affected pregnancies. We compared 3 drugs commonly used to control supraventricular tachycardia (SVT) and atrial flutter (AF).", 
    "156": "We reviewed 159 consecutive referrals with fetal SVT (n=114) and AF (n=45). Of these, 75 fetuses with SVT and 36 with AF were treated nonrandomly with transplacental flecainide (n=35), sotalol (n=52), or digoxin (n=24) as a first-line agent. Prenatal treatment failure was associated with an incessant versus intermittent arrhythmia pattern (n=85; hazard ratio [HR]=3.1; P<0.001) and, for SVT, with fetal hydrops (n=28; HR=1.8; P=0.04). Atrial flutter had a lower rate of conversion to sinus rhythm before delivery than SVT (HR=2.0; P=0.005). Cardioversion at 5 and 10 days occurred in 50% and 63% of treated SVT cases, respectively, but in only 25% and 41% of treated AF cases. Sotalol was associated with higher rates of prenatal AF termination than digoxin (HR=5.4; P=0.05) or flecainide (HR=7.4; P=0.03). If incessant AF/SVT persisted to day 5 (n=45), median ventricular rates declined more with flecainide (-22%) and digoxin (-13%) than with sotalol (-5%; P<0.001). Flecainide (HR=2.1; P=0.02) and digoxin (HR=2.9; P=0.01) were also associated with a higher rate of conversion of fetal SVT to a normal rhythm over time. No serious drug-related adverse events were observed, but arrhythmia-related mortality was 5%.", 
    "157": "Flecainide and digoxin were superior to sotalol in converting SVT to a normal rhythm and in slowing both AF and SVT to better-tolerated ventricular rates and therefore might be considered first to treat significant fetal tachyarrhythmia.", 
    "158": "Dendrimer hydrogel (DH), made from ultraviolet-cured polyamidoamine dendrimer G3.0 tethered with three polyethylene glycol (PEG, 12,000 Da)-acrylate chains (8.1% w/v) in pH 7.4 phosphate buffered saline (PBS), was studied for the delivery of brimonidine (0.1% w/v) and timolol maleate (0.5% w/v), two antiglaucoma drugs. DH was found to be mucoadhesive to mucin particles and nontoxic to human corneal epithelial cells. DH increased the PBS solubility of brimonidine by 77.6% and sustained the in vitro release of both drugs over 56-72 hours. As compared to eye drop formulations (PBS-drug solutions), DH brought about substantially higher human corneal epithelial cells uptake and significantly increased bovine corneal transport for both drugs. DH increased timolol maleate uptake in bovine corneal epithelium, stroma, and endothelium by 0.4- to 4.6-fold. This work demonstrated that DH can enhance the delivery of antiglaucoma drugs in multiple aspects and represents a novel platform for ocular drug delivery.", 
    "159": "Dendrimer hydrogel was studied as agent for simultaneous delivery of two anti-glaucoma drugs, one hydrophobic and one hydrophilic. Superiority over standard PBS-based formulation was clearly demonstrated for both drugs. The work may be a novel platform for ocular drug delivery.", 
    "160": "The present work was carried out to determine the effects of ethanolic extracts of Arachis hypogaea and its active ingredient resveratrol on the isolated tail melanophores of the Bufo melanostictus to find the mechanism of skin lightening at the cellular level.", 
    "161": "The tail melanophores of the tadpole B. melanostictus were assayed using the mean melanophore size index and their responses were recorded in presence of various concentrations of the plant extract and its active ingredient along with specific antagonists and potentiator.", 
    "162": "Significant skin lightening activity of the extract of A. hypogaea and its active ingredient resveratrol was observed on the tail melanophores of tadpole. The pigment cells responded by distinct aggregation leading to skin lightening, this effect was reversible, as re-immersion in physiological saline made the melanophores return to their normal intermediate state. These melanin aggregating effects were completely blocked by propanolol (beta blocker) and partially blocked by prazosin (alpha blocker) and were also found to be highly potentiated by reserpine.", 
    "163": "These studies suggest that the active ingredient of A. hypogaea such as resveratrol can act as a sympathomimetic compound and induce aggregation of melanophores of tadpole B. melanostictus via the induction of beta type of the adrenoceptors. The present study opens new vistas for the use of A. hypogaea and its active ingredient, resveratrol for its clinical application as a nontoxic melanolytic compound for the treatment of hyperpigmentation.", 
    "164": "The cardiac cycle imposes a mechanical stress that dilates elastic carotid arteries, while shear stress largely contributes to the endothelium-dependent dilation of downstream cerebral arteries. In the presence of dyslipidemia, carotid arteries stiffen while the endothelial function declines. We reasoned that stiffening of carotid arteries would be prevented by reducing resting heart rate (HR), while improving the endothelial function would regulate cerebral artery compliance and function. Thus we treated or not 3-mo-old male atherosclerotic mice (ATX; LDLr(-/-):hApoB(+/+)) for 3 mo with the sinoatrial pacemaker current inhibitor ivabradine (IVA), the β-blocker metoprolol (METO), or subjected mice to voluntary physical training (PT). Arterial (carotid and cerebral artery) compliance and endothelium-dependent flow-mediated cerebral dilation were measured in isolated pressurized arteries. IVA and METO similarly reduced (P < 0.05) 24-h HR by ≈15%, while PT had no impact. As expected, carotid artery stiffness increased (P < 0.05) in ATX mice compared with wild-type mice, while cerebral artery stiffness decreased (P < 0.05); this paradoxical increase in cerebrovascular compliance was associated with endothelial dysfunction and an augmented metalloproteinase-9 (MMP-9) activity (P < 0.05), without changing the lipid composition of the wall. Reducing HR (IVA and METO) limited carotid artery stiffening, but plaque progression was prevented by IVA only. In contrast, IVA maintained and PT improved cerebral endothelial nitric oxide synthase-dependent flow-mediated dilation and wall compliance, and both interventions reduced MMP-9 activity (P < 0.05); METO worsened endothelial dysfunction and compliance and did not reduce MMP-9 activity. In conclusion, HR-dependent mechanical stress contributes to carotid artery wall stiffening in severely dyslipidemic mice while cerebrovascular compliance is mostly regulated by the endothelium.", 
    "165": "Renal neurohormonal activation leading to a reduction in glomerular filtration rate (GFR) has been suggested as a mechanism for renal insufficiency (RI) in the setting of heart failure. We hypothesized that RI occurring in the presence of renal neurohormonal activation may be prognostically more important than RI in the absence of renal neurohormonal activation.", 
    "166": "Subjects in the Evaluation Study of Congestive Heart Failure and Pulmonary Artery Catheterization Effectiveness (ESCAPE) trial (n = 429), Beta-Blocker Evaluation of Survival Trial (BEST) (n = 2691), and Studies Of Left Ventricular Dysfunction (SOLVD) trial (n = 6782) limited datasets were studied. The blood urea nitrogen to creatinine ratio (BUN/Creatinine) was employed as a surrogate for renal neurohormonal activation and the primary outcome was the interaction between BUN/Creatinine and RI associated mortality. Baseline RI (GFR < 60 mL/min/1.73 m&sup2;) was associated with mortality in all study populations (P < 0.001). In patients with higher BUN/Creatinine, the risk of mortality was consistently greater in patients with RI [adjusted hazard ratio (HR) ESCAPE = 2.8, 95% confidence interval (CI) 1.3-14.3, P = 0.019; BEST = 1.6, 95% CI 1.2-2.2, P = 0.002; SOLVD = 1.6, 95% CI 1.3-2.0, P = 0.001]. However, in patients with lower BUN/Creatinine, the risk of mortality was not elevated in patients with RI (adjusted HR ESCAPE = 0.94, 95% CI 0.35-2.4, P = 0.90, P interaction = 0.005; BEST = 0.97, 95% CI 0.64-1.4, P = 0.90, P interaction = 0.02; SOLVD = 1.0, 95% CI 0.8-1.3, P = 0.71, P interaction = 0.005).", 
    "167": "The association between RI and poor survival observed in heart failure populations appears to be contingent not simply on the presence of a reduced GFR, but possibly on the mechanism by which GFR is reduced.", 
    "168": "In vivo application of the K(ATP)-channel blocker glibenclamide can reverse endotoxin-induced hypotension, vascular hyporeactivity and shock in experimental animals. The hypothesis of the present study is, that the drug effects might not only be based on direct inhibition of K(ATP)-channels of vascular smooth muscle cells, but might also reflect reduction of shock-induced excess proinflammatory cytokines and procoagulatory molecules produced in the blood monocytes.", 
    "169": "Human whole blood (normoxaemic or hypoxaemic) supplemented ex vivo with 100 ng/ml LPS was used to assess glibenclamide (3-100 μM) effects on IL-1 beta, IL-6, TNF-alpha, tissue factor, and plasminogen-activator-inhibitor-2 (PAI-2). Co-incubations with monocytes and erythrocytes and cytosolic calcium measurements were performed to reveal their purinergic intercellular interaction.", 
    "170": "In heparinized blood, glibenclamide reduced LPS-induced release of IL-1 beta and TNF-alpha, tissue factor and PAI-2 mRNA in a concentration-dependent manner. When samples were subjected to strong hypoxemia using 95% N(2)/5% CO(2), these parameters became even more sensitive to the drug. No drug effect was observable in citrated blood or in isolated monocytes. IL-1 beta mRNA inhibition by glibenclamide appeared to be dependent on P2X7-receptor activation of monocytes by ATP-releasing erythrocytes during hypoxia. Cytosolic calcium values as well as the duration of calcium transients elicited by P2X7-receptor stimulation in isolated monocytes were strongly increased during hypoxia, both of which could be abolished by glibenclamide.", 
    "171": "We conclude that the anti-inflammatory effect of glibenclamide is mainly based on the reduction of calcium entry by drug-induced depolarization of hypoxic monocytes. Thus, glibenclamide possesses a potentially beneficial shock-specific anti-inflammatory action.", 
    "172": "Alzheimer's disease is the most devastating neurodegenerative disorder in the elderly, yet treatment options are severely limited. The drug development effort to modify Alzheimer's disease pathology by intervention at beta amyloid production sites has been largely ineffective or inconclusive. The greatest challenge has been to identify and define downstream mechanisms reliably predictive of clinical symptoms. Beta amyloid accumulation leads to dysregulation of intracellular calcium by plasma membrane L-type calcium channels located on neuronal somatodendrites and axons in the hippocampus and cortex. Paradoxically, L-type calcium channel subtype Ca(v)1.2 also promotes synaptic plasticity and spatial memory. Increased intracellular calcium modulates amyloid precursor protein processing and affects multiple downstream pathways including increased hyperphosphorylated tau and suppression of autophagy. Isradipine is a Federal Drug Administration-approved dihydropyridine calcium channel blocker that binds selectively to Ca(v)1.2 in the hippocampus. Our studies have shown that isradipine in vitro attenuates beta amyloid oligomer toxicity by suppressing calcium influx into cytoplasm and by suppressing Ca(v)1.2 expression. We have previously shown that administration of isradipine to triple transgenic animal model for Alzheimer's disease was well-tolerated. Our results further suggest that isradipine became bioavailable, lowered tau burden, and improved autophagy function in the brain. A better understanding of brain pharmacokinetics of calcium channel blockers will be critical for designing new experiments with appropriate drug doses in any future clinical trials for Alzheimer's disease. This review highlights the importance of Ca(v)1.2 channel overexpression, the accumulation of hyperphosphorylated tau and suppression of autophagy in Alzheimer's disease and modulation of this pathway by isradipine.", 
    "173": "Excessive renin-angiotensin system (RAS) activation within the kidney induces not only renal oxidative stress but also renal scarring and dysfunction. This study examined the effects of an angiotensin II (Ang II) type I receptor (AT1R) blocker (ARB) on the progression of renal injury in rat anti-glomerular basement membrane glomerulonephritis (GN), with a particular focus on the participation of glomerular RAS activation in glomerular structural alterations, inflammation, and oxidative stress. Nephritic rats were divided into 2 groups and treated with vehicle or ARB until day 28. Treatment with ARB improved proteinuria significantly in nephritic rats. Vehicle-treated nephritic rats developed crescentic GN accompanied by marked macrophage infiltration and the enhanced expression of glomerular α-smooth muscle actin (α-SMA), angiotensinogen (AGT), Ang II, AT1R, and NADPH oxidase (Nox2) on days 7 and 28 of GN. ARB improved pathologic alterations such as crescent formation and glomerulosclerosis, and it had a significant inhibitory effect on the levels of these parameters on day 28 of GN. Enhanced superoxide production in nephritic glomeruli was decreased also by ARB. Moreover, Ang II and transforming growth factor beta (TGF-β) in the supernatant of cultured glomeruli was increased significantly in vehicle-treated nephritic rats whereas ARB inhibited the production of these compounds significantly on day 28. These results indicate that increased glomerular RAS activity and the resulting Ang II play important roles in progressive glomerular injury-the induction of oxidative stress and TGF-β expression, and they suggest that AT1R blockade attenuates proteinuria and progressive glomerular remodeling via the suppression of glomerular RAS activation in GN.", 
    "174": "To enhance the bioavailability of the poorly water-soluble drug talinolol, a self-nanoemulsifying drug delivery system (SNEDDS) comprising 5% (w/v) Brij-721 ethanolic solution (Smix), triacetin, and water, in the ratio of 40:20:40 (% w/w) was developed by constructing pseudo-ternary phase diagrams and evaluated for droplet size, polydispersity index, and surface morphology of nanoemulsions. The effect of nanodrug carriers on drug release and permeability was assessed using stripped porcine jejunum and everted rat gut sac method and compared with hydroalcoholic drug solution, oily solution, and conventional emulsion and suspension. The SNEDDS showed a significant (P < 0.001) increase in drug release, permeability, and in vivo bioavailability as compared to drug suspension. This may be attributed to increased solubility and enhanced permeability of the drug from nanosized emulsion.", 
    "175": "In this study, a self-nanoemulsifying drug delivery system was utilized to enhance the bioavailability of the poorly water-soluble beta-blocker talinolol. Significant increase in drug release, permeability, and in vivo bioavailability were demonstrated as compared to standard drug suspension.", 
    "176": "To evaluate the current status of chronic heart failure (CHF) in Hubei province and analyze the epidemiology of CHF including the general condition, etiology and pharmacological therapy.", 
    "177": "Data of in-hospital patients with CHF were investigated between 2000 and 2010 from 12 hospitals in Hubei Province.", 
    "178": "over 18 years of age, organic heart disease and with the symptom of HF including dyspnea and fatigue. Patients with a history of myocardial infarction in the prior 12 months, congenital heart disease, pericardial disease and the history of cancer were excluded.", 
    "179": "(1) A total of 12 450 patients were enrolled (7166 male, 57.56%). The average age was (62.0 ± 14.5) years. Patients in the scale of age ≥ 80, 70 - 79, 60 - 69, 50 - 59, 40 - 49 and < 40 was 9.53% (1187/12 450), 30.80% (3835/12 450), 23.45% (2920/12 450), 18.81% (2342/12 450), 10.73% (1336/12 450) and 6.67% (830/12 450), respectively (P < 0.01). The NYHA class I, II, III and IV was 0.60%, 23.20%, 50.31% and 26.50%, respectively. (2) The age of patients was significant reduced from 2000 - 2003, 2004 - 2006 to 2007 - 2010 [(66.4 ± 14.1) years, (64.9 ± 14.4) years and (64.2 ± 14.8) years, P < 0.01]. (3) The major causes of CHF were hypertension (31.54%), coronary heart disease (28.24%), dilated cardiomyopathy (26.57%) and rheumatic valvular heart disease (17.49%). The most frequent etiology for CHF was rheumatic valvular heart disease in patients aged less than 40 years old, dilated cardiomyopathy in patients aged 40 - 49 and 50 - 59 years and hypertension in patients aged 60-69, 70-79 and ≥ 80 years. (4) Drug use was as follows: Digitalis (47.49%), diuretics (68.75%), ACEI (50.66%), β-blocker (44.06%) and aldosterone antagonist (53.08%). Use of digitalis (Wald χ(2) = 903.41, P < 0.01;r = 0.271, P < 0.01), diuretics (Wald χ(2) = 818.05, P < 0.01; r = 0.249, P < 0.01), aldosterone antagonists (Wald χ(2) = 76.92, P < 0.01; r = 0.091, P < 0.01) increased while the β-blocker (Wald χ(2) = 160.65, P < 0.01; r = -0.117, P < 0.01) declined in proportion to NYHA class increase.", 
    "180": "The age of in-hospital patients with CHF declined in the previous 10 years. The primary etiology was hypertension for aged CHF in-hospital patients with CHF. There was big gap between guideline recommended standard therapy and current drug use for in-hospital patients with CHF in Hubei province.", 
    "181": "To explore change of ryanodine receptor (RyR) in junior mouse with heart failure (HF) and the effect of β-adrenoreceptor blocker and Radix astragali on RyR in HF in this experiment.", 
    "182": "The animal model of congestive heart failure was established by coarctation of abdominal aorta. Five weeks old mice were randomly divided into 4 groups: (1) HF group without treatment (n = 30); (2) HF group treated with carvedilol (n = 30); (3) HF group treated with carvedilol and Radix astragali(n = 30); (4) Sham-operated group (n = 30). Carvedilol and Radix astragali were administered through direct gastric gavage. After 4 weeks of treatment the high frequency ultrasound was performed. Myocardial sarcoplasmic reticulum (SR) was fractionated with ultra centrifugation. The time courses of Ca(2+) uptake and leak were determined by fluorescent spectrophotometry. The levels of expression of RyR2 in the 4 groups were detected by semi-quantitative reverse transcription-polymerase chain reaction.", 
    "183": "Compared with the sham-operated group, left ventricular diastolic dimension (LVEDD) (P < 0.05), left ventricular systolic dimension (LVESD), interventricular septal thickness at end-diastole (IVSTd), interventricular septal thickness at end-systole (IVSTs), left ventricular posterior wall thickness at end-diastole (LVPWTd), and left ventricular posterior wall thickness at endsystole (LVPWTs) were all significantly increased (P < 0.01), ejection fraction (EF)(%) (HF group without treatment 51.60 ± 1.15, HF treated with carvedilol 72.06 ± 1.39, HF treated with carvedilol and Radix astragali 79.06 ± 1.09, sham-operated group 85.86 ± 1.45) and fractional shortening (FS) (HF group without treatment 44.55 ± 1.20, HF treated with carvedilol 44.55 ± 1.20, HF treated with carvedilol and Radix astragali 53.58 ± 1.30, sham-operated group 59.03 ± 1.67) were decreased (P < 0.01) in HF group without treatment. LVEDD (P < 0.05), LVESD, IVSTd, IVSTs, LVPWTd and LVPWTs were all significantly decreased (P < 0.01), EF and FS were increased (P < 0.01) in the cases with HF treated with carvedilol and carvedilol and Radix astragali when compared with HF group without treatment. EF and FS were much more increased in the group treated with carvedilol and Radix astragali than in those treated with carvedilol (P < 0.05). After adding thapsigargin to the buffer including SR of the four groups, there were fewer Ca(2+) leak (%) in sham-operated group (11.5 ± 4.3), HF group treated with carvedilol (15.6 ± 5.8) and treated with carvedilol and Radix astragali (13.6 ± 4.8) than that of HF group without treatment (65.6 ± 6.2) (P < 0.01), while after adding FK506 and thapsigargin together to the buffer including SR of four groups, there were marked Ca(2+) leak in sham-operated group (60.6 ± 7.8), HF group treated with carvedilol (66.2 ± 4.5)and those treated with carvedilol and Radix astragali (70.2 ± 5.5, P < 0.01). However, there was no additional increase in Ca(2+) leak in HF group (67.3 ± 7.5) compared with that of the group where only thapsigargin was added (P > 0.05). The levels of expression of RyR2 were significantly decreased in HF group and increased in the group treated with carvedilol and the group treated with carvedilol and Radix astragali.", 
    "184": "There was more cardiac Ca(2+) leak and the expression of RyR2 mRNA decreased in HF. Carvedilol and Radix astragali can increase expression of RyR2 mRNA and inhibit Ca(2+) leak by restoring the binding of FKBP12.6 back to RyR in HF to improve cardiac function and prevent left ventricle from remodeling.", 
    "185": "This study was designed to compare the short-term and long-term effects of oral rehydration salts, oral rehydration salts plus metoprolol or oral rehydration salts plus midodrine hydrochloride on the treatment of postural tachycardia syndrome (POTS) in children.", 
    "186": "A total of 118 children with POTS were divided into oral rehydration salts group (n = 39), metoprolol group (oral rehydration salts plus metoprolol, n = 10) or midodrine hydrochloride group (oral rehydration salts plus midodrine hydrochloride, n = 69). The patients were followed up in clinics or over telephone for 3 - 18 months, with a mean of (11.7 ± 4.1) months. The symptom scores were recorded before treatment, after 3 months and at the end of the follow-up. Reduction of the score by 2 points or more was considered that the treatment was effective. The effective rate in 3 months was applied to evaluate short-term effects of 3 different therapies by chi-square test. Taking futility as events, Kaplan-Meier curves were drawn to compare long-term effects of the 3 different therapies in treating POTS in children.", 
    "187": "No significant differences among the 3 groups were found in sex, age, body height, weight, the symptom scores before treatment or hemodynamic variables. Oral rehydration salts, metoprolol and midodrine hydrochloride improved clinical symptoms after 3 months. The symptom scores of the 3 groups before treatment and after 3 months were 2.4 ± 3.2 vs. 5.5 ± 2.9, 2.2 ± 3.0 vs. 6.1 ± 3.0 and 1.9 ± 1.6 vs. 5.9 ± 2.7, respectively. The difference was significant (P < 0.05). Descending order of the short-term effective rate was 91.3% in midodrine hydrochloride group, 80.0% in metoprolol group and 74.4% in oral rehydration salts group. The difference was significant (χ(2) = 5.85, P < 0.05). All the 3 different therapies improved clinical symptoms at the end of follow-up. The symptom scores were 2.6 ± 3.2 vs. 5.6 ± 2.9, 2.5 ± 3.1 vs. 6.1 ± 3.0 and 2.2 ± 2.1 vs. 6.0 ± 2.7, respectively. (P < 0.05). The result of the Kaplan-Meier curves showed that the long-term effect of midodrine hydrochloride was significantly superior to metoprolol group and oral rehydration salts group (P < 0.05). There was no significant difference between the latter two groups.", 
    "188": "Oral rehydration salts plus midodrine hydrochloride or plus metoprolol improved the efficacy of drugs in children with POTS. And the efficacy of midodrine hydrochloride was superior to that of metoprolol.", 
    "189": "Failure to adhere to cardiac medications after acute myocardial infarction (AMI) is associated with increased mortality. Language barriers and preference for traditional medications may predispose certain ethnic groups at high risk for non-adherence. We compared prescribing and adherence to ACE-inhibitors (ACEI), beta-blockers (BB), and statins following AMI among elderly Chinese, South Asian, and Non-Asian patients.", 
    "190": "Retrospective-cohort study of elderly AMI survivors (1995-2002) using administrative data from British Columbia. AMI cases and ethnicity were identified using validated ICD-9/10 coding and surname algorithms, respectively. Medication adherence was assessed using the 'proportion of days covered' (PDC) metric with a PDC ≥ 0.80 indicating optimal adherence. The independent effect of ethnicity on adherence was assessed using multivariable modeling, adjusting for socio-demographic and clinical characteristics.", 
    "191": "There were 9926 elderly AMI survivors (258 Chinese, 511 South Asian patients). More Chinese patients were prescribed BBs (79.7% vs. 73.1%, p = 0.04) and more South Asian patients were prescribed statins (73.5% vs. 65.2%, p = 0.001). Both Chinese (Odds Ratio [OR] 0.53; 95%CI, 0.39-0.73; p < 0.0001) and South Asian (OR 0.78; 95%CI, 0.61-0.99; p = 0.04) patients were less adherent to ACEI compared to Non-Asian patients. South Asian patients were more adherent to BBs (OR 1.3; 95%CI, 1.04-1.62; p = 0.02). There was no difference in prescribing of ACEI, nor adherence to statins among the ethnicities.", 
    "192": "Despite a higher likelihood of being prescribed evidence-based therapies following AMI, Chinese and South Asian patients were less likely to adhere to ACEI compared to their Non-Asian counterparts."
}