{
    "0": "The antihypertensive effect on the selective beta-1-adrenoceptor blocking agent, atenolol, given in doses of 100 and 200 mg once daily, was evaluated in 37 patients with primary hypertension. The drug induced an efficient reduction of BP, and in the whole patient series there was no difference in BP on either dosage. Exercise tests, performed in 10 patients, showed the same degree of partial beta-blockade 24 hours after intake of 100 and 200 mg atenolol. PRA decreased during treatment with atenolol but there was no correlation between the stimulated pretreatment renin level and the antihypertensive effect of atenolol. Side-effects were few and 35 out of 37 patients continued on atenolol treatment. Central nervous side-effects were not seen.", 
    "1": "The effect of amphetamine (AMPH) on plasma corticosterone was studied in the conscious, unstressed rat. AMPH (0.5-5.0 mg/kg) produced a dose-dependent increase in plasma corticosterone. This rise in plasma corticosterone was not altered by the adrenergic blocking agents phenoxybenzamine or propranolol. In contrast, the serotonergic depleting agent p-chloroamphetamine significantly inhibited the AMPH-induced rise in corticosterone. In addition, the serotonergic blocking agent methysergide, but not cyproheptadine, inhibited the corticosterone increase induced by AMPH.", 
    "2": "Disseminated intravascular coagulation in rats was induced by intravenous infusion of thrombin for 30 min. The glomercular filtration rate was measured as the clearance of polyethylene glycol 1000. The fibrin deposition in organs was quantitated by a method using previous injection of 125I-labelled fibrinogen. Administration of the beta-adrenergic blocking agent, propranolol, prevented the decrease in glomerular filtration rate after infusion of thrombin. This result could be explained by an observed partial redistribution of the fibrin from the kidneys to the lungs.", 
    "3": "The effects of the sympathetic nerve stimulation and the administrations of sympathomimetics on the secretion of salivary kallikrein induced by the chorda tympani stimulation were examined quantitatively and qualitatively in the submandibular gland of the dog. The secretion of salivary kallikrein may be mediated through both adrenergic alpha- and beta-receptors. The activities of salivary kallikrein secreted by either the chorda tympani stimulation or isoproterenol were not inhibited by soy bean trypsin inhibitor in vitro, but those secreted by the sympathetic nerve stimulation and noradrenaline or adrenaline were markedly inhibited in vitro. These results suggested that secretion of glandular kallikrein was induced by the chorda tympani stimulation and the sympathetic beta-stimulation, and secretion of plasma kallikrein was induced by the sympathetic alpha-stimulation.", 
    "4": "A large scale study in general practice was set up to investigate the effects of transferring hypertensive patients from treatment with usually less than 1 g daily of methyldopa to atenolol ('Tenormin') 100 mg daily. The results demonstrate an improvement in blood pressure control with atenolol treatment and a reduction in the incidence of side-effects. The simple dosage regime, combined with proven effectiveness and a relative lack of side-effects makes atenolol a useful treatment for the hypertensive patient.", 
    "5": "Treatment for one month with propranolol or atenolol, a selective beta-1-adrenoceptor blocking agent, was evaluated in 20 hyperthyroid patients. The patients improved to the same extent on either drug, as shown by a clinical diagnostic index. Basal metabolic rate decreased by 11% during both treatments, while it was unchanged in seven untreated hyperthyroid controls. Thyroxine concentration did not change during any treatment. During propranolol treatment T3 decreased from 4.6 to 3.9 nmol/l, while no changes were observed during atenolol treatment or in the control group. No significant changes were seen in free T4, free T3 or rT3 concentrations on any treatment, although free T3 was observed to decrease slightly during propranolol treatment. Thus, the improvement of the clinical symptoms of hyperthyroidism cannot be explained by diminished thyroid hormone concentrations in serum, since the reduction was small during propranolol and absent during atenolol treatment.", 
    "6": "The antihypertensive action of beta-blocking agents has been suggested to be associated with the decrease in plasma renin activity (PRA) and can be antagonized by indomethacin, a prostaglandin (PG) synthesis inhibitor. We studied the acute and long-term effects of a beta 1-blocking agent, atenolol (50 mg b.i.d.), on blood pressure (BP), PRA and urinary PGF2 alpha excretion in 12 male patients (40 years old) with essential hypertension. BP was measured by means of a brachial cuff. PRA and PGF2 alpha were estimated radioimmunologically. One day after the initiation of atenolol treatment, BP fell significantly, the supine values from 159/114 to 143/104 mmHg and the erect from 158/118 to 140/106 mmHg. In six weeks BP decreased further to 135/94 and 134/96 mmHg, respectively. After the cessation of atenolol for three weeks BP rose to the pre-atenolol level. When the dose was readjusted (25-150 mg daily for 26 weeks), diastolic BP remained at 100 mmHg or higher in only two patients. During the atenolol treatment PRA declined to one-third of the pre-atenolol level in one day and to one-half in six weeks. The urinary excretion of PGF2 alpha was not affected by atenolol. Our results suggest that 1) the antihypertensive action of atenolol and the reduction of PRA are substantial already in one day, and 2) the decrease in BP or PRA is not associated with PGF2 alpha production.", 
    "7": "Three groups of chronic simple glaucoma (group I: newly adjusted patients; group II: previously satisfactorily pressure-regulated patients; group III: previously notsatisfactorily pressure-regulated patients) received treatment with Timolol eye drops for 4 months. In 34 eyes the intra-ocular pressure could be lowered below 22 mm Hg by Timolol alone, whereas 10 eyes additionally had to be treated with 1% epinephrine. The higher the initial pressure effect, the more pronounced the pressure-lowering properties of Timolol became. Especially in the first 2 weeks, less in the following 14 weeks, Timolol showed a loss in effectiveness. The application of Timolol instead of carbonic anhydrase inhibitors with acute angle-closure glaucoma and secondary glaucoma was successful. Timolol eye drops were tolerated very well. There were no local or systemic side effects.", 
    "8": "The case of a 45-year-old man with nocturnal angina and angiographically verified spontaneous spasm of the left anterior descending and left circumflex coronary arteries is described. The patient died suddenly one month after investigation, despite treatment with a beta-blocker and nitroglycerin. Other forms of pharmacological treatment should be tried in such patients.", 
    "9": "The ventilatory response to carbon dioxide, using the rebreathing technique, was investigated in 5 healthy nonsmoker volunteers, without obstructive bronchopathy. The administration of propranolol (20 mg) in a single oral dose did not produce significant modifications of the slopes of the response curves, but caused a significant increase of the intercept of the curves (p less than 0.05). Since no changes of the spirographic values were noted, the results obtained were attributed to a decrease of ventilation. It is concluded that propranolol, even at the dose of 20 mg, is able to induce a depression of the respiratory center, concomitant with significant reduction of heart rate and arterial blood pressure.", 
    "10": "Experiments were undertaken to determine if some drugs (propranolol, reserpine, verapamil and deslanoside) have an effect on CPK release from hypoxic heart muscle. Hypoxia was induced in isolated Langerdorff perfused rabbit hearts by gassing the perfusate with 95% N2 + 5% CO2. Hypoxic induced damage of the rabbit heart muscle has been quantited in terms of the relase of the intracellular enzymes creatinephosphokinase (CPK) into the extracellular space. Propranolol was either added at the start of the hypoxic perfusion or the rabbit were pretreated with it. Verpamil, dl-propranolol and reserpine provided protection evidenced by a reduction of hypoxic induced CPK release, while lanatoside C and d-propranolol failed to prevent the hypoxic muscle from releasing CPK.", 
    "11": "A three-month open, multicentre trial was carried out in 2132 hypertensive patients under uncontrolled conditions in general practice, to assess the effectiveness and tolerance of acebutolol when given orally as a single morning dose, in the range of 200 to 1200 mg/day. Concomitant antihypertensive therapy was given to 702 patients. Forty-five patients, out of 1893 who were eligible for analysis, showed inadequate blood pressure control and were withdrawn from the study. There were 602 reports of side-effects of adverse reactions attributed to acebutolol in 584 patients, necessitating 120 withdrawals from the trials. The results showed that acebutolol given once daily produces a substantial and progressive reduction in blood pressure over the three months of the trial. The changes from pre-trial values of all haemodynamic assessments measured were statistically significant (p less than 0.001).", 
    "12": "Systemic BP reduction, calf blood flow and vascular resistance in the calf were determined in forty-two previously untreated patients with mild to moderate essential hypertension (WHO I-WHO II) before and after 6 weeks, 6 months and 18 months of BP-lowering treatment with mefruside (25 mg daily) or atenolol (100--400 mg daily). Blood flow was determined with venous occlusion plethysmography using a mercury-in-rubber strain gauge technique in the supine patient. Auscultatory BP was measured on the right arm simultaneously with the flow determinations and resistance was calculated from the flow and pressure. BP was reduced significantly and to the same extent by the two drugs. In the atenolol group a rise in resting resistance and a corresponding fall in resting blood flow was seen initially. These changes were entirely normalized during continued treatment for 18 months. In the mefruside group no significant haemodynamic changes during treatment were observed at rest apart from the BP fall. None of the drugs reduced resistance at \"maximal\" vasodilatation, indicating that no regress of the hypertensive structural changes of the calf blood vessels had taken place.", 
    "13": "The aim of this study was to compare the metabolic and hormonal effects of somatostatin to those of propranolol, a beta-adrenergic blocking agent known to reduce basal insulin secretion. For this purpose, 6 normal subjects received somatostatin (4 microgram/min) per 60 min and 6 subjects were infused with propranolol (0.08 mg/min). Somatostatin resulted in a significant decrease of basal insulin (p less than 0.05) and glucagon (p less than 0.01) and raised plasma FFA levels from a mean basal value of 417 +/- 24 muEq/1 (x +/- SEM) to 600 +/- 46 muEq/1 at 60 min (p less than 0.01). Propranolol significantly decreased basal insulin (p less than 0.05) and glucagon (p less than 0.05); FFA levels rose slightly at the end of propranolol administration (p less than 0.05). The levels of FFA which were significantly higher (p less than 0.025) during somatostatin as compared to those observed during propranolol, seem to suggest a role for this tetradecapeptide in lipid metabolism independent of its inhibiting action on islet hormone release.", 
    "14": "Clonidine, L-alpha-methyldopa, propranolol as well as noradrenaline, when injected directly into the hypothalamic paraventricular (PV) nucleus area, enhance the activity of this center. Lidoflazine appears to be inactive. Since the electrical, chemical and pharmacological stimulation of the PV area elicits the same depressor cardiovascular reactions, a specific differentiation of this nucleus as a depressor center is proposed. The above-mentioned drugs, when introduced into the ventromedial nucleus area, enhance the pressor effects produced by stimulation of this nucleus. Thus, the hypothalamic depressor activity is not linked with an inhibition of the ventromedial pressor activity.", 
    "15": "Two investigations have been carried out. The first studied the effects of autonomic blockade on the cardiovascular response to a step test, a 50% maximum isometric grip test and a Valsalva manoeuvre: the step test was of 5 minutes duration and the other two for as long as possible. beta adrenergic blockade by propanolol diminished the blood pressure and pulse rate response to both the step test and isometric grip. The pulse rate response to the step test was also affected by cholinergic blockade with atropine. The response to the Valsalva test showed a cholinergic blockade effect of pulse rate alone and a blood pressure response alone on alpha adrenergic blockade by phenoxybenzamine. The second studied psychological stressing on physical and mental ability. A potential 'punishment' situation increased the blood pressure and pulse rate response to isometric grip while decreasing the time for which it could be maintained. A potential 'reward' situation increased both the maximum grip and the time for which 50% grip could be maintained. It is concluded that psychological factors can affect performance dependant on whether the situation is perceived as one of 'reward' or 'punishment'. A factor in the mediation of the adverse response is an inappropriate response of the autonomic nervous system.", 
    "16": "Alterations in the ammonia concentration in arterial blood due to drug-induced portal vasoconstriction (oxprenolol 1 mg/kg) or vasodilatation (phentolamine 0.5 mg/kg) were studied in anaesthetized and artificially respirated mongrel dogs during normal air ventilation, during hypercapnia induced by ventilation with an appropriate gas mixture, and during episodes. The NH3 values in arterial-blood plasma were in the region of 41 microgram/100 ml and those in portal-blood plasma 3--4 times higher. The induction of progressive levels of hypercapnia opened the portal-to-systemic venous shunt, producing an increase in arterial NH3 and, to a lesser extent, NH3 in the CSF. The portal vasoconstriction caused by oxprenolol 1 mg/kg i.v. resulted in the functional elimination of the shunt during normoxia or hypercapnia, leading to a decrease in the NH3 concentration in the arteral blood and hence also in the CSF. The vasodilating effect of phentolamine 0.5 mg/kg i.v., on the other hand, caused a transient, stastically significant increase in arterial NH3 during normoxia; during hypercapnia the NH3 values did not differ from the controls.", 
    "17": "Nylidrin HCl lowered the blood pressure and increased the heart rate of conscious, spontaneously hypertensive rats (SHR), Goldblatt hypertensive rats, and DOCA hypertensive rates. In SHR, the minimum effective dose was 0.5 mg/kg, s.c. At that dose, the anti-hypertensive activity of nylidrin lasted more than 3 hours. Propranolol reversed both effects on blood pressure and heart rate by nylidrin, whereas atenolol, a specific cardiac beta 1 blocker, only blocked or reversed the tachycardia caused by nylidrin but did not block the anti-hypertensive effect of the compound. In normotensive rats of Wistar/Kyoto strain (WKY) and Holtzman strain, nylidrin at 5 or 10 mg/kg, s.c., produced a transient hypotensive effect which lasted less than an hour and tachycardia that persisted for several hours. In WKY, atenolol prolonged the hypotensive activity of the compound by partially reversing the tachycardia. These observations indicate that SHR is more sensitive than WKY to the anti-hypertensive activity of nylidrin, which is probably caused by vasodilatation mediated by beta 2 receptors.", 
    "18": "Milk-ejection activity was determined in the blood plasma of ewes during normal milking and during milking when adrenaline was injected intravenously before or after udder stimulation. It was found that administration of adrenaline either before or after udder washing, decreased the oxytocin concentration and milk yield but increased the yield by hand-stripping. Adrenaline also retards the average time for peak oxytocin concentration. These results and the use of a beta-receptor blocker to inhibit the effect of adrenaline at the myoepithelial cell level indicate that in ewes adrenaline can prevent the release of oxytocin from neurohypophysis.", 
    "19": "Labetalol, an alpha- and beta- adrenoceptor antagonist was investigated for its central nervous system effects in rats and mice. A marked reduction in the spontaneous motor activity with no concomittant muscle weakness was produced. The drug caused closure of eyelids in rats. Labetalol caused hypothermia and prolonged the pentobarbitone-induced hyposis. In animals trained for conditioned avoidance response the drug blocked the SCR in all the animals and CAR in a few number of animals. The drug did not protect the animals against electroshock convulsions. From the results it appears that labetalol is a central nervous system depressant.", 
    "20": "In the course of chronic treatment with a cardioselective beta-blocking agent (atenolol) 6 patients out of a series of 38 hypertensives developed signs of circulatory congestion. In spite of this, maximal exercise capacity was maintained. This resulted from hemodynamic readjustments at rest and exercise, where an increase in stroke volume played a major role.", 
    "21": "The heart often appears to function independently because it can maintain regular activity even when isolated from the rest of the body. Likewise, it maintains its regularity in the midst of powerful but balanced neural and pressure influences. Experimental situations designed to unbalance these forces produce rhythm disturbances resembling those encountered clinically. Unbalancing of the sympathetic supply with the parasympathetic supply totally obliterated, leads to tachycardias of various origin which are eliminated by adrenergic blockade. Removing the sinoatrial node results in atrial brady-tachyarrhythmia, eliminated by cholinergic blockade. Unbalancing the pressure load results in premature ventricular contractions that are clearly not mediated by external neural controls. Cardiac rhythm disturbances thus result from a variety of forces that may be readily tolerated when balanced by opposing forces but cannot be controlled without that buffer.", 
    "22": "There is considerable evidence that the level of afferent cardiopulmonary receptor activity modulates sinus node responses to arterial baroreflex stimulation in experimental animals. We tested the hypothesis that this reflex interaction occurs also in man by measuring sinus node responses to arterial baroreceptor stimulation with phenylephrine injection or neck suction, before and during changes of central venous pressure provoked by lower body negative pressure or leg and lower trunk elevation. Variations of central venous pressure between 1.1 and 9.0 mmHg did not influence arterial baroreflex mediated bradycardia. Baroreflex sinus node responses were augmented by intravenous propranolol, but the level of responses after propranolol was comparable during the control state, lower body negative pressure, and leg and trunk elevation. Sinus node responses to very brief baroreceptor stimuli applied during the transitions of central venous pressure also were comparable in the three states. We conclude that physiological variations of central venous pressure do not influence sinus node responses to arterial baroreceptor stimulation in man.", 
    "23": "The mechanism underlying tachycardia resulting from nonhypotensive arteriovenous shunt (shunt open plus infusion of blood to compensate for the fall in mean arterial pressure resulting from opening of a shunt) was investigated in anesthetized, artificially ventilated dogs. In dogs with intact autonomic innervation, dogs with beta-adrenergic blockage (BB), and dogs with BB plus spinal section at C7 (BBSS), opening of the shunt resulted in tachycardia (P less than 0.01 for all comparisons), which was, however, not significantly different on comparison among groups (P greater than 0.40 for all comparisons). This shows that afferent and efferent sympathetic-mediated reflexes do not play a significant role in this tachycardia response. Additionally, the tachycardia response was significant in dogs with BBSS plus right or left vagotomy, but it was completely abolished in dogs with BBSS plus bilateral vagotomy. This suggests that in dogs with blockade of sympathetic afferent and efferent pathways, tachycardia resulting from nonhypotensive arteriovenous shunt may be due to a cardioacceleratory reflex with its ascending and its descending pathways in each vagus nerve.", 
    "24": "Alpha and beta adrenergic blocking drugs were administered, either singly or in combination, prior to a 3hr adrenaline infusion (2 microgram kg body wt-1 min-1)), Animals were premediated with either phenoxybenzamine (1 mg kg body wt-1 min-1). Phenoxybenzamine did not affect circulating adrenaline levels, but propranolol, either alone or in combination with phenoxybenzamine, resulted in a significant reduction in plasma adrenaline levels when compared with the control unblocked situation of adrenaline infusion without premedication. The results provide a possible explanation for the protective effect of combined adrenergic blockade in shock situations.", 
    "25": "Serum concentrations of T4, T3 and reverse T3 were studied in two hyperthyroid groups (n = 13 and 11), in a group of normals (n = 9) and in a group of L-T4 substituted patients (n = 7) with severe pretreatment hypothyroidism. Serum T4 did not change except in one of the hyperthyroid groups change to in which a slight decrease was found. In all groups a significant fall in serum T3 and a significant rise in serum reverse T3 were found. An expected increase in serum TSH in the normal and in the L-T4 substituted groups could not be demonstrated.", 
    "26": "Baroreceptor function was measured in 18 patients with essential hypertension by plotting the change in pulse interval against a phenylephrine-induced transient rise in systolic blood pressure. The influence of propranolol (160 mg daily for at least 4 weeks) on this function and on heart rate after maximal exercise was studied and correlated with the plasma propranolol level. In 13 out of the 18 patients only baroreflex resetting occurred with no change in sensitivity during propranolol administration. A definite correlation was found between the degree of beta-adrenergic blockade, expressed as the reduction in maximal exercise heart rate and the change in mean arterial pressure. No relation could be shown between plasma propranolol steady state levels and these changes. The fall in blood pressure during beta-adrenergic blockade with a low dosage of propranolol apparently does not depend on changed baroreflex sensitivity, but on the intrinsic action of this drug on beta-receptors.", 
    "27": "In an attempt to separate the nonspecific antiarrhythmic activity of propranolol from its negative inotropic effects, analogues containing hydrophilic and lipophilic substituents on the nitrogen and on the naphthyl ring were prepared and tested in an isolated tissue preparation. Though it had been predicted that analogues containing a very hydrophilic group on the nitrogen would have the highest antiarrhythmic/negative inotropic effect ratio, it was found that both effects increased identically when the lipophilicity of either the nitrogen or ring substituent was increased.", 
    "28": "The effect of the autonomic blockade on the automaticity of the A-V junctional pacemaker was evaluated in 15 awake dogs with experimentally induced A-V junctional rhythm. The duration of asystole after overdrive (D.A.O.) in these dogs was prolonged significantly in accordance with increase in the drive rate, and the mean +/- SD of the D.A.O. reached 4.7 +/- 1.1 seconds (N = 15) after overdrive at 2.5 times the spontaneous heart rate. After administration of atropine (0.4 mg/kg; i.v.) to eight dogs, the mean +/- SD of the D.A.O. at the same rate decreased from 4.5 +/- 0.9 to 3.4 +/- 1.2 seconds. After administration of practolol (0.5 mg/kg; i.v.) to the seven other dogs, the mean +/- SD of the D.A.O. at the same rate increased remarkably from 4.9 +/- 1.3 to 9.4 +/- 3.0 seconds. Intravenous injection of practolol (0.5 mg/kg) had no effect upon the D.A.O. in the five dogs with sinus rhythm. Thus, it is suggested that (1) the sympathetic nerve might play a more important role in regulating the automaticity of the A-V junctional pacemaker than the vagus and (2) it physiologically might take over 5.0 seconds for the A-V junctional pacemaker to initiate an escape beat during longstanding sinus arrest, if a marked dysfunction of the A-V junctional pacemaker occurs due to a decrease in tension of the sympathetic nerve.", 
    "29": "The association between fetal arterial pressure and fetal plasma renin activity (PRA) was studied in 30 fetal lambs prepared acutely, but studied in utero. There was a negative correlation between resting fetal arterial pressure and resting fetal PRA (p less than 0.05). Fetal hypotension caused by intravenous infusion of sodium nitroprusside was associated with increases in fetal PRA. Fetal hypertension caused by intravenous infusion of phenylephrine to the fetus was associated with a decrease in fetal PRA. Maternal hypotension caused by infusion of sodium nitroprusside to the mother, and maternal hypertension caused by maternal infusion of phenylephrine caused an increase in fetal blood pressure and a fall in fetal PRA. It is concluded that the hypertensive response of the fetus to these changes in maternal blood pressure was not initiated by the fetal renin-angiotensin system. Isoprenaline caused a rise in fetal PRA. In 11 of 28 infusions this increase in fetal PRA occurred even though diastolic pressure was increased. It is concluded that there is a beta-adrenergic receptor in the fetal kidney which can release renin. The increase in fetal PRA with intravenous isoprenaline was blocked by propanolol. Infusions of adrenaline were not associated with increases in fetal PRA.", 
    "30": "The diagnostic and therapeutic value of the angiotensin converting enzyme inhibitor teprotide (SQ 20881) was assessed in 18 patients with hypertensive emergencies. Mean blood pressure fell 31 +/- 18 mm Hg in the 10 subjects who responded to 1 mg/kg body weight administered intravenously, whereas it fell 5 +/- 3 mm Hg in the eight nonresponders. In patients who had received no previous drug treatment, log baseline plasma renin activity and change in mean blood pressure after SQ 20881 correlated significantly (r = 0.651, P less than 0.05). After acute therapy with SQ 20881, the patients who had a satisfactory response to the drug were treated with propranolol and a relatively normal sodium intake (88 meq/day). Nonresponders were treated with diuretics and sodium restriction (10 meq/day), and intermediate responders were given combination therapy. Mean blood pressure responded favorably within 24 h to the chosen regimen for each group from 152 +/- 47 to 102 +/- 31 mm Hg. SQ 20881 allows prompt evaluation of the role of renin in hypertensive emergencies and permits early choice of appropriate therapy based on the prevailing mechanism.", 
    "31": "Among the newer antihypertensive agents are the beta-blocking drugs, such as propranolol. These agents are useful as second-step drugs to be used if diuretic therapy alone is not effective. In mild to moderately severe hypertension, propranolol, in does of up to 480 mg/day in combination with a thiazide diuretic, has been found to be effective in over 80% of patients on long-term therapy. This degree of response is essentially similar to that noted with a combination of reserpine and a diuretic agent. Although some observers believe that propranolol produces many fewer side effects than the other step 2 drugs (reserpine and alpha-methyldopa), there are some patients who do experience restlessness, insomnia, and depression. Clonidine may be substituted for another step 2 drug, is of moderate potency, but may not be tolerated by a large number of patients because of the severe dry mouth and drowsiness that it produces. Prazosin appears to be a suitable substitute for hydralazine as an effective vasodialator if thiazides plus propranolol or thiazides plus reserpine or alpha-methyldopa are not effective. In some instances, it many be an acceptable second-step drug because of its alpha-adrenoreceptor-blocking properties. The angiotensin II competitive inhibitors or converting enzyme inhibitors may in the future have some place in the management of hypertension.", 
    "32": "Chronic administration of epinephrine to adult male rats resulted in a significant increase in the rate of ethanol elimination, when given alone or together with the beta-adrenergic blocker alprenolol. This effect was observed concomitantly with an increased hepatic oxygen utilization and no changes in mitochondrial respiratory functions. Epinephrine given acutely did not modify the rate of ethanol metabolism. Blood glucose levels were enhanced in these conditions, but were unaffected in rats treated with epinephrine plus alprenolol. These results suggest that chronic epinephrine treatment induces an increased oxidative capacity in the liver characterized by enhanced rates of oxygen uptake and ethanol metabolism, which is not related to its beta-adrenergic actions.", 
    "33": "Acebutolol, a new cardioselective beta-adrenoceptor antagonist, has been studied in 40 hypertensive patients (pts.) for a period of 6 months, 25 patients (group A) had never taken any antihypertensive agent, 15 pts. (group B) were previously treated with antihypertensives. This two groups are statistically different for the age (39.8 y. group A; 49.6 y. group B) for the values of basal blood pressure (BP) (175/105 mmHg group A; 197/114 mmHg group B) and for disease duration (9.9 months group A; 39.0 months group B). A significant antihypertensive response was obtained already at the 15th therapy day for the two groups, treated with acebutolol. Further, a little reduction of BP was obtained at the 3rd month going on with therapy; then the BP values showed non significant variation till the end of the study. Orthostatic hypotension were not remarked. After 3 months, acebutolol treatment 41% pts. rised diastolic BP (DBP) below 90 mmHg and 35% pts. had a DBP between 90 and 100 mmHg. The average values of heart rate have been significantly reduced after 15 days of therapy with sligh variations during the following month. The optimal mean daily dosages of the drug were obtained with titration in three months (540 mg/day group A and 740 mg/day group B). Regarding side effects rised during therapy, one patient showed \"paradox hypertension\" and another bradycardia which justified the interruption of the treatment. In our opinion, on the basis of the results obtained acebutolol shows a good efficacy in the treatment of hypertension and a very high tollerability.", 
    "34": "It is unfortunate that there is conflicting immunological data relating to the practolol syndrome. It has not been established if \"practolol patients\" have some altered T cell function. The work of Behan et al. (1976) strongly supports this interpretation but other groups have not come to the same conclusion. The role of the antibody specific for a practolol metabolite needs to be determined. In practice this is going to be very difficult to do; the drug is no longer used and patients, for obvious reaons, are unwilling to take part in clinical experiments. It is likely that the nature of the metabolite will eventiually be defined and it would be a significant step forward if it could be shown that the antigenic determinant was not formed by other structurally related beta-blocking drugs. Meanwhile the stimulus to further research must be to produce an animal model system, but, for various political and economic reasons, support for such a research effort is difficult to justify.", 
    "35": "56 moderate and severe hypertensive patients entered an open long-term trial aimed at evaluating the efficacy and tolerability of a combined treatment consisting of 3-hydrazino-6-[N,N-bis-(2-hydroxyethyl)amino]pyridazine (oxdralazine, L 6150), propranolol and chlorthalidone. The mean basal blood pressure was 186.9/111.8 mmHg: after one month of treatment, the mean value was 149.7/95.5 mmHg (p less than 0.01). The heart rate was practically unaffected by treatment, the mean value changing from 75.4 b.p.m. (basal) to 73.3 b.p.m. (one month). The significant reduction in the blood pressure observed at the end of the first month remained unchanged in the following months of therapy, and only minor variations occurred. The combined treatment was well tolerated. Five patients were withdrawn from the trial during the first month; three of them because of side-effects and two of them for personal reasons.", 
    "36": "The effects of selective beta adrenergic receptor stimulation with isoproterenol (3 X 10(-8) M) and of beta adrenergic blockade with pindolol (3 X 10(-5) M) on the renin release in vitro were investigated in incubated canine and rat kidney slices. Bioassay was used to measure the renin content of the tissue samples and incubation media; renin content in the canine incubation medium was measured also by radioimmunoassay. Isoproterenol in a concentration of 3 X 10(-8) M brought about a significant increase in the renin content of the incubation media as well as the tissue slices obtained from canine kidney, however, there was no change in these parameters under similar conditions if rat kidneys were incubated. Pindolol, on the other hand, in a concentration of 3 X 10(-5) M caused a significant decrease in the renin release from as well as in the renin content of the rat kidney slices, while canine kidney slices failed to respond to the same dose of the drug. The differences between the two species is suggested to be due to the differences in basal renin levels.", 
    "37": "A placebo-controlled, double-blind clinical trial of alprenolol was carried out in 20 hypertensive Africans. The active drug and placebo were each administered for 8 weeks using a crossover design. Alprenolol was given in the form of a slow-release tablet preparation at a dosage of 200 mg twice daily. Four patients were withdrawn from the study either because of side-effects (2 patients) or non-compliance (2 patients). The mean reduction in blood pressure obtained in the 16 patients who completed the trial was less than that usually reported in Caucasians.", 
    "38": "A large, open, multi-centre study was carried out in general practice to evaluate the effectiveness and tolerance of a combination of 10 mg pindolol plus 5 mg clopamide, in single tablet form, in the treatment of patients with essential hypertension. Computer analysis of the records of 8989 patients who completed the 8-weeks' study period showed that treatment with the combination product, in a dosage of 1 tablet daily in 83% of the patients, resulted in excellent blood pressure control in the majority (75%) of cases, irrespective of age or previous antihypertensive treatment, and was particularly effective in those with mild to moderate hypertension who had previously not received any therapy. Side-effects were generally not troublesome and only 8.3% of patients stopped treatment for this reason. The most commonly reported side-effects were dizziness, nausea, tiredness and headache.", 
    "39": "The interaction of oral and topical timolol maleate was studied in patients with open-angle glaucoma. The oral and topical preparations given separately produced a significant and comparable reduction of the intraocular pressure, but no additive effect was observed when both preparations were given together. Pulse- and blood pressure-lowering effects of oral timolol were not enhanced by the application of topical timolol. These systemic effects were not found in those patients using topical timolol alone.", 
    "40": "Timolol maleate (o.25% or 0.5% twice a day) was used in 13 eyes of 13 patients with secondary angle-closure glaucoma post penetrating keratoplasty uncontrolled on miotics, carbonic anhydrase inhibitors, or both. When added to each patient's current regimen, tomolol controlled 9 of the 13 eyes that no longer required cyclocryotherapy, and it was well tolerated locally and systemically. Its ocular hypotensive effect appears to supplement miotics and carbonic anhydrase inhibitors.", 
    "41": "A double-blind comparison of the beta-blockers metoprolol, alprenolol and oxprenolol was carried out to evaluate their antihypertensive effect and tolerability. 105 patients with previously untreated hypertension entered the trial and 72 completed it. Side-effects were infrequent and were never the reason for drop-out. All three drugs caused a statistically significant reduction in blood-pressure at the lower of the two doses used during a dose-finding period. At the higher dose employed in this period, metoprolol caused a significantly greater reduction in diastolic blood-pressure than did alprenolol or oxprenolol. All three drugs caused a significant reduction in heart rate. During the following period, the beta-blockers were supplemented if necessary with hydrochlorothiazide. This was required less frequently in the metoprolol group than in the other two groups.", 
    "42": "1 In a multicentre open trial, labetalol was given to 128 patients in ten centres. Forty-three patients had not previously received antihypertensive therapy; the remainder (85 patients) had been on antihypertensive therapy with either unsatisfactory BP control or troublesome side-effects. 2 Thirty-two patients were withdrawn from the trial in the first 6 months of therapy, 24 (19% of the total) because of side-effects. 3 Control of BP was generally satisfactory or considerably improved. Other drugs (usually a diuretic) had to be added in 23 patients. 4 There was an abnormality of liver function in one patient; otherwise there were no biochemical or haematological problems.", 
    "43": "1 Twenty patients with essential hypertension completed a double-blind, dose-tritrated, cross-over comparison of methyldopa and labetalol. 2 Average lying BPs (systolic/diastolic) were reduced by 28/15 mmHg with methyldopa and by 23/15 mmHg with labetalol. 3 Average standing BPs (systolic/diastolic) were reduced by 29/14 mmHg with methyldopa and by 29/15 mmHg with labetalol. 4 Both lying and standing heart rates were reduced with labetalol. 5 It is concluded that the antihypertensive properties of labetalol and methyldopa are similar but that larger patient populations are needed to study the relative incidence of subjective adverse effects.", 
    "44": "Fifty patients with arterial hypertension of various causes were treated with a combination consisting of Nepresol, a beta-adrenergic receptor-blocking agent and a diuretic. Duration of treatment ranged between 3 months and 5 years. A significant reduction of blood pressure was attained in all of the cases, with a return of the values to the normal range in a high proportion of the patients. The renal function did not deteriorate during therapy, but owing to potassium loss regular potassium replacement was required in the majority of the cases. Allergic reactions appeared in two cases. Neither SLE nor rheumatoid arthritis was encountered. Positive ANF reaction and a significant elevation of the Rose-Waaler titre were demonstrated in a number of cases. The benefits as well as the hazards of the therapeutic use of hydrazine derivatives are pointed out.", 
    "45": "In a cross-over study with Pindolol, 15 mg/day, against placebo, we studied during 4 weeks 22 patients aged between 20 and 65 years who where treated by means of lithium carbonate retard (Quilonum Retard). The tremor was measured twice a week by means of three apparative methods: an accelerometer, a 'hole-plate' and an 'aimed tapping plate', both constructed by Janke, and was also studied by means of a self-evaluation rating-scale. We obtained a positive therapeutic effect of Pindolol on lithium-induced tremor, which was statistically significant by means of the 'hole-plate' and of self-evaluation. Differences in results are discussed.", 
    "46": "In a multicentre, single-blind, within-patient study, the effectiveness and tolerability of the fixed combination oxprenolol 80 mg + chlorthalidone 10 mg per tablet given once daily, compared to the well established b.i.d. schedule, has been investigated in forty out-patients with mild to moderate hypertension. After a two-weeks placebo wash-out, twenty patients were given 1 tablet b.i.d. of the fixed combination for 4 weeks and thereafter 2 tablets once-daily for a further 4 weeks; the remaining twenty patients were given the fixed combination in the reverse order. There was no significant difference in clinical response between the two treatment regimes, which were equally effective and well tolerated. However, patient compliance might be considerably improved with the once-daily dosage schedule of the fixed combination.", 
    "47": "Sixteen patients with moderately severe essential hypertension completed a double-blind crossover trial with four treatment periods each lasting for six weeks. They received in random order, placebo; tienilic acid 250 mg/day; propranolol 80 mg b.d.; and tienilic acid 250 mg/day and propranolol 80 mg b.d. in combination. Mean blood pressure in the lying position was 169/98 mmHg on placebo, 157/94 mmHg on tienilic acid, 159/90 mmHg on propranolol and 142/86 mmHg on the combination of tienilic acid and propranolol. The effects of tienilic acid and propranolol on blood pressure were additive and there was no evidence of any interaction. The onset of the hypotensive effect of tienilic acid was gradual while the effect of propranolol was maximal within 2 weeks of the start of treatment. Tienilic acid produced a significant reduction in serum urate from 0.33 mmol/l to 0.18 mmol/l. The combination of tienilic acid and propranolol in the doses used in the trial was effective and acceptable in the reduction of raised blood pressure.", 
    "48": "20 normal healthy subjects in a double-blind crossover experiment were given a table of either 40 mg propranolol or placebo half an hour before the beginning of the experiment. At rest and during the performance of a task, hert rate, Achilles tendon (T) and Hoffmann (H) reflexes were recorded. No increase in heart rate occurred during the task in the propranolol session. The increase of T-reflex amplitude, a common finding during the task under consideration, was larger in the propranolol session. No difference with H reflexes was found. It is concluded that the increase of T-reflex amplitudes during the task is caused only by fusimotor and not by sympathetic activity. It is speculated that if the sympathetic system plays a role at all, the effect on the T reflex is depressive rather than facilitating.", 
    "49": "The relaxation of the outlet region of the bladder is subserved by beta-adrenergic receptors. It is conceivable, therefore, that inhibition of beta-adrenergic function should be of value as part of a continence training program in patients with neurogenic bladders. This hypothesis was tested in a series of thirteen children with spinal lesions. A double-blind, cross-over study of alprenolol versus placebo was performed during conventional continence training. The number of \"dry periods\", however did not differ during the alprenolol and placebo periods. One reason for the lack of clinical effect may be that the drug simultaneously blocked the beta receptors in the corpusfundus of the bladder, thereby decreasing the volume capacity.", 
    "50": "The effect of conventional propranolol tablets given twice daily has been compared with an equivalent dosage of a long-acting formulation of propranolol ('Inderal' LA)p given once daily in twenty-nine patients with mild to moderate hypertension. The study lasted 10 weeks. There was no significant difference in clinical response to the two treatments which were equally effective and well tolerated. A once daily dosage schedule should greatly aid patient compliance.", 
    "51": "In a double-blind, crossover, randomized study, the therapeutic effectiveness of a single daily dose of slow-release oxprenolol (160 mg/day) was compared with a conventional dosage schedule of propranolol (40 mg three times daily) in eighteen patients with uncomplicated, stable exercise-induced angina pectoris. Compared to control values both drugs produced equipotent reduction in the frequency and severity of anginal attacks accompanied by a significant increase in exercise tolerance, a significant suppression of exercising heart rate and an appreciable reduction in the electrocardiographic evidence of myocardial ischaemia when tested on a treadmill. The possible advantages offered by a single dose treatment with slow-release oxprenolol are discussed.", 
    "52": "An open multicentre study was carried out under uncontrolled conditions in general practice to investigate the efficacy and acceptability of twice daily acebutolol in patients with mild to severe hypertension. Data from 1007 patients were analyzed. Most (901) had been treated previously with other hypertensive agents before starting on acebutolol. Oral dosages of acebutolol ranged from 200 mg to 1200 mg/day, according to individual requirements, and 331 patients received concomitant therapy, usually with a diuretic, either from the start of therapy or after 4 to 8 weeks. A significant reduction (p less than 0.001) was observed in mean diastolic blood pressure over the 12-week assessment period, and response increased with treatment duration. There were 280 reports of side-effects and 63 patients were withdrawn from the study for this reason.", 
    "53": "The administration of isoxuprine intraperitoneally resulted in the complete survival of abdominal island skin flaps in rats that otherwise underwent a standard pattern of necrosis. The drug was effective when administered for two weeks before and one week after raising the flap, or when administered afterwards alone. The mechanisms of its action were investigated and are described.", 
    "54": "A double-blind cross-over trial of the non-selective beta-blocker propranolol and the beta1-selective blocker metoprolol was carried out in 8 hypertensive patients. At the end of each 4-week period of treatment haemodynamic and respiratory indices and perceived exertion were studied during moderate exercise. Both beta-blockers resulted in reduced heart rate, cardiac output, and blood pressure, whereas the stroke volume increased. Total peripheral resistance did not change. During exercise the expiratory peak flow rate equally increased in every period. However, the peak flow rate at rest, as well as during exercise, was reduced by propranolol, while metoprolol had no such influence. Neither of the beta-blockers changed O2 consumption, CO2 production, tidal volume, or respiratory rate. Moreover, they did not influence perceived exertion. These results suggest that the arteriolar and bronchiolar beta2-receptors do not play a major role in the alteration of circulation and ventilation during exercise. As far as their practical use as antihypertensive agents is concerned, this study shows no advantage in the use of either of these beta-blockers."
}