{
    "0": "Aging is associated with diminished beta-adrenergic responsiveness in a variety of tissues. Desensitization of tissues secondary to the age-associated increase in sympathetic nervous system activity has been proposed as a potential explanation for diminished beta-adrenergic responsiveness. If this hypothesis is correct, then beta-blockade in older people might be expected to reverse the blunted beta-adrenergic responses of tissues having diminished responsiveness. Cardiac chronotropic responses to bolus isoproterenol (ISO) doses and ISO-induced venous smooth muscle dilatation in superficial hand veins were examined in 8 young (26.2 +/- 2.6 yrs) and 9 elderly (68.0 +/- 2.2 yrs) healthy subjects before, during, and 3 and 7 days following 2 weeks of treatment with propranolol. Baseline cardiac chronotropic responsiveness, CD25, was 1.55 +/- 0.77 mcg in the young and 5.97 +/- 2.77 mcg in the elderly subjects (p less than .01), increasing to 84 +/- 56 mcg and 194 +/- 172 mcg during treatment with propranolol. At 3 and 7 days following withdrawal of propranolol, CD25s were respectively 1.24 +/- 0.79 (p = .14) and 1.10 +/- 0.42 (p = .04) in the young and 5.63 +/- 2.34 (p = .31) and 4.85 +/- 2.37 (p = .05) in the elderly subjects. In contrast, there was no decrease in the ED50 or increase in Emax for ISO-induced venodilation of hand veins following propranolol withdrawal. These results demonstrate that both young and elderly subjects have similar increases in cardiac chronotropic responsiveness following discontinuation of beta-blockade and do not support the concept that desensitization is responsible for the diminished beta-adrenergic responsiveness seen with aging.", 
    "1": "The circadian pattern of aqueous formation and the effect of timolol on aqueous flow was studied in 12 patients with cystic fibrosis. Cystic fibrosis is a disease characterized by a defect in a chloride channel-associated regulatory protein found in epithelial cells. Improper regulation of these chloride channels, causes abnormal composition of exocrine secretions, including respiratory tract, gastrointestinal tract, exocrine pancreas, and sweat glands. Ocular findings previously reported include abnormal endothelial cell permeability, decreased tear secretion, and abnormal tear composition. In this study, aqueous humor flow was measured by fluorophotometry. No statistically significant difference was found when flow rates measured during the morning, during the afternoon, at night, and after topical timolol treatment were compared to normal values. The conclusion is that the beta adrenergically regulated chloride selective channels defective in patients in cystic fibrosis do not play a major role in the formation of aqueous humor or they are not regulated by the cystic fibrosis transmembrane conductance regulator (CFTR).", 
    "2": "The efficacy of oral sotalol in preventing sustained ventricular tachycardia induction by invasive electrophysiological testing was assessed in 22 patients (60 +/- 9 years) with prior myocardial infarction. Programmed stimulation consisted of two basic drives followed by up to three extrastimuli at two right ventricular sites. At baseline, sustained monomorphic ventricular tachycardia was inducible in all patients. With sotalol (360 +/- 172 mg/day), it was no longer inducible in 10 patients; in 12 others, it remained inducible and its cycle length was only minimally prolonged (322 +/- 42 to 345 +/- 44 msec, p less than 0.05). Sotalol markedly prolonged sinus cycle length, uncorrected QT interval, and right ventricular effective and functional refractory periods, but had little effect on ventricular conduction time either in sinus rhythm or with right ventricular pacing. There was no significant difference in drug dose or in electrophysiologic effect of drug that related to efficacy, nor was there any correlation between drug-induced prolongation of ventricular tachycardia cycle length and its effects. Six patients received oral sotalol over the long term without spontaneous recurrence of ventricular tachycardia (follow-up: 23 +/- 18 months). These results demonstrate that sotalol is effective (45%) against sustained ventricular tachycardia induction at moderate doses and is well tolerated over a long term in the setting of remote myocardial infarction. However, its electrophysiologic effects as measured at invasive testing are not predictive of efficacy against ventricular tachycardia induction.", 
    "3": "Ten patients with congestive heart failure were given metoprolol (50 mg/day) or placebo during a double-blind, crossover, randomized study. After a run-in period of 4 weeks, metoprolol and placebo were administered over a period of 3 months, which was separated by a washout period of 4 weeks. At the end of the run-in, metoprolol, and placebo periods, all patients underwent metabolic (oral glucose tolerance and hyperinsulinemic glucose clamp tests) and noninvasive cardiologic (New York Heart Association classification, bimodal echocardiographic left ventricular end-diastolic determination, maximal oxygen consumption, left ventricular radionuclide ejection fraction) tests. Our results show that beta-adrenergic blockade significantly enhances insulin-mediated suppression of hepatic glucose output (p less than 0.005) and increase in glucose uptake (p less than 0.01) with a concurrent improvement in New York Heart Association functional class (p less than 0.05) and the multistage exercise treadmill test score (p less than 0.05). After administration of metoprolol all changes in glucose turnover parameters were found to correlate with the decrease in basal plasma free fatty acid levels. In conclusion, our findings confirm the beneficial cardiologic effects of beta-adrenergic blockade in congestive heart failure and demonstrate that metoprolol is also useful for reversing the metabolic damage caused by exaggerated plasma norepinephrine levels.", 
    "4": "This report examines the effect of weight loss, alone and in combination with drugs, on diastolic blood pressure change in the Trial of Antihypertensive Interventions and Management (TAIM), which is a randomized, multicenter, placebo-controlled clinical trial of drug and diet combinations in the treatment of mild hypertension among 787 patients. Diastolic blood pressure drop (11.6 mm Hg) at 6 months among those patients who were randomized to weight reduction and placebo drug treatment was greater among those who lost 4.5 kg or more, than the 7-mm Hg drop for those who lost less than 2.25 kg or for the placebo-treated control group, and it was statistically equivalent to the reduction achieved by 25 mg of chlorthalidone or 50 mg of atenolol (11.1- and 12.4-mm Hg drop, respectively). Weight loss potentiated effects of drugs, with reductions of 18.4 mm Hg, for those patients who were taking atenolol and had a 4.5-kg or more weight loss, and of 15.4 mm Hg, for those patients who were taking chlorthalidone and had at least a 2.25-kg weight loss. We concluded that effective weight loss (greater than or equal to 4.5 kg) lowers blood pressure similarly to low-dose drug therapy and potentiates drug effects, with the apparent 4.5-kg threshold being lowered to 2.25 kg for those patients who receive chlorthalidone.", 
    "5": "This study was designed to compare the clinical efficacy and safety of oral clonidine and oral labetalol in the treatment of severe hypertension in an emergency department setting. Thirty-six patients with severely elevated blood pressure (mean baseline blood pressure 199/132 mm Hg) without acute end-organ dysfunction were treated with either oral labetalol or oral clonidine in a randomized double-blind prospective study. Labetalol was administered as an initial dose of 200 mg, followed by hourly 200 mg doses up to 1,200 mg. Clonidine was administered as an initial dose of 0.2 mg, followed by hourly 0.1 mg doses up to 0.7 mg. Labetalol reduced diastolic blood pressure in 94% of the patients within 6 hours, with a mean reduction in blood pressure of 54/37 mm Hg. Clonidine reduced diastolic blood pressure in 83% of the patients within 6 hours, with a mean reduction in blood pressure of 57/32 mm Hg. The authors conclude that oral labetalol was comparable to clonidine in efficacy, had a similar incidence of side effects, and offered the clinician a useful alternative for the treatment of severe hypertension in an emergency department setting. Further studies are indicated to determine appropriate dosing regimens for oral labetalol in the acute treatment of severe hypertension.", 
    "6": "In patients with cirrhosis, the significance of elevated plasma catecholamine concentrations is unclear. Thus we investigated the relationship between plasma catecholamine concentrations and the hemodynamic effect of pindolol (an index of sympathetic vascular tone) in 10 patients with cirrhosis. Systemic and splanchnic hemodynamics and plasma catecholamine concentrations in the pulmonary artery and the splanchnic veins (hepatic and azygos veins) were studied before and after the oral administration of pindolol (20 mg). In basal conditions patients exhibited a hyperkinetic circulatory syndrome and elevated plasma catecholamine concentrations. Alterations in basal hemodynamics were correlated with plasma epinephrine concentrations but not with norepinephrine. Pindolol administration significantly decreased heart rate and increased right atrial pressure. After pindolol administration, individual hemodynamic changes (cardiac index, systemic vascular resistance, wedged hepatic venous pressure) were significantly correlated with plasma catecholamine concentrations. In conclusion, this study shows that in cirrhotic patients epinephrine may play a role in hemodynamic alterations, and plasma catecholamine concentrations are an index of sympathetic vascular tone.", 
    "7": "We performed an in vivo evaluation of bronchodilation using a model of antigen-induced bronchoconstriction in anesthetized guinea pigs pretreated with indomethacin, pyrilamine and propranolol, and the results were compared with those for the histamine-induced response. Test drugs were administered intravenously when the antigen or histamine response reached its peak. Leukotriene (LT) D4 antagonists, FPL55712 and LY171883, gradually reduced the antigen-induced response, whereas the lipoxygenase inhibitor phenidone had no such effect. The bronchodilator theophylline rapidly reduced the antigen-induced response, and the adenylate cyclase activator forskolin had a similar effect. The following drugs also had no effect: nifedipine (calcium-channel antagonist), cromakalim (potassium-channel opener), amlexanox and disodium cromoglycate: DSCG (anti-allergic drugs), OKY-046 (thromboxane A2 synthetase inhibitor), and dapsone (anti-inflammatory drug). Theophylline, the beta-adrenoceptor agonist salbutamol and the histamine H1-blocker pyrilamine had only a small reversing effect on histamine-induced bronchoconstriction. These results suggest that antigen-, but not histamine-, induced bronchoconstriction in anesthetized guinea pigs is a useful in vivo model for evaluating the bronchodilating effect of anti-asthmatic drugs.", 
    "8": "The outward (from the aqueous to the stromal side) and the inward (from the stromal to the aqueous side) movement of [14C]timolol across the isolated iris-ciliary body of the albino rabbit were studied using Ussing's chamber under short-circuit conditions and timolol concentrations of 0.025-60 microM. The tissue permeability in both directions decreased gradually as the timolol concentration was increased, while at higher concentrations tissue permeability was almost constant. This finding indicated that the timolol movement in both directions consists of passive diffusion and a possibly active mechanism, with the former contributing mainly at higher concentrations. The tissue permeability for passive diffusion was calculated as 7.2 x 10(-6) cm/second. The outward timolol movement by a possibly active mechanism was saturated against the concentrations tested. In addition, the outward timolol movement was significantly reduced by ouabain, 2,4-dinitrophenol and low temperature. These results suggested that the non-passive component of the outward timolol movement was carrier-mediated active transport, and Lineweaver-Burk plots gave the half-saturation concentration (Km) value of 0.098 microM. On the other hand, the inward timolol movement by a possible active mechanism was not saturated. Neither ouabain nor 2,4-dinitrophenol inhibited it. Thus the non-passive component of the inward timolol movement was thought to be different from that of the outward movement.", 
    "9": "The threshold dose of ouabain necessary to induce ventricular fibrillation is decreased in sensitized guinea-pigs signalizing an enhanced arrhythmogenicity. Esculetine or WEB 2170 antagonists of histamine and PAF, respectively and especially a combination of both can increase the threshold dose of ouabain-induced fibrillation demonstrating an antiarrhythmic effect. BN 52256 a substance with multi-antagonistic properties shows antiarrhythmic effect in this method, too. WEB 2170 and BN 52256 decrease the incidence of ventricular fibrillation after coronary ligation in rats.", 
    "10": "Depressive symptoms were rated during a double-blind placebo-controlled trial of nadolol for chronic aggression. Depressive symptoms were not significantly different in nadolol and placebo groups during any phase of the drug trial.", 
    "11": "Studies were undertaken to evaluate the efficacy of the beta 2-adrenergic agonist ritodrine and the calcium channel blocker nifedipine, alone and in combination, for inhibition of contraction in isolated rat uterine strips. Both compounds produced a dose-dependent reduction of area under the curve. When contractions were produced by oxytocin, a 26% reduction was observed with 0.144mcg of ritodrine and a significant 68.1% decrease was produced with 1.44mcg of ritodrine. Contraction frequency (contractions per ten minutes) was not significantly affected. Prostaglandin F2 alpha-induced contractions were significantly inhibited 27.1% and 62.2% by 1.44mcg and 14.4mcg of ritodrine, respectively. Also, contraction frequency was significantly affected by both concentrations. Inhibition of area under the curve of oxytocin-induced contractions produced by nifedipine was 39.3% for 0.05mcg and 78.4% (P less than 0.05) for 0.50mcg. Contraction frequency was unaffected. Prostaglandin F2 alpha-induced contractions were significantly attenuated by 60% and 86% with nifedipine (0.50mcg and 5.02mcg, respectively); contraction frequency was significantly reduced from 15 to 2 contractions per ten minutes by 5.02mcg. Oxytocin-induced contraction was attenuated 39.8% by a combination of ritodrine 0.144mcg and nifedipine 0.05mcg; contraction frequency was unaffected. Area under the curve and contraction frequency of oxytocin-induced contractions were significantly decreased by a combination of ritodrine 0.144mcg and nifedipine 0.50mcg (89.8% reduction; decrease in frequency from 12 contractions in control to 4 contractions post-inhibitory agent). Significant attenuation of prostaglandin F2 alpha-induced contractions was produced by ritodrine 1.44mcg and nifedipine 0.50mcg. Area under the curve decreased by 73.2% and frequency was reduced from 13 to 8 contractions. A combination of ritodrine 1.44mcg and nifedipine 5.02mcg also produced significant decreases in area under the curve (85.3%) and frequency (13 contractions in control to 1 contraction after compounds were added). Because the mechanisms of action of these two agents are different, it is reasonable to suggest that they be used in combination to control premature labor. The results of this study suggest they may provide inhibition of contraction superior to either agent alone, and could therefore provide more effective inhibition and possibly reduce untoward side effects common to ritodrine therapy.", 
    "12": "The aim of this study was to investigate the role of sympathetic nerve and adrenal gland in the changes in hemodynamics and hypoxic pulmonary vasoconstriction (HPV) induced by cigarette smoking in Wistar rats. Data showed that an increment of pulmonary vascular resistance (PVR) induced by alveolar hypoxia was partially prevented by prazosin (alpha 1-receptor blocker) and prazosin combined with propranolol (beta-receptor blocker), but not significantly affected by propranolol or adrenalectomy. Cigarette smoking could increase PVR and potentiate HPV, whereas the potentiation of HPV was partially inhibited by prazosin and strengthened by propranolol, but not affected by adrenalectomy. It is suggested that the sympathetic nerve excitation caused by cigarette smoking may play a role in the strengthening of HPV.", 
    "13": "The aim of the present study was to examine the effect of cigarette smoking in healthy non-smokers on blood pressure and forearm haemodynamics after acute oral administration of non-selective beta-adrenoceptor blockers with and without intrinsic sympathomimetic activity, viz. pindolol 15 mg and propranolol 80 mg. A preliminary study was done to compare cigarette smoking and sham smoking to evaluate the time-course of the haemodynamic effects of cigarette smoking. The second experiment was then carried out in the same six volunteers, according to a double-blind randomized placebo-controlled crossover design, to evaluate the possible effect of pre-treatment with beta-adrenoceptor blockers on blood pressure, heart rate and forearm haemodynamics (forearm blood flow, brachial artery diameter and brachio-radial pulse-wave velocity) measured at baseline, during smoking and every five minutes up to 1 h afterwards. No major difference from placebo in blood pressure or forearm haemodynamics was found and pre-treatment with beta-blockers did not prevent the acute vascular effects of cigarette smoking.", 
    "14": "The influence of aging on the pharmacokinetics and the tissue distribution of (R)- and of (S)-propranolol was studied in 3-, 12-, and 24-month-old rats. After both iv and oral administration of rac-propranolol, the plasma concentrations were higher for the (R)- than for the (S)-enantiomer. For the tissue concentrations, the reverse was true. The free fraction of (S)-propranolol in plasma was about 4 times larger than that of (R)-propranolol, and this is the main factor responsible for the differences in kinetics between the two enantiomers. There was a suggestion for a difference in tissue binding between the two enantiomers. With aging, the plasma and tissue concentrations of both enantiomers increase, probably due to a decrease in blood clearance. Tissue binding did not change much with aging. Notwithstanding the marked differences between the kinetics of the propranolol enantiomers, the changes which occur with aging affect both enantiomers to the same degree.", 
    "15": "Thirty three males suffering from coronary heart disease, Functional Classes II-III exercise-induced angina pectoris were examined for changes occurred in autonomic cardiac regulatory parameters under the influence of a normobaric oxygenation session (control), a hyperbaric oxygenation session (oxygen pressure 1.5 atm, duration 40 min), and combined normo- and hyperbaric oxygenation with nifedipine (oral corinfar, 20 mg, n = 18), and propranolol (oral inderal, 40 mg, n = 15) sessions. Variation of pulse and statistical analysis of cardiac rhythm were used in the study. The baseline autonomic tone and autonomic provision isometric exercise were evaluated. A single hyperbaric oxygenation session in this mode during isometric exercise was shown to diminish the sympathetic activation and increased heart rate which had been caused by nifedipine, by decreasing its central sympathetic effect and increasing neuroeffector cholinergic activity. The hyperbaric oxygenation session in combination with propranolol induced a supplementary reduction in sympathetic activity and its effects on cardiac rhythm via the humoral regulatory pathway by potentiating the negative chronotropic effect of the drug.", 
    "16": "Rheography and echocardiography were used to study central and intracardiac hemodynamic parameters in 196 patients with Functional Classes I-II from the screening of the main antianginal drugs during an acute pharmacological test under bicycle ergometric monitoring. It was established that the hemodynamic type of circulation and left ventricular end-diastolic and end-systolic volumes may be used as criteria for the differential choice of antianginal agents. The values of these parameters are given for sustac, propranolol, verapamil, nifedipine and sustac plus propranolol.", 
    "17": "Propranolol hydrochloride microcapsules were prepared by the coacervation-phase separation induced by solvent evaporation technique. The cellulose acetate phthalate was employed as coating material alone and in combination with ethyl cellulose. The prepared microcapsules were evaluated for their drug content, particle size distribution (microscopic method), flow properties, bulk density, in vitro dissolution and drug release kinetics.", 
    "18": "In 19 patients with hypertrophic cardiomyopathy (15 males, 4 females, mean age 49.2 +/- 10.8 years) left ventricular function was studied with radionuclide ventriculography at rest and during exercise in a crossover design without intervention and after disopyramide and propranolol treatment. 15 of the 19 patients had a resting or latent intraventricular gradient of more than 30 mm Hg. Left ventricular function at rest and during exercise was evaluated before medication, 90 min after oral administration of 200 mg disopyramide or 160 mg propranolol and after 3 weeks of oral therapy with disopyramide 200 mg 2 times a day or propranolol 80 mg 4 times a day. After long-term treatment with disopyramide, resting ejection fraction decreased from 72 +/- 12 to 69 +/- 14% (p less than 0.01) and peak ejection rate (PER) decreased from 3.46 +/- 135 to 3.24 +/- 65 end-diastolic volume (EDV).s-1 (p less than 0.01). Peak filling rate (PFR) at rest decreased from 3.01 +/- 0.8 to 2.77 +/- 0.63 EDV.s-1 (p less than 0.05). Time to peak filling rate (TPFR) at rest and during exercise after acute and chronic therapy did not change compared to control values. Acute and long-term administration of propranolol lead to a significant reduction in heart rate at rest and during exercise.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "19": "Antihypertensive effects of FRC-8653, a new 1,4-dihydropyridine derivative, and its combined effects with an angiotensin converting enzyme (ACE) inhibitor, a diuretic, and a beta-adrenergic blocking agent were examined in conscious spontaneously hypertensive rats (SHR). When administered intravenously to SHR (10, 30 micrograms/kg), FRC-8653 lowered blood pressure more slowly and sustained it longer than nifedipine and nicardipine. Consecutive once-daily administrations of FRC-8653 to SHR (3 mg/kg, p.o.) produced a stable reduction of blood pressure throughout the experimental period of 29 d. When blood pressure was continuously measured for 24 h in conscious unrestricted SHR, orally administered FRC-8653 produced a long-lasting reduction in blood pressure. When concomitantly used with atenolol (30 mg/kg, p.o.), the antihypertensive effect of FRC-8653 was augmented in both potency and duration. However, simultaneous administration of captopril (30 mg/kg, p.o.) or hydrochlorothiazide (2.5 mg/kg, p.o.) did not modify the antihypertensive effect of FRC-8653.", 
    "20": "The non-selective beta-adrenoceptor antagonist, propranolol, has been reported to protect against gastric injury in mice, an effect only partly due to prostaglandin release. This study was designed to confirm the gastric cytoprotective effect of propranolol in another species of animal, the rat, and investigate further its mechanism of action. Our results show that propranolol prevents both ethanol-induced gastric lesions as well as ethanol-induced contraction of the circular muscle of rat fundic strip. The local anaesthetic, lignocaine also inhibited the effect of ethanol on circular muscle. However, timolol, another non-selective beta-adrenoceptor antagonist, failed to produce such an action. The effect of propranolol was abolished by the cyclooxygenase inhibitor, indomethacin and a high dose of the guanylate cyclase inhibitor, methylene blue. The results suggest that in addition to prostaglandins, endogenous nitric oxide and the membrane stabilising action of propranolol may also be involved in its gastroprotective action.", 
    "21": "The effects of dichloroglyoxime (DCG) on isolated rings of aorta, main pulmonary artery, trachea and spontaneously-beating atrium of guines-pig were studied. DCG caused concentration- dependent relaxation of the epinephrine-contracted aortic and pulmonary artery rings and of the tone of tracheal rings. Propranolol caused a slight shift to the right in the concentration-effect curves of DCG on these preparations. Quinacrine, an inhibitor of the release of arachidonic acid and its metabolites, caused a significant shift to the right in the concentration-effect curves of DCG on the three preparations. Low concentrations of DCG increased the beating rate of the atrium, an effect which was blocked by propranolol but not by quinacrine whereas large concentrations decreased the beating rate, an effect which was not significantly affected by propranolol or by quinacrine. DCG also caused a concentration-dependent decrease in the contractility of the atrium and this effect was only slightly affected by propranolol or quinacrine. These observations suggest that the relaxant effect of dichloroglyoxime on the smooth muscle may not be mediated by the stimulation of beta adrenoceptors specifically although a nonspecific interaction with these receptors or with the contractile machinery of the cell cannot be excluded. Data with quinacrine suggest that the effects may be mediated by the release of an inhibitory metabolite of arachidonic acid. The results further suggest that in the atrium the effects of DCG may not be specific and they may be partially mediated by the release of catecholamines from the nerve endings.", 
    "22": "1. The purpose of the present study was to investigate the acute (single injection), direct (chronic treatment) and the long-lasting effects after exposure to the alpha 1/beta-adrenoceptor antagonist labetalol during rat brain development on adrenoceptors and monoamine metabolism. 2. In 10-day-old rat pups, subcutaneously administered labetalol (10 mg kg-1) passed the blood-brain barrier, reaching a level of 2.1 micrograms g-1 tissue in the brain 90 min after injection. 3. Chronic labetalol treatment (10 mg kg-1, s.c., twice daily) during the first 10 days of life significantly increased alpha 1-adrenoceptor binding in the hypothalamus (+39%), but not in the occipital cortex. 4. This chronic postnatal labetalol treatment did not result in long-lasting changes in alpha 1- and beta-receptors measured on day 60. 5. A single labetalol injection (10 mg kg-1, s.c.) on postnatal day 10 significantly increased noradrenaline (NA) metabolism in all brain regions tested (+25 to 105%), but had no effects on 5-hydroxytryptamine (5-HT) or dopamine metabolism. 6. Chronic labetalol treatment between postnatal (PN) days 1 and 10 also increased NA metabolism on PN 10 (3-methoxy-4-hydroxyphenylglycol (MHPG)/NA, +20 to 100%), suggesting that tolerance to the acute effect of labetalol did not occur. A slight increase in 5-HT metabolism (20%) was induced by the chronic labetalol treatment in the hippocampus and meso-limbic system. 7. In general, long-lasting effects on NA metabolism could not be detected on day 60 more than one month after the treatment. However, 5-HT metabolism was significantly increased in all four brain regions measured (+20 to 70%). 8. We conclude that chronic labetalol exposure during early postnatal rat brain development does not cause long-lasting changes in beta-receptor number or NA metabolism, but appears to be critical for the rate of 5-HT metabolism in later life.", 
    "23": "1. The regional haemodynamic effects of i.v. bolus doses of neurotensin (10-1000 ng) were assessed in conscious, unrestrained Long Evans rats chronically instrumented with miniaturized, pulsed Doppler probes. 2. Neurotensin caused increases in blood pressure, together with dose-related tachycardias and constrictions in the renal, superior mesenteric and hindquarters vascular beds. The tachycardia elicited by the 1000 ng dose of neurotensin was preceded by a transient bradycardia. 3. In the presence of phentolamine, the pressor effect of neurotensin (1000 ng) was converted into a hypotensive effect, accompanied by reduced tachycardic and constrictor responses in the renal, superior mesenteric and hindquarters vascular beds. The tachycardia was not preceded by a bradycardia. 4. In the presence of phentolamine and propranolol, the pressor and bradycardic responses to neurotensin were unaffected, whereas the tachycardia was abolished. The renal vasconstrictor effect was smaller, while the constrictions in the superior mesenteric and hindquarters vascular beds were not different from those in untreated rats. 5. In rats neonatally treated with capsaicin (50 mg kg-1, s.c.), the pressor effects elicited by neurotensin (300 and 1000 ng) were reduced as were the constrictor responses in the renal (at the dose of 300 ng), superior mesenteric (at the dose of 300 ng) and hindquarters (at both doses) vascular beds. The bradycardia elicited by neurotensin (1000 ng) was absent, whereas the tachycardia was potentiated. 6. The results indicate that in conscious, intact rats neurotensin appears to exert cardiovascular influences through activation of sympathoadrenal mechanisms and also through non-adrenergic effects on the heart, renal, superior mesenteric and hindquarters vascular beds. The latter effects appear to involve capsaicin-sensitive nerves.", 
    "24": "A method is described which allows determination of the threshold of excitability of electrically stimulated, regularly contracting isolated cardiac preparations. The force of the contraction (CF) is isometrically recorded and serves as feed-back signal indicating effective stimulation. The pulse intensity is decreased monoexponentially as long as contractions are elicited. If the mechanical response does not occur, the pulse intensity is immediately reset to the initial high value and the pulse is delivered with a latency of a few milliseconds. A stimulus intensity just below threshold is recorded as the rectangular pulse threshold (RPT). The method was applied in order to compare the effects of a number of antiarrhythmic drugs including the beta-blocker propranolol on the electrical excitability (1/RPT) and on the contractility of guinea pig left atria stimulated at 3 Hz. In general, the drugs depressed excitability and contractility concomitantly. The rank order of potency with respect to the reduction of excitability was: aprindine greater than propafenone greater than propranolol greater than quinidine greater than mexilitine greater than lidocaine. The Ca-antagonist verapamil reduced contractile force most powerful but had no effect on excitability. Presumably, RPT reflects sodium-channel function. In conclusion, the described method offers an easily operable test of drug effects on the excitability threshold and the contractility of isolated cardiac preparations.", 
    "25": "The effect of atenolol on dipyridamole 201Tl myocardial perfusion tomography was evaluated in 12 patients with angiographically proven coronary artery disease. The patients had dipyridamole 201Tl tomography performed after 7 days treatment with 50 mg atenolol and then repeated after a further 7 days treatment with placebo. The images were interpreted qualitatively by two experienced observers and quantitatively using the Bullseye technique. Qualitative analysis of the images revealed that four of the 12 patients had larger defects on their scans whilst receiving atenolol compared to placebo. The remaining eight patients had defects which were the same size on both treatments. The severity of defects assessed qualitatively was not significantly influenced by atenolol therapy (P = 0.13, McNemera's test). The results obtained with the Bullseye method did not demonstrate significant statistical differences for defect size, degree of reversibility or percentage reversibility whilst the patients were receiving atenolol or placebo (Wilcoxon Rank Sum Test). Atenolol increased the size of perfusion defects on dipyridamole 201Tl tomography qualitatively and quantitatively for four patients in this group of 12 with proven coronary artery disease. Although this did not achieve a high level of statistical significance physicians should be aware that atenolol can influence the images obtained at dipyridamole 201Tl tomography.", 
    "26": "An integrated pharmacokinetic-pharmacodynamic model was used to quantify the beta 2-blocking activity of metoprolol in seven asthmatic patients. The patients received a subcutaneous dose of terbutaline on two consecutive days. On day 1 they were pretreated with placebo and on day 2 with metoprolol 150 mg orally. Beta 2-adrenoceptor mediated changes of plasma potassium and FEV1 were related to plasma concentrations of terbutaline and racemic metoprolol. Metoprolol activity was measured as the competitive (blocking) interaction of racemic metoprolol on the terbutaline response. Plasma concentrations and effects were monitored over 7 h following terbutaline administration. Despite the relative beta 1-selectivity of metoprolol, the effects of terbutaline were considerably attenuated. The mean (racemic) metoprolol concentration that corresponds to 50% maximum metoprolol receptor occupancy (IC50) for the effects on FEV1 and hypokalemia were, respectively, 17 (+/- 8) and 22 (+/- 12) ng/ml and were not statistically discernible. We conclude that individual integrated pharmacokinetic-pharmacodynamic modelling of the concentration-effect relations of agonist and antagonist is a feasible and direct method of quantifying beta 2-blocker effects in asthmatic patients. In stable asthma patients receiving therapeutic doses of metoprolol, the terbutaline plasma concentration needs to be increased two- to four-fold to obtain the same effect on FEV1. Plasma potassium may be considered an appropriate alternative parameter to predict the effect on FEV1.", 
    "27": "After intravenous bolus injection of rac-carvedilol at 2 mg/kg to the rat, the (+)-(R)- and (-)-(S)-enantiomer levels in the blood and tissues (liver, kidney, heart, muscle, spleen, and aorta) were measured by stereospecific HPLC assay. As compared with the (+)-(R), the (-)-(S) had a larger Vdss (3.32 vs. 2.21 liter/kg), MRT (33.4 vs. 25.6 min), and CLtot (96.1 vs. 83.8 ml/min/kg). AUC comparison after iv and po administration showed systemic bioavailability of the (-)-(S) to be about half that of its antipode, explained by the fact that the free fraction of the (-)-(S) in blood was 1.65-fold greater than that of the (+)-(R). Tissue-to-blood partition coefficient values for the (-)-(S) were 1.6- to 2.1-fold greater than those for the (+)-(R) in all tissues, showing that the (-)-(S) accumulates more extensively in the tissues. These results were consistent with the greater Vdss for the (-)-(S) estimated from systemic blood data. The stereoselective tissue distribution of carvedilol enantiomers results from an enantiomeric difference in plasma protein binding rather than in tissue binding.", 
    "28": "Effect of instillations of 0.5% betaxolol solution (Alcon) on intraocular pressure, ocular hydro- and hemodynamics, function, systemic arterial pressure, and pulse was studied in 35 patients (57 eyes) with primary open-angle glaucoma. The effects of betoptic and arutimol on the eyes are compared. Betoptic is characterized by a marked hypotensive effect explained by depression of aqueous humor production. The drug does not influence ocular function and hemodynamics. Comparison of the hypotensive effects of betaxolol and arutimol has shown that arutimol more effectively reduces intraocular pressure.", 
    "29": "We studied the effect of NZ-107 in a number of animal models of anaphylactic bronchoconstriction. In conscious guinea pigs, pretreated with indomethacin, pyrilamine and propranolol, passively sensitized with heterologous anti serum, NZ-107 in doses of 10-30 mg/kg per os inhibited the aerosolized antigen-induced cough and collapse. NZ-107 in a high dose of 100 mg/kg per os significantly prevented aerosolized antigen-induced anaphylactic collapse, but not cough in actively or passively sensitized conscious guinea pigs and also significantly protected aerosolized histamine-induced collapse, but not cough in conscious guinea pigs. This compound had little inhibitory effect on aerosolized acetylcholine-induced cough and collapse. In anesthetized animals, the effect of NZ-107 on bronchoconstriction induced by intravenous administration of antigen and various agonists was examined by the method of Konzett and Rössler. In doses of 10-50 mg/kg per os, NZ-107 inhibited antigen-induced bronchoconstriction in anesthetized guinea pigs. NZ-107 when intravenously administered to the anesthetized guinea pigs inhibited not only leukotriene D4-induced bronchoconstriction, but also thromboxane A2 mimetic U-46619-, platelet-activating factor- and histamine-induced bronchoconstriction. In anesthetized rats, NZ-107 in a dose of 300 mg/kg per os tended to inhibit the antigen-induced bronchoconstriction, but this effect was not significant. These results indicate that NZ-107 acts as a spasmolytic agent which inhibits bronchial responses to antigens or various other bronchoconstrictors in animal models, suggesting that NZ-107 may be potentially beneficial in the treatment of bronchial asthma.", 
    "30": "In this open study, 41 hypertensive patients with non-insulin dependent diabetes mellitus were treated with the combined alpha- and beta-adrenoceptor blocker amosulalol hydrochloride for 24 weeks, either alone or added to existing antihypertensive therapy. The effects on blood pressure, glucose and lipid metabolism were examined. Daily administration of 20 to 60 mg amosulalol caused a significant reduction in both systolic and diastolic blood pressure within 2 weeks. This effect was stable, lasting for the entire trial period. The mean systolic and diastolic blood pressure decreased from 174 +/- 13/92 +/- 9 mmHg at the beginning to 148 +/- 16/80 +/- 11 mmHg at the end of the trial. Heart rate was not affected. Plasma glucose and haemoglobin Alc levels showed a tendency to decrease without any statistical significance. Total and HDL-cholesterol and triglyceride levels also remained unchanged. Although 3 patients had complained of dizziness, all were easily manageable. The results indicate that amosulalol is effective in the treatment of hypertension in non-insulin dependent diabetics and does not affect glucose and lipid metabolism.", 
    "31": "The cardiovascular effects of noradrenaline bilaterally injected into the hypothalamic paraventricular nuclei were investigated in conscious, unrestrained Long-Evans rats and homozygous, vasopressin-deficient Brattleboro rats, chronically instrumented with pulsed Doppler probes for measurement of regional haemodynamics. In Long-Evans rats, incremental doses of noradrenaline (0.01-10 nmol) caused dose-related increases in blood pressure and a substantial, dose-related, superior mesenteric vasoconstriction. These changes were accompanied by bradycardia and reductions in renal and hind-quarter vascular conductances. In Brattleboro rats, noradrenaline (10 nmol) had no effect on blood pressure, heart rate, or renal or superior mesenteric vascular conductances. However, there was a slight vasodilatation in the vascular bed of the hindquarters. In Long-Evans rats, intravenous pretreatment with phentolamine had no effect on the bradycardia but partly inhibited the pressor response to noradrenaline injected into the paraventricular nuclei. These effects were associated with a smaller superior mesenteric vasoconstriction and an abolition of the vasoconstriction in the hindquarters. Combined intravenous pretreatment with phentolamine and propranolol had no effect on the heart rate or pressor responses to noradrenaline injected into the paraventricular nuclei, but reduced the superior mesenteric vasoconstriction, potentiated the vasoconstriction in the hindquarters and eliminated the renal vasoconstriction. These results suggest that, in untreated Long-Evans rats, alpha-adrenoceptor-mediated constriction in the mesenteric vascular bed and beta-adrenoceptor-mediated dilatation in the vascular bed of the hindquarters have important influences on the pressor response to noradrenaline injected into the paraventricular nuclei. In the presence of the vasopressin V1-receptor antagonist, d(CH2)5[Tyr(Et)]DAVP, the pressor and heart rate responses to noradrenaline injected into the paraventricular nuclei were abolished, as were the vasoconstrictions in the renal, superior mesenteric and hindquarter vascular beds. Together these results suggest an interaction between the sympathoadrenal system and vasopressin-mediated mechanisms in the cardiovascular responses to noradrenaline injected bilaterally into the paraventricular nuclei of conscious, untreated rats.", 
    "32": "Dopamine (DA) neurons participate in tonic inhibition of prolactin (PRL), whereas beta-endorphin (beta-End) and serotonin (5-HT) neurons appear to be important stimulatory links for nocturnal PRL surges that occur throughout the first half of pregnancy in the rat. The purpose of this study was to determine how these neuronal components might be organized within the pathway controlling PRL release during gestation. Maximal stimulation of DA receptors with the agonist bromocriptine mesylate (Bromo) completely blocked the PRL response to beta-End (100 ng/microliters/min for 15 min) given intracerebroventricularly (i.c.v.) on day 8 of pregnancy. DA receptor blockade, produced by implanting a 25 mg pellet of haloperidol (Hal) on day 7 of pregnancy, resulted in PRL levels of 500-600 ng/ml by the following morning. beta-End i.c.v. or 250 mg/ml/kg BW of the DA synthesis inhibitor, alpha-methyl-p-tyrosine (alpha-MPT), given during the intersurge period, were equally effective in significantly increasing PRL (p less than 0.01) above pretreatment levels. beta-End and alpha-MPT evoked similar increases in rats pretreated with Hal, suggesting the stimulatory effect of beta-End on nocturnal PRL surges may primarily be due to DA inhibition. The next objective was to determine how beta-End and 5-HT might interact to stimulate the nocturnal surge. Day 8 pregnant rats were infused continuously with the opioid receptor blocker, naloxone hydrochloride (Nal), at a rate of 2.0 mg/10 min from 1000-1300 h. The PRL response to an injection of 20 mg/kg BW 5-hydroxytryptophan (5-HTP) at 1200 h was greatly attenuated, compared to controls infused with saline instead of Nal. This suggests that 5-HT stimulates PRL, at least in part, by an action at opioid receptors. Distilled H2O or 10 mg/kg BW of the selective S2 receptor blocker, ketanserin tartrate (Ket), was given intraperitoneally (i.p.) during the intersurge period on day 8 of pregnancy. All animals demonstrated an identical response to beta-End given 2 hours later, regardless of the type of pretreatment. It appears that beta-End does not stimulate PRL by way of an S2 receptor. Although beta-End induced a significant increase in PRL on day 16 of pregnancy, the response was attenuated by more than 60% compared to the response on day 8 of pregnancy. This attenuation may involve placental lactogens, shown to be secreted during this time and to inhibit PRL secretion.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "33": "A combination of nifedipine (40 mg twice daily) plus carteolol (10 mg twice daily) was compared with nifedipine monotherapy in ten patients with essential hypertension. Ambulatory blood pressure (BP) monitoring over 24 hours and treadmill exercise testing were performed before treatment with nifedipine (but after the placebo period), after four weeks of nifedipine treatment, and after four weeks of nifedipine+carteolol combination therapy. At the end of nifedipine monotherapy, 24-hour average ambulatory BP, minimum ambulatory BP during sleep, maximum ambulatory BP, and casual BP all decreased significantly (P less than 0.01). However, the standard deviation (SD) of the ambulatory BP was not affected. The change in systolic BP response to treadmill exercise increased. After a four-week period of nifedipine+carteolol combination therapy, average ambulatory BP and maximum ambulatory BP were further decreased (P less than 0.01). The SD of the ambulatory BP and the change in BP response to exercise were significantly decreased (P less than 0.01), but the minimum ambulatory BP was not affected. These findings suggest that nifedipine and carteolol differ in their influence on diurnal BP variation and on exercise-induced BP elevation. Carteolol may mainly attenuate stress-induced BP elevation and have little influence on nocturnal BP decline. In contrast, nifedipine may affect the BP profile uniformly over the entire day. Nifedipine+carteolol combination therapy may be superior to nifedipine monotherapy because carteolol has a minimal effect on nocturnal BP and decreases stress-induced BP elevation.", 
    "34": "Changes in heart rate were examined during classical aversive conditioning before and after either left (n = 10) or right stellectomy (n = 8). Heart rate (HR) significantly (p less than 0.01) increased in response to the conditional stimulus with a further increase noted during the unconditional stimulus. After right stellectomy (RSGx) the aversive stress elicited a significantly (p less than 0.01) smaller increase in heart rate (peak HR change: control 66.8 +/- 6.0; RSGx 36.1 +/- 6.8 beats/min). In contrast left stellectomy did not significantly alter the heart rate conditional response. Cardioselective beta-adrenergic receptor blockade, metoprolol HC1 (BB, 1.0 mg/kg, n = 8), significantly (p less than 0.01) reduced the heart-rate conditional response (peak HR change: control 66.8 +/- 6; BB 25.1 +/- 3.8 beats/min) to the same extent as noted during RSGx. These data suggest that the heart-rate increases elicited by aversive stress are mediated in part by sympathetic nerves that originate or pass through the right stellate ganglion. The residual HR increase noted after RSGx or BB probably results from the withdrawal of cardiac parasympathetic activity.", 
    "35": "The effect of angiotensin II (ANG II), known as a potent pressor hormone, on the endolymphatic sac direct current potential (ESP) was examined. Intravenous administration of ANG II produced a reversible decrease in the ESP at doses exceeding 0.1 microgram/kg. The effect of ANG II on the ESP was dose-dependent at doses of less than 3 micrograms/kg with a saturated effect at doses of more than 3 micrograms/kg. The maximum reduction of the ESP produced by ANG II was 33.8 +/- 2.9% (m +/- SE, n = 6) of the original amplitude. The action of ANG II on the ESP was blocked by propranolol (beta-adrenergic antagonist). The mechanism underlying the action of ANG II on the ESP is discussed.", 
    "36": "Encapsulated filtering blebs concomitant with increased intraocular pressure (IOP) developed 47 and 6 months, respectively, after surgery in two women, 46 and 60 years old, respectively, who had undergone trabeculectomy operations in one eye. Both blebs were associated with mild anterior uveitis. Following treatment with topical steroids, cyclopentolate, hypotensive medications, and digital massage, the uveitis resolved and the IOP fell. The likely cause of these late-appearing encapsulated blebs was anterior uveitis.", 
    "37": "A simple, inexpensive computer interface designed for in vitro or in vivo researchers with limited electronic experience allows direct on-line multi-channel temperature recording from thermistor probes to any micro-computer. The designed system saves time and increases the accuracy of collected data that are ready for storage in files compatible with graphic and statistical software. In vitro testing of the designed interface, over a range of 25-45 degrees C, showed a 0.999 intraclass correlation to reference water bath temperatures. In vivo testing using anesthetized rats involved simultaneous measurements of: (1) a thermogenic tissue, interscapular brown adipose temperature (IBAT), (2) core (colonic) temperature, and (3) surface (tail) temperature, a heat loss tissue. The temperatures measured by the designed computer-interface demonstrate excellent stability, sensitivity and accuracy when compared to respective temperatures measured by a YSI telethermometer.", 
    "38": "The designed inexpensive blood pressure recording system (BPRS) gives any microcomputer direct on-line blood pressure and heart rate recording capability that will save research time and increase the accuracy of collected data. The data is automatically stored in a file compatible with most graphic and statistical processing software. In vitro testing, over a range of 0-200 mmHg and 0-360 beats per minute showed a 0.999 intraclass correlation. In vivo testing of the BPRS used anaesthetized rats whereby their systolic and diastolic pressures were measured simultaneously with heart rate. The blood pressures and heart rate data, measured by the BPRS demonstrated excellent stability, sensitivity and accuracy when compared to those measured by standard pressure transducers in conjunction with a Grass polygraph and a sphygmomanometer.", 
    "39": "Ten healthy subjects received buspirone (30 mg orally) with and without pre-treatment with the 5-HT1A receptor antagonist, pindolol (80 mg over 3 days). Following pindolol treatment the growth hormone and hypothermic responses to buspirone were significantly decreased. There was also a delay in the onset of the prolactin response to buspirone but the total amount of prolactin secretion, calculated as area under the curve, was not significantly reduced. The data suggest that the growth hormone and hypothermic responses to buspirone in humans are mediated by 5-HT1A receptors, but an explanation founded on pharmacokinetic factors cannot presently be excluded. Both this latter possibility and the lack of selectivity of pindolol for 5-HT receptors indicate the need for the further neuroendocrine studies of the mode of action of buspirone, preferably with more selective 5-HT1A receptor antagonists.", 
    "40": "To assess the effect of carteolol, a beta-blocker, on ischemia and reperfusion, changes in the ultrastructure of myocytes and energy metabolism were studied by 31P-NMR in 41 pig hearts without collateral circulation. The left anterior descending coronary artery was occluded for 20 min and reperfused for 120 min in three groups: seven pigs (group 1, no treatment with carteolol; group 2, pre-ischemia treatment with carteolol (10 micrograms/kg); group 3, post-ischemia treatment with carteolol before reperfusion). Other groups of five pigs were killed after 120 min of ischemia (group 4, no treatment; group 5, pre-ischemia treatment) or 20 min of ischemia (group 6, no treatment; group 7, pre-ischemia treatment). After 20 min of ischemia, ATP was higher in groups 2 (76 +/- 9% of the baseline value) than in group 1 (59 +/- 5%) and group 3 (60 +/- 10%). However, the difference disappeared after 30 min of ischemia. After 120 min of reperfusion, ATP showed much better recovery in group 2 (92 +/- 9%) than in groups 1 (66 +/- 7%) and 3 (68 +/- 10%). Ischemic injury, as viewed by light and electron microscopy, was milder in group 7 than in group 6 after 20 min occlusion, but the myocytes were almost normal after 120 min reperfusion in groups 1 to 3. The heart rate, blood pressure and rate pressure product showed no significant difference among the groups. These results indicate that pre-ischemia treatment with carteolol provided protection against ischemic cellular injury and accelerated the repletion of ATP during reperfusion, but the post-ischemia treatment did not lead to recovery of ATP. Therefore, the favorable effect during reperfusion of pre-ischemia treatment with carteolol depends on its protective effect during ischemia.", 
    "41": "The long-term efficacy and side effects of antiplatelet and anticoagulant therapy for secondary prevention after the first acute myocardial infarction (AMI) were retrospectively assessed in 133 patients over 60 years of age during a mean follow-up period of 36.6 months. Seventy five patients received antiplatelet and anticoagulant therapy (group 1) and 58 patients did not (group 2). In group 1 patients, 54, 12 and 9 patients received ticlopidine, aspirin and warfarin, respectively. Mean age, sex ratio, site of AMI, max CPK value and left ventricular ejection fraction in the convalescent phase did not differ between the two groups. There were no differences between the two groups in terms of the number and kind of combination drugs such as nitrate, beta-blocker and Ca antagonist. During the follow-up period 40 patients died; 18 patients (45%) suffered cardiac death and 22 patients (55%) experienced non-cardiac death. Nineteen patients had recurrent MI and 37 patients had cardiac events which were defined in total as cardiac death, recurrent MI and unstable angina pectoris. The total mortality rate and rate of recurrent MI based on the life time table method were significantly lower in group 1 than in group 2 by the generalized Wilcoxon test. The cumulative total mortality rate in the fifth year was 24.2% in group 1 and 49% in group 2. The cumulative rate for recurrent MI in the fifth year was 7.4% in group 1 and 27.5% in group 2 (p less than 0.05). However, the rate of cardiac events did not differ between the two groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "42": "Timolol (TIM) and betaxolol (BET) were evaluated for their effects on both intraocular pressure and retinal sensitivity as determined from visual fields in a randomized two-year parallel study in 20 patients with primary open-angle glaucoma. All treatments were twice-daily in both eyes. TIM was more effective than BET as an ocular hypotensive agent throughout the two year period. With regard to retinal sensitivity as measured by automated visual fields, there was a decrease in retinal sensitivity in the first six months in the TIM and BET treatment groups by 0.5-0.6 dB, and 0.2-0.3 dB, respectively. However, at the one and two year visits, retinal sensitivity increased 0.8-0.9 dB in the BET treatment group only. It appears that ocular hypotensive efficacy may not relate to retinal sensitivity within a period of two years or less in patients with mildly to moderately elevated intraocular pressure. Further work may reveal the reliability of this observation, and its clinical relevance.", 
    "43": "In summary, elevated levels of SBP are the single greatest cardiovascular risk factor in patients over 65 years of age. Adequate clinical data exist to indicate that ISH can be treated effectively with a minimum amount of side effects in most elderly patients. The SHEP main trial has now definitely proved that treating ISH lowers cerebrovascular coronary heart disease, and total cardiovascular morbidity and mortality. See Table 3 for antihypertensive treatment recommendations in elderly patients.", 
    "44": "Carteolol is a relatively potent nonselective beta-adrenoceptor antagonist with partial agonist activity. It is used topically to reduce elevated intraocular pressure (IOP) in patients with glaucoma or ocular hypertension. Twice-daily ocular administration of carteolol 1 or 2% lowers IOP by approximately 32% on average in patients with these conditions, an efficacy equivalent to that of timolol 0.25 or 0.5%. Carteolol eyedrops lack local anaesthetic activity, appear to cause less local irritation than timolol, and produce less pronounced decreases in heart rate or dyspnoea, possibly due to partial agonist activity. The latter activity may also improve retinal perfusion. Thus, although additional comparative trials are needed to accurately assess the precise place of carteolol in therapy, this drug offers a useful alternative to timolol in the management of conditions associated with a raised IOP, and may have advantages in older patients with regard to its tolerability profile, although careful monitoring is still wise.", 
    "45": "The present study was undertaken to examine whether beta-adrenergic blockade with propranolol might influence and make less variable the growth hormone (GH) response to exogenous GH releasing hormone (GHRH) 1-44 in the dog. On four separate occasions eight healthy beagles, one to two years old, randomly received either propranolol (40 micrograms kg-1 intravenously) or an equivalent volume of saline, 30 minutes before either GHRH 1-44 (1 microgram kg-1 intravenously) or vehicle was injected. After propranolol alone, GH secretion did not differ from saline (area under the curve [AUC]: 649.5 +/- 128.3 v 633.2 +/- 87.7 ng min ml-1, respectively). GHRH alone elicited a significant increase in GH secretion (AUC: 1230.5 +/- 210.5 ng min ml-1) with a peak concentration of 16.7 +/- 4.8 ng ml-1. When GHRH was injected after propranolol the mean peak (59.1 +/- 14.7 ng ml-1) and secretory area (AUC: 2631.0 +/- 474.4 ng min ml-1) were greater than those observed after GHRH alone. However, from a clinical point of view propranolol pretreatment does not modify the great individual variability of the GH response to GHRH.", 
    "46": "Neurotransmitters or antagonists with nicotinic- or acetylcholine-type receptors were utilized to measure the accumulation of the radiolabeled lipophilic cation triphenylmethylphosphonium (TPMP+) on the plasma membrane of human sperm. Washed sperm incubated in the presence of TPMP+ in a low-K+ or high-K+ medium were allowed to take up the cation to a steady state (i.e., 20 min at 37 degrees C). The difference between TPMP+ in each incubation medium was inserted in the Nernst equation yielding a resting membrane potential of -69 +/- 2 mV. The addition of nicotine or acetylcholine to the low-K+ and high-K+ medium induced a hyperpolarization of 17% and 20%, respectively. In the presence of propranolol the membrane potential decreased by 44%. The association of nicotinic or acetylcholine receptor on human sperm or adrenergic beta-receptor blocking agent may alter the ionic permeability of the membrane, possibly due to hyperpolarization or depolarization.", 
    "47": "Three cases of symptomatic bradycardia due to topical ocular timolol administration are reported. Two patients had syncope related to atrioventricular block, and the other one complained of dizziness due to sinus bradycardia. Heart disease was not present in any case, although a right bundle branch block was observed in one patients. A normal sinus rhythm resumed in all patients after discontinuation of timolol.", 
    "48": "Hypertension is a potential complication following ephedrine and pseudoephedrine overdoses. Treatment with propranolol, a beta blocker, is not recommended since it may produce be an alpha agonist with the potential for further elevated blood pressure. Two patients who developed hypertension following sympathomimetic overdoses were treated with propranolol. After ingesting 4500 mg of pseudoephedrine, a 24 year-old male developed a blood pressure of 220/108. Five min after intravenous propranolol 1 mg BP was 153/88. After ingesting 17,500 mg of ephedrine a 29 year-old female developed a BP of 168/106. Her BP was 124/90 five min after intravenous propranolol. Further study is needed to investigate the potential therapeutic benefit of propranolol in the treatment of sympathomimetic-induced hypertension.", 
    "49": "We have evaluated Sramek's method of impedance cardiography as a non-invasive way of detecting the cardiovascular effects of drugs. We made cardiovascular measurements using the method during passive tilting and exercise 2 h after the oral administration of atenolol (50 and 100 mg), propranolol (40 and 80 mg), pindolol (5 and 10 mg), and placebo in seven separate studies involving eight healthy male volunteers. Equivalent doses of the pure antagonists atenolol (beta 1) and propranolol (beta 1, beta 2) produced similar reductions in heart rate, systolic blood pressure, and cardiac index, and increases in stroke volume and total peripheral resistance, particularly during exercise. In contrast the partial agonist pindolol produced increases in heart rate and cardiac index, and reductions in peripheral resistance at rest. During passive tilting and exercise pindolol reduced heart rate, but cardiac output and total peripheral resistance were unchanged except at the highest levels of exercise. The similar cardiovascular effects of atenolol and propranolol, but differing effects of pindolol, are consistent with reports using other methods of measurement. This suggests that impedance cardiography may have a place in the non-invasive assessment of the cardiovascular effects of drugs.", 
    "50": "The aim of the study was to validate a test based on analyses of urine to identify the propafenone metaboliser phenotype during routine chronic therapy. Twenty seven patients chronically treated with propafenone were studied. A debrisoquine test was performed in 10. Propafenone and its metabolites in plasma and urine were measured by HPLC. Propafenone, 5-hydroxypropafenone and N-depropylpropafenone concentrations in plasma were 1.09, 0.182 and 0.101 ng.ml-1, respectively. Total recovery of the administered dose in urine was 30.7%. Two patients were identified as PM, based on the result of the debrisoquine test (log D/4OHD of 1.26 and 1.36). This finding was confirmed by the propafenone metabolic ratio in urine, but the plasma data did not permit clearcut separation of the phenotypes. Propafenone/5-hydroxypropafenone in plasma was not a good predictor of metabolizer phenotype. Although the number of patients who completed all three tests was limited, it is concluded that analysis of propafenone/5-hydroxypropafenone in urine collected between two consecutive doses at steady-state is more practical than the debrisoquine test and more specific than determining the propafenone/5-hydroxypropafenone ratio in plasma, for identification of the propafenone metaboliser phenotypes.", 
    "51": "Under certain circumstances the effect of insulin to promote glucose uptake in peripheral tissues is reduced because of a resistance to insulin action. This insulin resistance and the resulting hyperinsulinaemia are now recognised as common background factors that may be responsible for hypertension, hyperlipidaemia, decreased thrombolysis and also impaired glucose tolerance and diabetes. Hyperinsulinaemia has also been identified as an independent risk factor for coronary heart disease and promotes smooth muscle cell growth and plaque formation. A series of studies have now demonstrated that treatment with selective beta-blockers as well as thiazide diuretics impair insulin sensitivity by 15-30% and causes a compensatory increase in insulin concentrations. Furthermore, lipoprotein concentrations are affected in an unfavourable way. This is in contrast to the drugs belonging to ACE-inhibitors, calcium-channel blockers and alpha 1-blocker classes that are either neutral or may have the opposite effects in these respects.", 
    "52": "1. Intrinsic heart rate (IHR: heart rate following autonomic blockade with atropine and propranolol) increases with exercise. The opioid antagonist naloxone has been shown to decrease IHR at rest, raising the possibility that increases in IHR with exercise are beta-endorphin related, since beta-endorphin concentrations have also been shown to rise during exercise. 2. We examined the effects of naloxone (10 mg) on IHR and plasma beta-endorphin levels during aerobic exercise in eight healthy, male subjects in a single blind, crossover study. 3. IHR increased with 25 min bicycling from 97.1 +/- 1.4 to 129.7 +/- 1.2 beats min-1 (mean +/- s.e. mean). This rise was not affected by administration of naloxone. 4. Plasma beta-endorphin concentration rose from 31.1 +/- 3.8 to 94.9 +/- 23.9 pg ml-1 after 25 min exercise. This exercise-induced rise in beta-endorphin concentration was further increased (P less than 0.05) in the presence of naloxone. 5. Our results confirm a rise in IHR and beta-endorphin concentrations with acute exercise but indicate that the changes in IHR are not endorphin-related.", 
    "53": "The elderly are more resistant to the effects of propranolol than the young. To determine whether the decreased sensitivity in the elderly could be due to stereoselective alteration in propranolol metabolism, we investigated the effect of age on the oral clearance of (-)- and (+)-propranolol. Six young (aged 24-32, mean 27.3 +/- 1.3 years) and six elderly (65-80, mean 71.3 +/- 2.7 years) white male volunteers were given a single 80 mg oral dose of racemic propranolol. The mean peak plasma concentrations of both (+)- and (-)-propranolol were significantly higher (P less than 0.05) in the elderly (105.7 +/- 19.7 and 165.0 +/- 29.7 nmol l-1) compared with the young subjects (68.6 +/- 10.1 and 115.7 +/- 18.1 nmol l-1). The oral clearances of both (+)- and (-)-propranolol were significantly higher (P less than 0.05) in the young (6933 +/- 598 and 4554 +/- 372 ml min-1) than in the elderly (4548 +/- 712 and 2941 +/- 473 ml min-1). Age had no effect on the relative concentration of the two isomers. Thus, the ratio of (+)-propranolol to (-)-propranolol was 0.67 +/- 0.05 in the young compared with 0.65 +/- 0.02 in the elderly.", 
    "54": "To evaluate the efficacy of an intermediate dose of labetalol (0.4 mg/kg) for attenuation of heart rate (HR) and blood pressure (BP) responses to laryngoscopy and intubation.", 
    "55": "Randomized, double-blind, placebo-controlled study.", 
    "56": "Inpatient gynecology service at a university medical center.", 
    "57": "Two groups of 18 patients each undergoing elective surgery under general anesthesia.", 
    "58": "Patients received either 0.4 mg/kg of labetalol or an equal volume of normal saline 5 minutes prior to laryngoscopy and intubation.", 
    "59": "HR and BP were measured upon arrival in the operating room (OR) (baseline) and at 1 minute intervals thereafter for 4 minutes prior to intubation and through 10 minutes following intubation. The labetalol group had a significantly lower HR from induction through 1 minute following intubation. Intragroup differences in HR were greatest immediately following laryngoscopy and intubation (33% increase above baseline for the placebo group vs 1% for the labetalol group, p less than 0.05). At the same time, a significant increase in mean arterial pressure (MAP) from baseline was noted in both groups (29% for the placebo group vs 23% for the labetalol group), but the difference between the groups was not significant.", 
    "60": "An intermediate dose of labetalol blunted the HR response to laryngoscopy and intubation during rapid-sequence induction in healthy patients but had a minimal effect on BP.", 
    "61": "The effect of labetalol on deliberate hypotension was studied in 24 adult patients undergoing middle-ear surgery. Hypotension was induced in Group I (12 patients) with isoflurane 3.0 vol% in inspiratory gas, and in Group II (12 patients) with labetalol 0.5 mg.kg-1 i.v., in addition to isoflurane. The induction time of hypotension was 4.9 +/- 1.0 (s.e.mean) min in Group I, and 1.8 +/- 0.2 min in Group II (P less than 0.01). The mean isoflurane concentration in inspiratory gas for the maintenance of hypotension was 1.4 +/- 0.2 vol% in Group I, and 0.7 +/- 0.1 vol% in Group II (P less than 0.01). There were no differences in urine flow rates (UF) between the groups during any phase, though UF decreased in Group I from the prehypotensive value 0.58 +/- 0.12 ml.min-1 to 0.07 +/- 0.02 ml.min-1 during hypotension (P less than 0.01) and increased to 1.28 +/- 0.17 ml.min-1 after anaesthesia (P less than 0.05). UF in Group II were 0.56 +/- 0.17, 0.25 +/- 0.10 and 0.56 +/- 0.06 ml.min-1, respectively. Creatinine clearances per 1.73 m2 body surface area (CCreat) in Group I were 78 +/- 14 ml.min-1, and in Group II 78 +/- 11 ml.min-1 before hypotension. During hypotension, CCreat were lower in Group I (8 +/- 1 ml.min-1) than in Group II (33 +/- 8 ml.min-1) (P less than 0.01). After anaesthesia, there was no difference in CCreat between the groups (Group I: 110 +/- 17 ml.min-1 and Group II: 120 +/- 17 ml.min-1).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "62": "Tachycardia may play a key role in the progression of heart failure probably through Ca2+ overload. In the present study, to test whether microtubules, Ca(2+)-sensitive cytoskeletons, are disrupted by rapid contractions and whether the beta-adrenoceptor antagonist, propranolol could attenuate the disruption of microtubules, cultured neonatal rat cardiomyocytes with various contraction rates were studied. The microtubules were stained by immunohistochemical technique and the extent of microtubule disruption was quantified by disruption scores (grade 0-intact; grade 3-severe disruption). In 97% of the non-contracting cells, intact microtubules (grade 0) were observed, whereas in the cells that contract at the rate of 100-120/min, intact microtubules were observed only in 25% of the cells. The disruption scores were significantly correlated with contraction rates of the cells. Treatment with propranolol (10(-6)M) decreased the extent of microtubule disruption associated with a decrease in the contraction rate. However, this treatment did not alter the relationship between the contraction rate and the disruption score of microtubules. These results indicate that rapid contractions may induce disruption of microtubules which can be attenuated by beta-blocker mainly by its negative chronotropic effect. This may be one of the underlying mechanisms of the long-term effect of beta-blockers for chronic heart failure.", 
    "63": "Twenty-three patients with dilated cardiomyopathy (DCM) were treated with metoprolol and their clinical courses compared with those of 26 patients untreated with beta-blocking agents (non beta group). Of the 23 patients treated with metoprolol, 20 (beta group) were treated for 6 months or longer, while the remaining 3 patients were intolerant of the drug and suffered aggravation of heart failure. In the beta group, 2 deaths occurred, while of the remaining 18 patients 4 were considered clinically improved in NYHA class 6 or 12 months later, and none suffered clinical deterioration during the follow-up period. In the non-beta group, clinical improvement was found in 2 patients and deterioration of functional class in 10. Heart rate and pressure rate product were significantly decreased by 1 month after the treatment with metoprolol. At that time, blood pressures, systolic and diastolic left ventricular dimensions, indices of systolic function (% FS, mVcf) and exercise capacity had not changed, while cardiac output was decreased and systemic peripheral vascular resistance was significantly increased. In the beta group, significant improvements in left ventricular dimensions, systolic function and exercise tolerance were delayed and observed within 3 to 6 months during the follow-up period, while no such improvements occurred in patients of the non-beta group. During the follow-up period, 2 patients of the beta group and 10 patients of the non-beta group died. The survival curve for patients of the beta group, prepared using the Kaplan Meier's Method, was better than that for patients of the non-beta group. Metoprolol was therefore found to be useful for treatment of DCM.", 
    "64": "A brief exposure of pancreatic islets to the cytokine interleukin-1 beta (IL-1 beta) induces an initial stimulatory phase, which is followed by inhibition of islet function and eventually beta-cell damage. In the present study we have investigated the effects of IRAP, a blocker of type I IL-1 receptor and actinomycin D, an inhibitor of DNA transcription, on both the stimulatory and inhibitory effects of IL-1 beta on rat pancreatic islets in vitro. The two test agents counteracted the initial stimulatory actions of IL-1 beta on both islet glucose-induced insulin release and glucose oxidation rates. Furthermore, cycloheximide, an inhibitor of protein synthesis, could also prevent the early IL-1 beta-induced stimulation of insulin release. When islets were exposed for 1 hr to IL-1 beta and studied after 12 hr, there was a 75% inhibition of glucose induced insulin release, a 50% decrease in glucose oxidation rates and a 30% decrease in (pro)insulin biosynthesis. These effects were completely counteracted by coincubation with IRAP or actinomycin D, but were not affected by coincubation with pertussis toxin. Islet exposure to IL-1 alpha also induced a 60-80% inhibition of glucose-induced insulin release after 12 hr. As observed with rIL-1 beta, IRAP was also able to block the suppressive effects of IL-1 alpha on islet function. Mouse islets exposed for 2 hr to IL-1 beta and studied after 12 hr presented a 50% decrease in the glucose-induced insulin release. This effect was completely blocked by coincubation with a rat monoclonal antibody generated against the type I mouse IL-1 receptor.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "65": "Several postinfarction trials have evaluated the effect of secondary prophylaxis with different beta-blockers. Although so called meta-analysis of the results from all the trials have shown a beneficial effect of postinfarction beta-blockade, many of the individual studies have shown inconclusive results, mainly due to low statistical power. In order to obtain an evaluation of the merits of postinfarction therapy with metoprolol, data from the five available studies with metoprolol have been pooled into one database. In the total material 5474 patients (4353 men, 1121 women) have been studied during double-blind therapy with metoprolol 100 mg twice daily or matching placebo. The follow-up ranges from 3 months to 3 years. In total 4732 patient years of observation have been obtained. In total there were 223 deaths in the placebo-treated patients as compared to 188 deaths in the metoprolol-treated patients (P = 0.036), which corresponds to mortality rates of 97.0 and 78.3 per 1000 patient years, respectively. The mortality reduction was found both in men and women. As has been reported from individual postinfarction beta-blocker trials, the pooled results showed a marked reduction in sudden deaths (104 in the placebo group, 62 in the metoprolol group, P = 0.002). In a Cox regression model the influence of sex, age and smoking habits on the effect of metoprolol was evaluated. None of these factors influenced the metoprolol effect significantly. It is concluded that metoprolol therapy after acute myocardial infarction reduces the total number of deaths, and especially sudden cardiac deaths. The mortality reduction was independent of gender, age and smoking habits. Available data support a continuous beneficial effect.", 
    "66": "To study neurohumoral control mechanisms of the hemodynamic response to ventricular tachycardia, arterial blood pressure, plasma atrial natriuretic peptide (ANP) and catecholamine levels were monitored during simulated ventricular tachycardia before and after administration of beta blockade. Tachycardia was simulated by ventricular pacing at 150 beats/min for 150 seconds in 9 patients without and 14 with angiographically demonstrable coronary artery disease (CAD). The effects of intravenous propranolol (0.15 mg/kg) were evaluated in 7 control subjects and in 13 patients with CAD. Arterial blood pressure decreased to its minimum within 5 seconds after onset of pacing in all patients, the decrease being 27 and 30% (p = not significant) in the groups without and with CAD, respectively. Propranolol did not affect the initial decline, but blunted subsequent recovery. The ANP baseline levels were similar in both groups, increasing by 60% (p less than 0.05) and 71% (p less than 0.02) in the groups without and with CAD, respectively, during ventricular pacing. After administration of propranolol the increase in ANP was 180% in both groups. Rapid ventricular pacing did not affect catecholamine levels before propranolol, but after propranolol norepinephrine increased by 71 (p less than 0.02) and 97% (p less than 0.01) in patients without and with CAD, respectively. There was a significant correlation (r = 0.53, p = 0.001) between pacing-induced ANP and norepinephrine changes, but changes in arterial blood pressure did not correlate with those in either of these hormones. Thus, beta-adrenergic blockade blunts blood pressure recovery during simulated ventricular tachycardia. However, this is partly counterbalanced by increased circulating norepinephrine levels.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "67": "To investigate phagocytosis, an assay enabling flow cytometric analysis of single cells having internalized fluorescent carboxyl microspheres was employed. Greater than 80% of murine testicular Sertoli line (TM4) cells were found to phagocytose one or more microspheres within six hours and electron microscopy confirmed carboxyl microsphere internalization. This level was equivalent to that of a macrophage-like cell line and much greater than the levels of testicular Leydig (TM3) cells. Reducing extracellular calcium or using a calcium channel blocker profoundly inhibited phagocytosis suggesting that phagocytosis by Sertoli cells requires extracellular Ca++. Although follicular stimulating hormone, luteinizing hormone, and testosterone had no significant effects on Sertoli cell phagocytosis, insulin, epidermal growth factor, and hydrocortisone enhanced activity. In contrast, beta-endorphin and 8-bromoadenosine-cyclic monophosphate had an inhibitory effect. In contrast to augmenting macrophage phagocytosis, 1,25-(OH)2D3, interferon-gamma, prostaglandin E2, and lipopolysaccharides, had no apparent effect on that by Sertoli cells. Additionally, neither C3bi receptors (Mac-1 antigen) nor FcRII could be detected on Sertoli cells. In total, the findings demonstrated that the murine Sertoli line exhibits potent phagocytic function and suggest the regulation of this activity may differ from that in \"professional\" phagocytic cells.", 
    "68": "Beta blockers are effective in the prevention of first bleeding of esophageal varices in cirrhotic patients; however, the bleeding incidence is reduced by only 20 percent. This study was aimed at investigating the factors associated with the occurrence of first bleeding and death rate in patients receiving propranolol for primary prevention. One hundred and nine patients were included in the study, 92 percent of whom were alcoholic. According to Child-Pugh's classification, the distribution was grade A: 16 percent, grade B: 36 percent, grade C: 48 percent. During the study, 18 patients bled and 21 died. In survivors without bleeding, the median follow-up was 14 months. The predictive value of 34 biochemical or clinical variables, recorded at entry or during the course of the study, was first tested using univariate analysis. A higher initial Child-Pugh score and a smaller decrease in Child-Pugh score during the study were significantly associated with an increased bleeding risk; the above factors along with a low initial value and a higher decrease in plasma sodium concentration during the study were significantly associated with an increased death rate. Next, we tested these factors as well as others with potential explicative value, using multivariate analysis according to a multiple regression model.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "69": "Rage is characterized by an unpredictable and primitive display of violence that is out of proportion to the provoking event and often threatens serious self-injury or harm to others. New insight into the pathogenesis of unpredictable violent behavior has been gained largely as a result of neurochemical, neuropsychological and brain imaging studies. This article examines episodic rage from a neuropsychiatric perspective. Three cases illustrating the evaluation and treatment of rage in childhood and adolescence are presented.", 
    "70": "Effects of a Senso (toad venom)-containing drug KY on systemic hemodynamics were examined, and participation of beta-adrenoceptor in its action was evaluated by using propranolol in anesthetized dogs. KY produced a positive inotropic action, and decreased total peripheral (TPR) and coronary vascular resistances (CR), while renal vascular resistance (RR) was increased. After propranolol, KY significantly increased TPR, CR, vertebral vascular resistance and RR. KY-induced positive inotropic action was partly diminished but not abolished by beta-blockade. These results indicate that the beta-adrenergic action may be involved in the vasodilating effect of KY and partly in the positive inotropic action.", 
    "71": "The increase in aldosterone secretion that occurs in response to Angiotensin II (AII) is enhanced when normal humans are in external balance on a low salt diet. The responsible mechanism has not been identified. Angiotensin converting enzyme inhibition reduces blood levels of AII and aldosterone, but does not decrease PRA or AI and does not modify adrenal responsiveness to AII in the sodium-depleted state. This study was designed to assess the possibility that the enhanced adrenal response reflects plasma renin activity (PRA), plasma AI concentration, or catecholamines acting via a beta adrenergic receptor. Nine healthy males were studied when in balance on a high sodium intake (200 mmol Na/day), a low sodium diet (10 mmol Na) and after 4 days of beta adrenergic blockade with either nadolol or propranolol. The adequacy of beta adrenergic blockade was assessed with a postural stimulus and significant blockade was achieved, somewhat more with nadolol (40 mg/day) than with propranolol (Inderal LA, 80 mg every 12 hrs). Beta blockade enhanced the renal vascular and pressor response to AII but did not modify the adrenal response to posture or to AII. This study confirms the role for AII levels in the modulation of renal vascular and pressor responses to AII and rules out a role for PRA, AI, or catecholamines acting via a beta adrenergic receptor in the modulation of adrenal responsiveness to AII.", 
    "72": "A circadian variation in the incidence of acute coronary artery disease (CAD) was observed, but the correlation to possible triggering external factors and pathophysiologic mechanisms is unclear. In the \"Trigger and Mechanisms of Myocardial Infarction\" (TRIMM) Study, 573 patients (61 +/- 10 years; 74% male) underwent a systematic interview within 2 weeks after myocardial infarction. From 8.00 to 11.00 a.m. (peak) the relative risk of myocardial infarction was 1.9 (1.6-2.3). After statistical adjustment for individual wake-time the relative risk during the initial 3 hours after awakening was 2.7 (2.2-3.3). In 24 hour studies at platelet aggregability in 10 patients with CAD the threshold concentration of ADP (from 4.8 +/- 0.8 to 2.6 +/- 0.4 mumol, p less than 0.02) and epinephrine (from 7.3 +/- 2.3 to 1.8 +/- 0.9 mumol, p less than 0.02) decreased significantly between 6.00 and 9.00 a.m. indicating an increase of aggregability. The temporal coincidence of clinical events and physiological changes suggests a causal relationship. Further possible important factors in increasing the risk of CAD during the morning include the increase of blood pressure enhancing the risk of plaque rupture and of coronary tone at the same time of day. These results are important in determining the acute mechanisms of CAD and in improving its prevention.", 
    "73": "The aim of this work was to study the role that the noradrenergic system could play in the mechanism of production of the behaviors evoked by parenteral injection of apomorphine and amphetamine in adult cats. Ten cats were injected s.c. with 2 mg/kg of apomorphine and 2.5 mg/kg of amphetamine in separate sessions. The behaviors were recorded, until control conditions were again attained. In a second stage, disulfiram was administered ip., followed by apomorphine and amphetamine in the same doses as cited above. The effects on behaviors produced by disulfiram and those of apomorphine and amphetamine were recorded by three independent observers. Comparisons of the pre- and post-disulfiram behavioral results were analyzed with the help of the non-parametric Wilcoxon signed rank test. In another group of ten cats a similar procedure was carried on employing the alpha and beta noradrenergic blocking agents, phenoxybenzamine and propranolol. The noradrenergic blocking drugs, especially disulfiram and phenoxybenzamine produced by themselves a decrease in motility, in alertness and an increase in indifference and inappetence. Apomorphine and amphetamine administered after the blocking drugs showed slight behavioural modifications, reflection most of them the changes produced by the three blocking drugs. It is concluded that probably the nor-adrenergic system could be involved in the hypomotility elicited by amphetamine. NA is not involved in the induction of the other behaviors evoked by apomorphine and amphetamine.", 
    "74": "This study's objective is to evaluate the ability of glucagon and amrinone to reverse propranolol induced cardiovascular depression in a canine model, compared to a control of normal saline. The study design included 18 animals which received intravenous propranolol (10 mg/kg) resulting in significant depression in heart rate, cardiac output, mean arterial pressure, maximal ventricular dP/dt and stroke volume. Each canine was randomly assigned to one of three treatment groups; controls (normal saline only), glucagon (20 micrograms/kg bolus) and amrinone (4 mg/kg bolus). Cardiovascular parameters were monitored at 1, 6, 11, 21 and 31 min after treatment was rendered. Multiple comparison procedures at each time period controlled the overall alpha-level at .05. Compared to control animals, both amrinone and glucagon were effective in reversing propranolol-induced depression of dP/dtmax at 6 and 11 min for glucagon and 11 min for amrinone and cardiac output at 1, 6 and 11 min for glucagon and 1 min for amrinone. Amrinone and glucagon significantly increased stroke volume over control values at 1 min and tended to do so at the remaining time periods. The two days caused a similar degree of arteriolar vasodilation which was significantly greater than that seen in control animals at 1 and 6 min. Beta blocker induced bradycardia did not respond significantly to amrinone while glucagon induced a tachycardia which is unique to canines. It is concluded that in this canine model, amrinone appears to be an effective therapeutic alternative to glucagon for reversing depressed dP/dtmax, cardiac output and stoke volume induced by propranolol toxicity. Unlike glucagon, amrinone appears to lack positive chronotropic activity which may limit its clinical utility in the treatment of beta blocker overdose.", 
    "75": "We have proposed a new mechanical index, equivalent pressure-volume area (ePVA), as a measure of the total mechanical energy of a fibrillating ventricle. ePVA is an analogue of the pressure-volume area (PVA) of a contracting ventricle and the specific area surrounded by the horizontal pressure-volume line at the pressure of ventricular fibrillation (VF) and the end-systolic and end-diastolic pressure-volume relations in the beating state in the pressure-volume diagram. In the isolated, cross-circulated heart preparation, we obtained myocardial oxygen consumption (VO2) during VF and ePVA at various left ventricular volumes in the control, epinephrine, propranolol and hypothermia runs. ePVA was highly linearly correlated with VO2 in all runs (r = 0.95, 0.98, 0.96 and 0.90, respectively). We also determined equivalent heart rate (eHR) as an estimate of the contraction frequency of individual myocytes in a fibrillating ventricle from mechanically unloaded VO2 in beating and fibrillating states. Using both ePVA and eHR, VO2 during VF was estimated and correlated with directly measured VO2. Estimated VO2 almost agreed with measured VO2 in all runs. We conclude that ePVA is a primary determinant of VO2 during VF, and that VO2 of a fibrillating ventricle can be reasonably accounted for by the combination of ePVA and eHR. This paper is a review of our previous studies on the energetics of a fibrillating ventricle.", 
    "76": "In patients with chronic pancreatitis (CP) (cholepancreatitis and primary recurrent pancreatitis), a moderate decrease of urocholecystokinin (UCK) excretion as a criterion for incretion of cholecystokinin-pancreozymin (CK) by duodenal endocrine cells was recorded in the presence of concomitant atrophic duodenitis. The beta-adrenoblocker obsidan, the blocker of m-cholinergic receptors gastrozepin, the antagonist of calcium channels finoptin and the synthetic analog of endogenous opiates dalargin reduced excretion of UCK in CP exacerbation. The decrease of CK incretion can be viewed as one of the mechanisms of the therapeutic action of these drugs in CP exacerbations. In the stage of CP remission, calcium gluconate consistently increased basal and intraduodenal oil (as a realizer of CK incretion) infusion-stimulated excretion of UCK. The enhancement of duodenal incretory activity is an essential mediating mechanism by which calcium gluconate stimulates pancreatic enzyme excretion.", 
    "77": "Co-administration of phenylephrine decreases systemic timolol absorption after a single topical ocular dose of timolol in rabbits. This is probably due to vasoconstriction in the conjunctiva of the eye and nasal mucosa. In this study, we evaluated the duration of action and long-term efficacy of phenylephrine in reducing the systemic absorption of ophthalmic timolol in pigmented rabbits. Although co-administered phenylephrine had a short duration of interaction with systemic timolol absorption (20-60 min), its effect on systemic timolol absorption was substantial. The long-term vasoconstrictive effect of phenylephrine was studied by administering timolol-phenylephrine eyedrops into the eyes of rabbits once a day for two months. Systemic peak concentrations of timolol following timolol-phenylephrine eyedrop administration remained unchanged throughout the study. Phenylephrine may be useful additive in decreasing the systemic concentrations of ophthalmic drugs.", 
    "78": "The pharmacokinetic and acute systemic haemodynamic effects of a single oral dose of 50 mg carvedilol has been studied in 24 hypertensive patients with chronic renal failure. The patients were stratified into 3 groups according to the creatinine clearance: I 51-90 ml.min-1; II 26-50 ml.min-1; III 4-25 ml.min-1. The area under plasma level time curve AUC, the elimination half-life t1/2, the maximum plasma concentration Cmax, the time to peak concentration tmax were not significantly different between groups, whereas the amount of unchanged drug or metabolite excreted in urine Ae and the renal clearance CLR of carvedilol and its metabolites M2, M4, M5 were significantly decreased in Group III. Blood pressure and heart rate decreased in all 3 groups of patients after acute administration of 50 mg carvedilol. Mild adverse effects were reported in 6 patients. Despite a decrease in the renal clearance of carvedilol and of its metabolites with decreasing kidney function, its main pharmacokinetic parameters remained unchanged. The present results suggest that the dose of carvedilol need not be reduced in hypertensive patients with chronic renal failure.", 
    "79": "Haemodynamic changes in the carotid and brachial arteries produced by single doses of four anti-hypertensive drugs (nicardipine, enalapril, atenolol, and urapidil) have been studied in 12 patients with essential hypertension. Measurements were performed noninvasively using a mechanographic method and B-mode pulsed Doppler ultrasonography. Within 7 h all of the drugs had caused a significant reduction in blood pressure, whereas heart rate showed a significant change only after atenolol. All the drugs produced a marked reduction in brachial pulse-wave velocity. Only nicardipine caused a significant reduction in vessel wall tension both in the carotid and brachial arteries, while brachial peripheral resistance was significantly reduced by all the drugs except atenolol. Neither atenolol nor enalapril caused any significant reduction in carotid peripheral resistance. The results show that all four antihypertensive drugs led to a beneficial increase in arterial compliance despite their different effects on peripheral resistance.", 
    "80": "We compared the oxygen cost of increasing ventricular contractility using Emax (slope of the ventricular end-systolic pressure-volume relation) as the index of ventricular contractility. Contractility was enhanced by calcium and epinephrine in paired experiments on dog left ventricles. Firstly, we obtained left ventricular oxygen consumption (VO2) and systolic pressure-volume area (PVA, a measure of total mechanical energy) of contractions at different volumes in the control contractile state to determine a reference VO2-PVA relation. PVA was obtained as the area in the pressure-volume (P-V) diagram which was bounded by the end-systolic P-V line, end-diastolic P-V curve and systolic P-V trajectory of individual contractions. Secondly, we gradually enhanced Emax with calcium and epinephrine in two consecutive runs at a fixed ventricular volume. Both VO2 and PVA increased with enhanced Emax. From these VO2-PVA data, we calculated the PVA-independent VO2 values at the respective enhanced Emax levels and determined the oxygen cost of Emax as the slope of the relation between the PVA-independent VO2 and Emax. The cost per beat and per 100 g was 0.00158 ml O2/(mmHg/ml) for calcium and 0.00166 ml O2/(mmHg/ml) for epinephrine on average, values not significantly different from each other (P less than 0.05). We conclude that epinephrine and calcium have similar oxygen costs of contractility over a wide range of Emax despite their different pharmacological mechanisms of positive inotropism.", 
    "81": "Role of the level of alertness. Based upon 25 new cases. The author, after referring to the leg muscle bed syndrome associated with exercise, reports the frequency of painful spasticity of the calves, occurring initially at rest and in particular at night in the form of a restless legs syndrome, then secondarily during the day with varying degrees of persistence at rest and during exercise. This problem frequently has a lateral dominance and appears to be induced by self-maintained functional muscular spasticity of the gastrocnemii and soleus, explained by a study. It is frequently attributed to a venous etiology. This study based upon 25 cases enabled definition of the diagnosis and showed the probable links between EMG hyperactivity and a high level of alertness indicative of a predisposing situation.", 
    "82": "The sensitivity of baroreceptor reflex during myocardial ischemia induced by acute occlusion of left anterior descending coronary artery (LAD) was studied in anesthetized, artificially ventilated, and thoracotomized dogs. Occlusion of LAD attenuated the baroreflex mediated changes in heart rate (HR) in response to changes in arterial pressure (AP) in the animals with intact autonomic nervous system (ANS). The HR increased significantly with the time of occlusion of LAD in control (ANS) as well as in beta-blocked group, suggesting vagal inhibition. In atropinized and vagotomized animals, the HR remained unchanged following LAD occlusion. In control group, the sensitivity of baroreflex mediated tachycardia response to hypotension and bradycardia response to hypertension, after 4 h of LAD occlusion, was reduced. In beta-blocked animals, the tachycardia response after LAD occlusion was drastically reduced to almost zero. The peak sensitivity of baroreflex bradycardia response was reduced in atropinized and vagotomized animals while the peak sensitivity of baroreflex tachycardia response increased after vagotomy. In contrast, bradycardia response was increased after beta-blockade. These data indicate that acute LAD occlusion attenuates arterial baroreflex control of HR and reduction of baroreflex sensitivity is mediated by parasympathetic efferents.", 
    "83": "We report a 67-year-old female with orthostatic and voice tremor. Her orthostatic tremor mainly affected her lower extremities, alternating between antagonist muscle groups at a frequency of 4.4-4.8 Hz. The voice tremor ranged between 4.8 and 8.8 Hz. In this case, the frequency of voice tremor was same as that of orthostatic tremor, suggesting a common origin from a tremor-generating mechanism. These tremors were diagnosed as 'forme fruste' of the essential tremor, not the incipient stage of Parkinson's disease. Medications including clonazepam, perphenazine, Dopa and trihexyphenidyl hydrochloride had no effect on both the orthostatic and voice tremors, but propranolol was somewhat beneficial on voice tremor.", 
    "84": "The effect of propranolol on furosemide-stimulated urinary prostaglandin E2 (PGE2) excretion and renal blood flow was evaluated in 12 patients with alcoholic liver cirrhosis. Plasma and urine were collected before and 60 min after furosemide 20 mgI with or without propranolol pretreatment, and plasma renin activity (PRA), plasma aldosterone concentration (PAC), urinary excretion of PGE2 and sodium were determined. The renal interlobar arterial Pulsatility Index (PI), as an index of resistance to blood flow, was also determined before and 60 min after furosemide administration with and without propranolol pretreatment, by using a duplex Doppler ultrasound (Hitachi EUB 565). Urine volume and sodium excretion after furosemide administration were not influenced by the propranolol pretreatment. Furosemide administration significantly increased urinary PGE2 excretion, PRA and PAC, and these effects were significantly reduced by propranolol. Furosemide administration with or without propranolol significantly reduced renal interlobar arterial PI, the average reduction in PI being significantly lower after furosemide administration with propranolol pretreatment. The results demonstrate that propranolol pretreatment significantly influenced the furosemide-induced increase in urinary PGE2 excretion and renal interlobar arterial blood flow in cirrhotic patients.", 
    "85": "The volumes of distribution of the beta-adrenoceptor blocking agents propranolol and atenolol, and the calcium antagonist verapamil, during exercise have been investigated. Changes in the plasma concentrations of atenolol and propranolol during exhaustive exercise at 70% of maximal aerobic power were compared after 1 week of oral treatment (propranolol 80 mg b.d. and atenolol 100 mg once daily) in 12 healthy volunteers. In a second study the effect of 10 min exercise at 50% of maximal aerobic power on steady state plasma concentrations of propranolol, atenolol and verapamil was compared in 7 healthy subjects. The drugs were administered by a continuous intravenous infusion. The plasma concentration of atenolol was not changed by exercise in either study, but the plasma concentrations of propranolol and verapamil were significantly increased in both studies. However, after correction for changes in plasma volume during exercise, the plasma propranolol concentration was not significantly elevated in the second study. From the results it is concluded that exercise led to a reduction in the volume of distribution of propranolol during prolonged exercise (25 min) at 70% Wmax, which was not clearly demonstrable during 10 min exercise at 50% Wmax. The volume of distribution of verapamil was reduced during 10 min exercise at 50% Wmax. No change in the volume of distribution of atenolol during exercise could be shown. The changes in the volumes of distribution of propranolol and verapamil during exercise may contribute to preventing an increase in the half-life of these drugs in patients performing prolonged physical exercise.", 
    "86": "Molsidomine, a long acting vasodilator with antianginal properties, has been shown to decrease porto-hepatic pressure gradient in patients with cirrhosis. The present study aimed at assessing the effects of molsidomine, propranolol and of the association of these two drugs on portal vein blood flow as measured using Doppler and B-mode sonography. In 10 patients without liver disease (group 1), portal flow time average mean velocity (TAV) and portal vein blood flow (PVBF) were measured under basal conditions, 1 hour then 2 hours after ingestion of 4 mg of molsidomine. The same measurements were performed in 15 patients with cirrhosis (group 2) under basal conditions, 1 then 2 hours after double-blind administration of either molsidomine (10 patients) or placebo (5 patients). Fifteen further patients with cirrhosis (group 3) were studied after the double blind administration of 80 mg of propranolol and two hours later of 4 mg of molsidomine (10 patients) or placebo (5 patients); TAV and PVBF were measured under basal conditions, two hours after propranolol ingestion or placebo, then one and two hours after molsidomine or placebo ingestion. TAV and PVBF remained unchanged in patients treated with placebo. Molsidomine reduced TAV by 23.8 +/- 19.5% in group 1 (P < 0.01) and by 25.6 +/- 21.4% in group 2 (P < 0.01). In group 3, a 10% decrease was observed after propranolol (NS). When molsidomine was added, TAV was further decreased (-17.6 +/- 13.3% vs baseline, P < 0.01). PVBF remained unchanged in the three groups of patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "87": "The clinical features of Posner-Schlossman syndrome and the various differential diagnoses are described in a 20-year-old patient. Additional to Posner-Schlossman syndrome this patient showed signs of Axenfeld's anomaly. He also presented symptoms of a status-dysrhaphicus-like state after atrial septal defect and the ability to overstrain the distal finger joints. Posner-Schlossman syndrome, heterochromic cyclitis, anterior-chamber cleavage syndrome and ICE syndrome (iridocorneal-endothelial syndrome: Chandler's, Cogan-Reese syndrome and progressive essential iris atrophy) often produce similar effects at the Descemet membrane, the anterior chamber angle and the iris. Because of the same mesodermal origin of these tissues we suggest that all the diseases mentioned above are merely different clinical expressions of one main disease.", 
    "88": "The objective of this study was to determine whether ocular absorption of topically applied timolol in the pigmented rabbit varied with the time of drop instillation. Twenty-five microliters of a 0.65% timolol maleate solution were instilled in the pigmented rabbit eye at 0600, 0900, 1200, 1500, 1800, 2100, 2400, or 0300 hr. Timolol concentrations in the conjunctiva, sclera, corneal epithelium, corneal stroma, aqueous humor, and iris-ciliary body at 15 and 30 min post-dosing were monitored using reversed phase HPLC. Ocular timolol concentrations were higher when the drug was administered during the light period (0900-1800 hr) than when it was administered during the dark period (1800-0600 hr). There exist, therefore, light-dark variations in the ocular absorption of topically applied timolol.", 
    "89": "In the present study the antihypertensive efficacy and tolerability of transdermal bupranolol (30 mg once-daily) was compared with oral metoprolol (100 mg once-daily). Blood pressure measurements were performed in the office, at home, and with ambulatory 24-h blood pressure devices. Systemic and local side-effects, as well as compliance and acceptance, were evaluated every two weeks. The treatment period lasted eight weeks. The results showed a significant decrease in blood pressure under the bupranolol transdermal therapeutic system in the office, at home, and with 24-h blood pressure measurements day- (08h00-20h00) and night-time (20h00-08h00). Under oral metoprolol there was a significant blood pressure decrease in the office, at home, and in the mean daytime values of the 24-h blood pressure measurements. The night-time values, however, demonstrated only a slight decrease in blood pressure, being significant only for diastolic values. Systemic side-effects were comparable in both groups. 69% of the patients had local side-effects at the patch side (erythema, papulous exanthema, pruritus). Six patients dropped out because of localized urticarial exanthema (five patients treated with transdermal bupranolol, one patient treated with oral metoprolol). In comparison to the oral form, twice as many patients had admitted to have been non-compliant with the patches (13 versus 7 patients). At the end of the study, 24 out of 32 patients preferred to be treated with capsules.", 
    "90": "Liposomes are used as carries providing a prolonged and improved drug action. They are capable of trapping beta-blockers such as Carteolol. In a randomized prospective double-blind clinical trial, Carteolol 2% suspended with frozen and thawed multivesicular large vesicles (FAT-MLV), FAT-MLV, and Carteolol 2% were applied to normal (slightly cataracterous) eyes and immediately after extracapsular cataract extraction or phakoemulsification with implantation of a posterior chamber lens in a standard procedure. Twenty-five patients were included in each group. Intraocular pressure (IOP) was measured for 3 days using applanation tonometry. In the normal eyes, a significant reduction of IOP was found for the patients receiving Carteolol and Carteolol MLV suspension. Moreover, an improved action and a prolongation of drug action was registered in the Carteolol/MLV group as compared to Carteolol treatment alone. After cataract operation, the control groups showed a significant increase in IOP. Carteolol produced a constant level of IOP but the Carteolol/MLV suspension showed a stronger decrease after ECCE and a still stronger decrease after phakoemulsification. Hence, Carteolol is suitable for the reduction of IOP but a Carteolol/MLV suspension is more effective, providing the possibility of a single application of a low-dose beta-blocker after cataract extraction with posterior chamber lens implantation.", 
    "91": "We have developed and characterized a prototype of a TSH receptor antagonist derived from the hCG molecule. This may be used to block human TSH receptor both functionally and immunologically, particularly in the study of Graves' disease. Our hCG derived TSH receptor blocker compares favorably with other substances (e.g. deglycosylated forms of TSH, synthetic peptides of the alpha or beta subunit of TSH) that hare been reported to inhibit bTSH binding or bTSH-stimulated cAMP response (Joshi et al., 1981; Morris et al., 1988). It has a much higher affinity for human TSH receptor than the TSH subunit peptides and it is the only substance an efficacy of which has been proven in vivo so far. Recent progress in the synthesis of recombinant glycoprotein hormones should permit to biosynthetically produce this or a similar TSH receptor antagonist. With respect to Graves' disease, the data suggest that TSH receptor, in addition to its role in maintaining thyroid hyperfunction, plays also a role in propagating the thyroid autoimmune disease itself. Stimulation of TSH receptor by bTSH as well as TSAb enhances the expression of HLA class II antigens on the surface of thyrocytes, and a blockade of TSH receptor results in a substantial inhibition of this immunological key event. This could possibly explain why suppression of TSH by administering levothyroxine was found in a recent study by Hashizume and coworkers (1991) to decrease TSAb titers and to reduce relapse rate in patients with Graves' hyperthyroidism.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "92": "Bradykinin (BK) induced a biphasic 1,2-diacylglycerol production in both K-ras-transformed (DT) cells and its parent NIH3T3 cells. The first phase was coincident with the transient phosphoinositide turnover and the second sustained phase was derived from hydrolysis of phosphatidylcholine (PC). In DT cells, the PC breakdown was considerably due to phospholipase C and dependent on intracellular calcium oscillations.", 
    "93": "The anti-anginal effect of Tenormin (atenolol) has been examined besides placebo control by single blind method in 20 patients with ischaemic heart disease, suffering from stable effort angina proved by coronarography. It has been observed that atenolol significantly decreases the weekly number of anginal attacks, and the amount of sublingual nitroglycerin consumption. It has been proved that atenolol successfully prevents the exercise-induced elevation of blood pressure and heart rate, increases exercise tolerance, decreases myocardial O2 consumption. The place among beta-blockers of the cardioselective, low lipophilic atenolol, which lacks membrane stabilizing and partial agonist activity, has been discussed. The administration of a single daily dose (one 100-mg tablet), selective cardiac effect, lack of unwanted side-effects (cold extremity, nightmare, insomnia, etc.) are the advantages of the drug.", 
    "94": "An ocular hypertensive rabbit eye model was used to study the effect of L- and D-timolol on retinal and choroidal blood flow. Ocular hypertension was induced artificially by raising the intraocular pressure to 40 mmHg which reduced the ocular blood flow to 1/3 that of the normal blood flow. The effects of L- and D-isomers of timolol on the ocular blood flow of ocular hypertensive eyes were then determined using the colored microspheres technique over a range of 0-180 min after eyedrop instillation. It was found that L-timolol produced biphasic action on the blood flow in the iris, ciliary body and choroid by significantly reducing it initially at 30 min, then markedly increasing it later at 90 min and thereafter. Although L-timolol produced a tendency to reduce the blood flow in the retina, it was not statistically significant. At 90 min and thereafter, the blood flow in all ocular tissues was markedly increased by L-timolol. D-timolol did not reduce the blood flow of ocular tissues initially. There was a tendency to increase the blood flow in all ocular tissues from the very beginning by D-timolol. The increase of blood flow became significant at 90 min and thereafter, up to 3 hrs. D-timolol was less potent than L-timolol in increasing the blood flow in ocular tissues.", 
    "95": "In order to determine the appropriate dosage of carteolol in renal dysfunction, the pharmacokinetics of carteolol has been examined in appropriate patients. The plasma concentrations and urinary excretion of carteolol were investigated in 15 patients with varying degrees of renal impairment during the administration of 5-20 mg carteolol hydrochloride (5 mg/tablet) for 2-45 months. Plasma carteolol levels were linearly correlated with the serum creatinine concentration (r = 0.87) and reciprocally with the creatinine clearance (r = 0.82). The urinary carteolol concentration was correlated with the urinary creatinine concentration (r = 0.69) and the urinary carteolol excretion was also correlated with the creatinine clearance (r = 0.79). These relationships become even closer when the plasma carteolol concentrations and urinary excretion rate of carteolol were factored by the administered tablets. The fractional renal excretion of carteolol was virtually constant at various degrees of renal function, and it always exceeded 100%, which indicates that carteolol was actively secreted, even in patients with renal failure. The estimated tubular secretion rate of carteolol was logarithmically correlated with the fractional renal excretion of carteolol (r = 0.93). The results indicate that the dose of carteolol should be determined according to the degree of renal impairment.", 
    "96": "Twenty five patients with ocular hypertension (OH) and a narrow angle and 34 patients with OH and an open angle were followed for an average of six years. One eye of each patient had been randomly assigned to treatment with topical timolol. A shallow axial anterior chamber depth and a narrow angle (van Herick Grade 2 or less) was associated with the development of angle-closure glaucoma (ACG) in the narrow angle group, but the open angle group developed significantly more visual field loss. Nine patients (36%) in the narrow angle group developed ACG, and nine patients (26.5%) in the open angle group developed glaucomatous discs and field loss. The reduction in intraocular pressure due to topical timolol was equal in the narrow angle and the open angle groups, but topical timolol did not protect against the development of angle-closure glaucoma or visual field loss."
}