{
    "0": "Sclerosing peritonitis developed in a 43-year-old man with angina pectoris who had been receiving the beta-adrenergic receptor antagonist, propranolol. The patient had abdominal and back pain, weight loss, a midabdominal fullness, ascites, and evidence of partial small bowel obstruction. At surgery, the small bowel was distended and encased by dense fibrous tissue. Infectious and neoplastic causes of fibrosing peritoneal inflammation were excluded. The patient described in this report illustrates several features commonly experienced by individuals who developed sclerosing peritonitis associated with beta-adrenergic receptor blockade therapy. To my knowledge, the development of ascites and considerable ascitic fluid leukocytosis have not been described previously with this disorder.", 
    "1": "The action of bepridil (5 mg/kg), perhexilene (5 mg/kg) propranolol (0.5 mg/kg), dipyridamole (0.5 mg/kg), amiodarone (10 mg/kg), pentaerythritol tetranitrate (40 microgram/kg) and nitroglycerine (40 microgram/kg) on cardiovascular manifestations of auditory-inducted emotional stress has been investigated in the conscious dog. Bepridil, perhexilene and propranolol considerably reduce tachycardia provoked by the anxiogenic stimulus, with nitroglycerin exerting an attenuated effect and the others with no significant effect on this parameter. Beppridil, nitroglycerin, perhexilene, propranolol and pentaerythritol all significantly reduce the elevation of the Robinson index, the first four with the same intensity. Only amiodarone and dipyridamole are without effect on this parameter of cardiac workload. Finally, none of the products under investigation significantly reduces systolic hypertension, associated with the induction of conditioned anxiety.", 
    "2": "Fourteen patients with angina pectoris completed a double blind trial of atenolol 25 mg, 50 mg, and 100 mg twice daily and propranolol 80 mg thrice daily. In comparison with placebo, all active treatments significantly reduced anginal attacks, consumption of glyceryl trinitrate, resting and exercise heart rate, resting and exercise systolic blood pressure, and significantly prolonged exercise time. There was no significant difference between the effects of propranolol and atenolol. Nine patients completed a further trial comparing atenolol given once or twice daily. Both regimens were effective and there was no significant difference between the reductions in anginal attacks, glyceryl trinitrate consumption, systolic blood pressure, or heart rate. Twenty-four-hour ambulatory electrocardiograms showed that atenolol consistently reduced heart rate throughout the 24-hour period whether given once or twice daily. Atenolol is a potent antianginal agent which, in most patients, is likely to be effective once daily.", 
    "3": "The effect of nitroglycerin, digoxin and inderal on myocardial asynergy was studied in 108 patients with ischemic heart disease by means of echocardiography. The effect of nitroglycerin was studied in 32 patients; myocardial contractions were restored in the areas of asynergy in 15 patients, in 17 the character of myocardial asynergy did not change. The effect of digoxin was studied in 42 patients; intensification of myocardial contractions in the asynergic areas was noted in 18 patients in 16 the character of asynergy of the myocardium did not change, and in 8 paradoxical protrusion of the cardiac wall increased. Prescription of inderal for 34 patients did not lead to the development of additional areas of myocardial asynergy; proportionate decrease of the amplitude of the systolic myocardial movement in healthy areas and in areas with hypo-and dyskinesia was noted in such cases. The study showed changeability of the character of myocardial asynergy under the effect of the drugs investigated, which should be taken into account when these drugs are given to patients with ischemic heart disease.", 
    "4": "Prostaglandins (PGs) E1, E2, F2alpha injected intracerebroventricularly (icv) in rats, potentiated chlorpromazine (CPZ) and pimozide (PI) catalepsy similarly. Cataleptogenic effect of haloperidol (HL) was potentiated specifically be PGE2. These phenomena were diminished by apomorphine (AP). Phenoxybenzamine (PB) diminished the potentiating effect of PGE2 and PGF2alpha on CPZ catalepsy, and strongly inhibited PGE2 the potentiating effect on HL and on PI catalepsy. Propranolol (PN) diminished the potentiating effect on HL and on PI catalepsy. Propranolol PN) diminished potentiating effect of PG on HL catalepsy and increased this effect of PGE1 on PI catalepsy. All examined PG induced catalepsy only when given in high doses (50 or 100 microgram icv). Cataleptogenic effect of PGE2 and PGF2 but not of PGE1, was evidently inhibited by AP. PGS inhibited AP stereotypy. The results suggest that the central dopaminergic receptors blockade is involved in the mechanism of potentiation of neuroleptic induced catalepsy by PGs, and that PGs are similar to neuroleptics in some aspects of central action.", 
    "5": "A new antihypertensive agent, labetalol, has potent hypotensive effects in the anesthetized rat and dog when given intravenously and also in the unanesthetized beagle when given orally. Labetalol slightly increased renal blood flow of the anesthetized dog while decreasing blood pressure. Labetalol slightly increased blood flow of canine femoral artery under constant pressure perfusion. However as compared with hydralazine, labetalol seems to have no marked vasodilatatory effect which accounts for its hypotensive effect. Pharmacologically, labetalol possessed both alpha- and beta-blocking activities, though weaker than phentolamine and propranolol respectively. Another specific action of labetalol was that it has stronger beta-blocking action on beta1 receptor (heart rate response) than on beta2 receptor (blood pressure response). Like several other beta-blockers, labetalol seems to block neuronal uptake of noradrenaline.", 
    "6": "Adult male rats were used to study the effect of a beta blocking agent on pulmonary hypertension and right ventricular hypertrophy induced by intermittent high altitude (IHA) hypoxia (8 hr daily, 5 days a week, stepwise up to the simulated altitude of 7000 m). Trimepranol was injected subcutaneously in a single dose of 10 mg/kg/b.w. one hour before each IHA exposure. Administration of the beta blocking drug caused significant changes of haematocrit values even in animals kept under normoxic conditions. The initial deep decrease was followed by a slow return to control values; prolongation of treatment led to a further significant decrease of the haematocrit curve. The polycythaemic response of IHA-exposed and Trimepranol-treated animals was, therefore, significantly less pronounced as compared with the hypoxic non-treated group. Administration of Trimepranol to IHA-exposed rats significantly decreased the values of right ventricular systolic and mean pressure, right ventricular hypertrophy as well as the degree of muscularization of pulmonary arteries. It may be assumed that the protective effect of Trimepranol is due to a) changes in pulmonary vascularization, b) reduction of polycythaemia, and c) lower cardiac output, induced by the negative inotropic and chronotropic effect of this drug.", 
    "7": "The relationship between molecular structure and cardioselectivity is described in the 1-(para-substituted aryl-oxy)-3-(isoprophylamino)propan-2-ol type of beta-adrenoceptor blocking agents. Cardioselectivity in the aforementioned series requires that the aromatic substitution in the position para to the amino alcohol side chain will have a minimal linear length of 5.0 A. Highest cardioselectivity is obtained when this para substituent is a rigid group coplanar with the aromatic ring. This may result from steric hindrance for binding at the beta2-adrenoceptor subtype which does not occur in the beta1 subtype. Evidence in favor of this suggestion was obtained by the finding that the trans isomer of 1-[4-(1-propenyl)-2-methoxyphenoxy]-3-(isopropylamino)propan-2-ol is cardioselective (beta1/beta2 = 25), whereas the cis isomer is beta2 selective (beta1/beta2 = 0.1).", 
    "8": "The SIMCA method of pattern recognition (PaRC) was used to analyze structure-activity data for a series of phenethylamine agonists and antagonists of the beta-adrenergic receptor. On the basis of physicochemical substituent parameters the SIMCA method classified correctly 100% of the agonists and 88% of the antagonists. In addition, parameters derived from the class models were correlated with the biological activities of the agonists and antagonists, respectively. Test compounds not included in the initial data analysis were classified and their activities estimated. The applicability of pattern recognition in structure-activity studies in general is discussed.", 
    "9": "A series of 3-amino-1-(5,6,7,8-tetrahydronaphthoxy)-2-propanols was synthesized and investigated for beta-adrenergic blocking activity and direct myocardial depressant action. The cis- and trans-diols 12--15 were found to retain the beta-blocking potency of propranolol but to lack its myocardial depressant action. Compound 15 (nadolol) is currently undergoing extensive clinical evaluation as a potential antianginal, antiarrhythmic, and antihypertensive agent.", 
    "10": "The action of adrenoblocking agents on the dynamics of the pain allaying effect of narcotic analgesics, measured by the magnitude of the pain reaction threshold after irritation of the tail skin with electric current was studies in tests on mice. The beta-adreno-blocking agent (anaprillin or inderal) was found to significantly potentiate and to lengthen the action of morphine, and so did, to a lesser degree, promedol (trimeperedin) and phentanyl, while the alpha-adrenoblocking agent (phentolamine) weakened the analgesic effects of morphine and promedol, without having any essential influence on the effect of phentanyl. Phentolamine does not eliminate the potentiating effect of anapraline on the analgesic action of morphine but is capable to lessen it.", 
    "11": "1. Spiral strips of human digital arteries have been studied in vitro to investigate whether DL-propranolol, D-propranolol, oxprenolol and labetalol have peripheral vascular effects in man. 2. Labetalol was a potent inhibitor of contractile responses to noradrenaline, but had less effect on responses to 5-hydroxytryptamine and barium chloride. 3. DL-and D-propranolol were equally effective inhibitors of responses to barium chloride. They were only weak antagonists of noradrenaline responses, but stronger, non-competitive antagonists of 5-hydroxytryptamine responses. 4. Oxprenolol was only a weak inhibitor of the responses to both noradrenaline and 5-hydroxytryptamine and had little effect on responses to barium chloride. 5. It is concluded that labetalol has specific alpha-adrenoreceptor-blocking properties, which are probably relevant to its therapeutic action in man. Propranolol has non-specific inhibitory effect on vascular smooth muscle, which might contribute to its hypotensive activity at high concentrations, but oxprenolol has only slight peripheral effects that are probably therapeutically insignificant.", 
    "12": "1 The pharmacological characteristics of adrenoceptors mediating the positive inotropic action in the dog heart were assessed by the use of blood-perfused papillary muscles and isolated strips of ventricular myocardium.2 On the blood-perfused papillary muscle driven at 2 Hz and in sinus node preparations, phenylephrine induced positive inotropic and chronotropic responses in the same dose range and was much less potent than isoprenaline. The dose-response curve for the chronotropic action of phenylephrine was parallel to that of isoprenaline, whilst the dose-response curve for the inotropic action of phenylephrine was less steep than that of isoprenaline.3 The infusion of pindolol, a beta-adrenoceptor blocking agent, at a rate of 1 mug/min, shifted the isoprenaline dose-response curves to the right, and to the same extent, in both papillary muscle and sinus node preparations. In contrast to isoprenaline, the antagonism of phenylephrine by pindolol was noncompetitive. Phentolamine did not affect the positive inotropic and chronotropic actions of phenylephrine.4 On isolated ventricular strips alpha-adrenoceptor blockade by 10(-6) M phentolamine did not affect dose-response curves to phenylephrine or dopamine. Pindolol shifted the dopamine dose-response curves to the right in a competitive manner and those of phenylephrine in a noncompetitive manner.5 On ventricular strips from reserpine-pretreated dogs phenylephrine and tyramine dose-response curves were shifted markedly to the right and downwards. Desipramine (10(-5) M) which enhanced the action of noradrenaline considerably reduced the myocardial responses of phenylephrine.6 Papaverine (10(-5) M) decreased the threshold concentration of phenylephrine required to stimulate the myocardium and shifted phenylephrine dose-response curves to the left.7 Raising the temperature from 32 degrees C to 37 degrees C shifted phenylephrine dose-response curves to the right; when the temperature was raised from 37 degrees C to 42 degrees C the affinity of the drug was not changed.8 Other alpha-adrenoceptor stimulants, methoxamine and clonidine, decreased the active tension of ventricular strips. The responses to noradrenaline and adrenaline (in the presence of pindolol; 3 x 10(-8) M) were not affected by phentolamine (10(-6) M).9 The results indicate that adrenoceptors mediating positive inotropic responses in the dog ventricle are of the beta-type and that post-synaptic alpha-adrenoceptors are not involved. Phenylephrine acts mainly by releasing noradrenaline from adrenergic nerve endings and partly by a weak direct action on beta-adrenoceptors.", 
    "13": "A rapid, sensitive, and specific method of analysis for atenolol is described. Metoprolol is used as the internal standard. Atenolol and metoprolol are extracted into 1-butanol--benzene. Interfering components present in palsma and urine, but not discolored saliva, are removed during an acid wash and reextraction into ether. Drug and internal standard are converted to the pentafluoropropionate derivatives, which are quantitated by GLC with electron-capture detection and characterized by chemical-ionization mass spectrometry. The method should be applicable to measurement of other beta-adrenergic blocking agents with similar structures.", 
    "14": "The synthesis of (+/-)-2-(3'-tert-butylamino-2'-hydroxypropylthio)-4-(5'-carbamoyl-2'-thienyl)thiazole hydrochloride is described. The new compound antagonized the cardiovascular effects, such as positive chronotropic, positive inotropic, or depressor arterial blood pressure responses, elicited by intravenous isoproterenol; it was 9--14 times as potent as propranolol in anesthetized open chest dogs. The oral administration of the compound reduced isoproterenol tachycardia in conscious dogs. It was about five times as potent as propranolol in this test, with maximal action after 1 hr, and its duration was significantly longer than that of propranolol.", 
    "15": "Outpatient prescriptions dispensed to 17,000 individuals in the county of Jämtland, Sweden, have been analyzed with regard to doses and dosage schedules. Two groups of drugs were studied; one group with marked interindividual variability in metabolism (antidepressants, beta receptor blockers, and phenytoin), the other group excreted unchanged in the urine (digoxin, nitrofurantoin, sulfonamides, and tetracycline). A 25-fold-15-fold variability in daily doses was found for amitriptyline and nortiptyline, respectively. Four-fifths of the prescriptions were for doses between 30 and 75 mg, making the mean dose remarkably low-58 and 48 mg, respectively. The variability in doses was higher for the beta receptor blockers propranolol and alprenolol. Daily doses of phenytoin varied between 0.1 and 0.6 gm, 93% of the doses falling between 0.2 and 0.4 gm. Generally, doses of sulfonamides and nitrofurantoin prescribed to children were correctly reduced. In the elderly the doses of these drugs and tetracycline and digoxin were only moderately reduced in discrepancy with the physiologic impairment of kidney function. The clinical significance of these findings has not been evaluated. The effect of drug information programs on dosage intervals prescribed for procainamide, phenytoin, and beta receptor blocking drugs is demonstrated. It is suggested that more emphasis be given to general pharmacokinetic principles in drug information programs.", 
    "16": "The effect of propranolol upon parathyroid hormone (P.T.H) concentrations was investigated in patients undergoing chronic haemodialysis. 9 patients receiving propranolol for the treatment of hypertension or angina pectoris were compared with 25 similar patients not taking the drug. P.T.H. and alkaline phosphatase concentrations were lower in patients receiving propranolol and there was less radiological evidence of renal osteodystrophy in these patients. Prospective studies are needed to determine whether propranolol may be helpful as an adjunct to other therapy in reversing or preventing renal osteodystrophy.", 
    "17": "A patient had an acute attack of intermittent porphyria with severe neurologic manifestations, hypertension, and tachycardia. Treatment with propranolol hydrochloride (Deralin [Israel]; Inderal, comparable US product) intravenously administered in a total dose of 284 mg during a period of 18 hours, was followed by clinical remission associated with a decline in urinary excretion of porphyrin precursors.", 
    "18": "A study with the beta1-selective adrenergic receptor blocker metoprolol in general practice was carried out by 1296 practitioners and internists. The results in 10.088 hypertensive patients were analyzed with regard to 1.9 million separate data. 200 mg metoprolol lowered the blood pressure by 25/12 mm Hg, the pulse rate fell by an average of 8 beats per minute within 6 weeks. Metoprolol was well tolerated and the relatively rare side-effects decreased in the course of the 6 weeks' therapy.", 
    "19": "The effects of isoprenaline were studied in isolated rat superior cervical ganglia. Intracellularly recorded excitatory postsynaptic potentials were depressed by isoprenaline in concentrations of 10(-5) to 10(-4)M. In 13 out of 17 cells, isoprenaline caused ganglionic hyperpolarization (mean, 4mV). Changes in the amplitude and contour of antidromic action potentials caused by isoprenaline could be accounted for by the increased membrane potential. A slight increase in membrane input resistance from 44--50.2 megohms (mean values) occurred in about half of the cells. Activation of an ion pump by isoprenaline was suggested by the finding that the hyperpolarization did not occur when the bathing solution contained ouabain (10(-5)M) or lacked Na+ or K+. Characterization of the isoprenaline effects by the use of alpha and beta adrenergic blocking drugs was not possible because of the direct depressant effects of the antagonists. The muscarinic agonist bethanechol (2.5 X 10(-5) to 2.5 X 10(-4)M) caused ganglionic depolarization and increased input membrane resistance (42--52 megohms) during depolarization in each of the cells tested. The ganglionic responses to bethanechol were prevented by atropine.", 
    "20": "1. Gluconeogenesis from pyruvate was measured in renal-cortical-tubules fragments prepared from fed male rats 6-8 days after adrenalectomy or sham adrenalectomy. The response of this process to 3':5'-cyclic AMP and adrenaline was compared in these two states at two Ca2+ concentrations. 2. Adrenalectomy decreased the percentage stimulation of gluconeogenesis by 3':5'-cyclic AMP, but increased percentage stimulation by adrenaline. Cortisol treatment of adrenalectomized rats (50 mg/kg, twice daily for 2 days) did not reverse the change in responsiveness to 3':5'-cyclic AMP and adrenaline. 3. Stimulation of gluconeogenesis by 1 micron-adrenaline was unaffected by 10 micron-propranolol (beta-blocker) in either state. Phentolamine (alpha-blocker; 10 micron) totally blocked stimulation of gluconeogenesis by 1 micron-adrenaline in the sham-operated condition, but was only partially effective in this respect after adrenalectomy.", 
    "21": "Effects of thyroxine treatment for 7--11 days on the positive inotropic effects mediated by alpha- and beta-adrenoceptors were studied in isolated guinea pig atria and rabbit papillary muscles. In guinea pig atria, the thyroxine treatment inhibited the positive inotropic effect of lower concentrations of phenylephrine (PHE), and attenuated the inhibitory effect of phentolamine on the PHE response. The effect of isoproterenol (ISO) was potentiated by the thyroxine treatment. In rabbit papillary muscles, the thyroxine treatment shifted the dose--response curve for PHE to the right and attenuated the inhibitory effect of phentolamine on the PHE response. Propranolol, in both guinea pig atria and rabbit papillary muscles, inhibited the PHE response more effectively in preparations from thyroxine-treated animals than in controls. In guinea peg atria, the attenuation of the PHE response mediated by alpha-adrenoceptors was observed after the thyroxine treatment for only 2 days, whereas the potentiation of the ISO response required the thyroxine treatment for a longer period. It was concluded that the thyroxine treatment attenuated the positive inotropic effect mediated by alpha-adrenoceptors and potentiated that mediated by beta-adrenoceptor-mediated positive inotropic effects due to the thyroxine treatment may be independent of each other.", 
    "22": "In immature cockerels adrenaline administration lowered the levels of plasma growth hormone. Both alpha and beta adrenergic receptor agonists also depressed the circulating growth hormone levels. In the presence of beta blockade, the suppressive effect of adrenaline on growth hormone secretion was not observed.", 
    "23": "Sequential changes in plasma renin activity and urinary aldosterone and noradrenaline were assessed in eight patients with severe hypertension after minoxidil had been added to their treatment. Doses of 2.5--27.5 (mean 12.5) mg/day reduced the mean blood pressure from 166/113 +/-6/2 mm Hg to 124/88+/-4/2 mm Hg in one week. Plasma renin activity and urinary aldosterone and noradrenaline increased twofold to threefold initially but returned to baseline values within two to three weeks and remained unchanged during a mean follow-up of 5.1 months. Beta-blocking drugs were then withdrawn slowly in six patients without adverse effects, though blood pressure and heart rate increased in three patients, who required minimal doses of beta-blockers. Plasma renin activity and urinary aldosterone and noradrenaline did not change significantly after beta-blockade had been stopped. We conclude that the need for beta-blockade is greatly reduced with long-term minoxidil treatment and that it may be unnecessary in some patients.", 
    "24": "Atenolol was compared with five other beta-blockers and a thiazide diuretic in a randomised cross-over trial of once-daily treatment of essential hypertension. Atenolol was significantly better at reducing resting and exercise blood pressures at 24 hours than any of the other drugs and had a low incidence of side effects. Both timolol and acebutolol had a significant hypotensive effect at 24 hours and a low incidence of side effects, suggesting that further increases in dosage might be effective and well tolerated. Labetalol proved ineffective when given once daily, and the high incidence of side effects, equalled only by pindolol, would probably prohibit further increases in dosage. Bendrofluazide was equal or superior to all the beta-blockers except atenolol at reducing resting blood pressure, and its cheapness still makes it an agent of first choice in mild or moderate essential hypertension.", 
    "25": "A 19-year old male ingested in suicidal attempt 750 mg of thallium. He developed the characteristic symptoms of thallium intoxication. During the acute phase the urinary excretion of porphyrins and porphyrin precursors was largely increased. The percentage distribution of the individual metabolites of heme synthesis revealed a preponderance of kopro- and uroporphyrin. This constellation (kopro- greater than uro- greater than tricarboxylic porphyrin) differs appreciably from that one in lead intoxication. The observation of increased urinary excretion of porphyrins and their precursors in a possibly particular spectrum in thallium intoxication is of special interest for differential-diagnostic reasoning. In each case of a toxic disorder of porphyrin metabolism thallium intoxication ought to be considered a possible cause.", 
    "26": "Platelet aggregation was studied in aortic and coronary sinus blood samples obtained from 18 patients with coronary artery disease (CAD). Using epinephrine and ADP as aggregating agents, platelet aggregation was lower in coronary venous blood than in aortic blood. In nine patients on long-term propranolol therapy, platelet aggregation was lower in both aortic and coronary venous blood compared to the nine patients not taking propranolol. Four other subjects without angiographic evidence of coronary disease exhibited no difference in platelet aggregation in aortic and coronary sinus blood. These data suggest that platelet aggregation is lower in the coronary venous blood of certain patients with coronary disease and chronic propranolol treatment may reduce aggregation in both aortic and coronary sinus blood.", 
    "27": "Adequate control of ventricular rate in patients with chronic atrial fibrillation (AF) may not be achieved with digitalis alone. In the present study the additional effect of two different doses (50 mg and 50 +/- 50 mg) of oral metoprolol, a new selective beta-blocking agent, on ventricular rate in patients with longstanding AF has been studied. A decrease in the mean ventricular rate during rest and during exercise at various work loads was observed after both doses. The effect was more pronounced at the highest work load of 80 W, both after 50 mg (p less than 0.002) and after 50 +/- 50 mg (p less than 0.01) of the drug. A high initial heart rate at rest or during exercise was reduced more by the drug than a lower one. Exercise tolerance was reduced in 2 patients. These results suggest that patients with AF in whom satisfactory control of heart rate cannot be achieved with digitalis alone may benefit from addition of individualized metoprolol therapy.", 
    "28": "The role of PGA on the release of renin in the anesthetized dog has been studied. The infusion of prostaglandin for 60 minutes at a dose unable to cause pressor modifications (2 microgram/kg/min) was shown to increase the plasma renin activity (PRA); this effect was inhibited by propranolol and strengthened by aminophylline.", 
    "29": "The effect of acebutolol, a beta-adrenergic receptor blocking agent, on the electrophysiology of the right ventricle was studied in the dog heart in situ. Pentobarbital anaesthesia which is known to increase the sympathetic tone was used. Monophasic action potential recordings were obtained by the suction electode technique and refractoriness was measured by means of programmed electrical stimulation. A stepwise increase in the frequency of stimulation from 170 to 200, 230, and 260 per min caused a progressive decrease in the refractoriness as well as the duration of the monophasic action potential. Intravenous injection of acebutolol 2.0 mg.kg-1 increased the times for 50 and 90% repolarisation of the monophasic action potential. This increase is probably due to beta-adrenergic receptor blockade in the presence of alpha-adrenergic receptor stimulation. The effective and functional refractory periods, however, were increased to an even greater extent than the monophasic action potential duration. It is suggested that this is the result of a blockade of a catecholamine-induced increase in the velocity of the depolarisation.", 
    "30": "Hypertensive and hypotensive lines of turkeys were treated with diethylstilbestrol (DES) alone, or with DES and propranolol (PROP). Untreated turkeys of each blood pressure line served as controls. Mortality rate from aortic ruptures was highest (43.7%) in the hypertensive line treated with DES, but mortality was reduced to 7.7% when this line of turkey was treated with both DES and PROP. Among the hypotensive line of turkeys treated with DES, 26.7% died of aortic ruptures, but none died when these turkeys were treated with DES and PROP. Propranolol did not influence serum cholesterol levels, and all DES or DES and PROP treated birds had greatly elevated values, as contrasted to untreated turkeys. Aortic lipid values were highest in the hypotensive line of turkeys treated with DES, but, by histologic evaluation, aortic atherosclerosis was equally severe in all DES-treated turkeys. Blood pressure and aortic dp/dt max were higher in the hypertensive line treated with DES than in the similarly treated hypotensive line. This probably accounted for the higher mortality in the former group. Absence of significant mortality in either line of turkey following treatment with both DES and PROP apparently resulted from the decreased stress on the aorta caused by lowering of blood pressure and aortic dp/dt max by PROP.", 
    "31": "1. Blood pressure was measured in the dorsal aorta of restrained, unanaesthetized tiger snakes (Notechis scutatus) at different body temperatures during graded, passive tilt. Aortic blood pressure in horizontal snakes showed no significant change over a range of body temperatures between 18 and 33 degrees C (mean of measurements on 16 snakes = 42.2 +/- I.98 mmHg), while heart rate increased logarithmically (Q10 approximately 2.5). Blood pressure was stable during heating and cooling between body temperatures of 15 and 30 degrees C, but the pressure was 10--50% higher during heating than during cooling. 2. Head-up tilt usually caused a brief fall in pressure at heart level followed by partial or complete recovery and tachycardia. At the cessation of tilt, there was a characteristic overshoot of the blood pressure followed by readjustment to control (pretilt) levels. Head-down tilt typically increased pressure which then either stabilized or returned toward pretilt levels. Heart rate changes during head-down tilt were not consistent in direction or magnitude. Stabilized pressures at mid-body usually increased following head-up tilt and decreased following head-down tilt, indicating physiological adjustment to posture change. Blood pressure control was evident at body temperatures ranging from 10 to 38 degrees C, but was most effective at the higher and behaviourally preferred temperatures. 3. Propranolol lowered heart rate but did not influence pressure in horizontal snakes. During head-up tilt propranolol eliminated or reduced tachycardia and sometimes reduced the efficacy of pressure compensation for tilt. Phentolamine increased heart rate, lowered blood pressure, and eliminated pressure regulation during tilt. The results suggest that sympathetically mediated reflexes assist central blood pressure regulation in the tiger snake, with vasomotor adjustments having greater importance than changes in heart rate.", 
    "32": "The prolonged QT interval syndrome without hearing loss (Romano-Ward syndrome) is described in three families with 48 affected members. Syncope or dizziness caused by different ventricular tachyarrhythmias were the presenting symptoms in the symptomatic patients. Four of the subjects died suddenly. Right stellate ganglionectomy was performed in one patient in order to abolish the ventricular dysrhythmia. beta-blockers are considered the drug of choice in patients with hereditary prolonged QT interval; if the beta-blockers fail to abolish the syncopal attacks of severe bradycardia complicates the clinical course, a pharmacological blockade of the stellate ganglia should be performed and its results carefully evaluated in order to establish whether a stellate ganglionectomy is justified.", 
    "33": "Four amphipathic drugs, primaquine, propranolol, chlorpromazine and tetracaine, were used to cause endocytosis in glucose-depleted red cells, and the relative reduction of membrane surfaces was measured by the toluidine blue (TB) method. The TB measurements correlated well with the observed electron microscopic alterations. In vitro blood storage studies indicated loss of cell membrane during storage correlated with decreasing uptake of TB by the red cells. Regeneration of cellular ATP with adenosine did not always restore TB uptake by the cells. Loss of red blood cell membrane either by exocytosis or endocytosis may occur during normal in vivo or in vitro ageing, and may be increased in pathological states or by the action of drugs.", 
    "34": "The acute effects of propranolol, 1 mg/kg i.v., were studied in chloralosed, vagotomized cats. The vascularly isolated but innervated calf muscles were perfused from another animal. In one group of experiments, the carotid baroreceptors were exposed to ambient arterial pressure. Here, propranolol caused a fall in heart rate and an increase in resistance of the isolated muscle bed. In other experiments, the carotid sinuses were perfused at a constant pressure. In these animals, no increase in muscle flow resistance was observed after the drug. It is concluded that the increase in total peripheral resistance, seen initially upon propranolol administration, may be reflexly induced via the baroreceptors.", 
    "35": "The vascular effects of isoproterenol and nitroprusside were evaluated in the perfused hind limbs of age-matched normotensive Wistar (NW) and spontaneously hypertensive (SH) rats. The vasodilating effects of these two compounds were assessed in the presence of concentrations of noradrenaline sufficient to raise the basal perfusion pressure to 85--110 mmHg. The sensitivity of the hind limb vessels of SH rats to the vasodilating action of isoproterenol (2.4 x 10-6--1.0 x 10-4 M) was slightly greater than that of the hind limb vessels of NW rats. On the other hand, the sensitivity to the vasodilating effect of nitroprusside (1.7 x 10-7--3.3 x 10-5 M) was similar in the hind limb vessels of both groups of rats. Propranolol (7.6 x 10-6 M) inhibited to a similar extent the isoproterenol-induced dilation of NW or SH hind limb vessels, but did not modify the vasodilating effect of nitroprusside in these preparations, thus suggesting that the vasodilating action of isoproterenol was due to the stimulation of vascular beta-adrenergic receptors. These results do not support the hypothesis suggesting the existence of a deficient vascular relaxation in hypertensive rats.", 
    "36": "The effects on coronary dynamics of propranolol and atenolol were studied in 12 patients undergoing cardiac catheterisation for suspected coronary artery disease. Myocardial blood flow was measured using the coronary sinus continuous thermodilution technique. Data were obtained immediately after drug administration and during rapid atrial pacing. The immediate effects were similar for both drugs. A significant reduction in heart rate was accompanied by a small reduction in myocardial oxygen consumption. Changes in coronary sinus flow induced by rapid pacing were closely related to changes in tension-time index. This relation was not modified by propranolol or atenolol. Neither propranolol nor atenolol therefore has significant coronary vasoconstrictor properties. Cardioselectivity appears to be unimportant with respect to beta-adrenergic blockade and the coronary circulation.", 
    "37": "Propranolol was administered during the last 20 days of pregnancy to a diabetic woman because of fetal tachycardia (heart rate approximately 200 beats/min). With a daily dose of 160 mg of propranolol, a fetal heart rat of 120 to 160 beats/min could be achieved. Blood concentration of propranolol was measured in the mother and infant after birth. The level in the neonatal blood was 20 percent of the maternal sample, which is definitely higher than expected from animal experiments. No undersirable effect of propranolol treatment was detected. Postpartum, the infant demonstrated paroxysmal supraventricular tachycardia, and propranolol was again essential in maintaining a normal rate.", 
    "38": "Vesicular fragments of sarcoplasmic reticulum were used as a model system to investigate the mechanism of propranolol inhibition on various steps of the Ca++ transport cycle, It was found that Ca++-dependent transfer of ATP terminal phosphate to the sarcoplasmic reticulum protein and formation of the phosphorylated enzyme intermediate are not inhibited by propranolol concentrations effective on Ca++ transport. Rather, a specific step following enzyme phosphorylation and corresponding to Ca++ translocation across the membrane is primarily inhibited. The consequent hydrolysis of phosphorylated enzyme is then secondarily inhibited, while \"Ca++ independent\" ATP hydrolysis remains unchanged. Comparison of the relative potencies of several propranolol analogs yields similar patterns for Ca++ transport inhibition in sarcoplasmic reticulum vesicles and negative inotropic effects on cardiac muscle. These patterns are at variant with those displayed by these agents with respect to beta adrenergic blockade.", 
    "39": "1. The possibility that thyroid disease might result in alterations in the plasma proteins binding of drugs has been investigated by studying the binding of propranolol and isoprenaline in patients with hyperthyroidism and hypothyroidism. 2. Plasma protein binding of propranolol and isoprenaline has been measured in seven hyperthyroid patients and ten hypothyroid patients. Plasma binding was estimated by equilibrium dialysis at 37 degree C using triatiated propranolol and isoprenaline, both when the patients had thyroid dysfunction and again when they were euthyroid. 3. In the hyperthyroid group, mean propranolol binding varied from 86 +/- 1.7% when hyperthyroid to 88.4 +/- 0.8% when euthyroid. The comparable isoprenaline figures were 65.1 +/- 3.2% and 68.1 +/- 1.4% respectively. Neither difference was significant. 4. Isoprenaline binding was significantly lower (64.3 +/- 1.6%) when patients were hypothyroid than when they became euthyroid (68.8 +/- 1.2%). Propranolol binding was not altered by hypothyroidism. 5. It is concluded that clinically important alterations in free drug concentrations of propranolol or isoprenaline do not occur in hyperthyroidism or hypothyroidism.", 
    "40": "1. Blood pressure was measured both directly and indirectly in seven hypertensive patients before and after a single oral dose of 100 mg metoprolol, at rest and during sustained handgrip. 2. Intra-arterially measured systolic and diastolic blood pressure increased linearly with time during sustained handgrip at 50% of maximal voluntary contraction. This linearity persisted for 60 s or more in most cases. Heart rate increased linearly for the first 30 s. 3. Indirectly measured blood pressure using an observer bias minimizing Auto-Manometer, under-read systolic and over-read diastolic pressure both at rest and during handgrip. 4. By exact timing of recorded values during handgrip and linear extrapolation (or interpolation) from base-line readings, mean values at 30 and 60 s of handgrip were calculated. The relationship between direct and indirect values remained the same at base-line and 30 s of handgrip. At 60 s of handgrip, this was true only for diastolic pressure. For systolic pressure, indirect and direct values almost coincided. 5. After metoprolol, directly recorded pressure fell slightly (7--12 mm Hg, 0.02 less than P less than 0.10), both at rest and during handgrip, and heart rate fell by 15--18 beats/min (P less than 0.01). The systolic blood pressure and heart rate effect of metoprolol at 1 min handgrip correlated with peak plasma drug levels. Indirectly measured blood pressure did not change significantly. 6. The rate of rise in heart rate and blood pressure from base-line to 60 s handgrip was not significantly influenced by metoprolol.", 
    "41": "After a 2-week washout period, 30 elderly hypertensive patients were treated with pindolol (a beta-adrenergic blocker) for 3 weeks. In 13 patients the reduction in blood pressure was satisfactory and treatment with pindolol was continued for another 4 weeks. In 17 patients the subsequent treatment was supplemented with clopamide (a diuretic) for 4 weeks; in 6 the results were satisfactory. Side effects were few and mild.", 
    "42": "Cardiac dysfunction is occasionally detected in patients undergoing treatment with amino-glycoside antibiotics, however, the mechanism responsible for the negative inotropic effect of these agents has not been identified. In the present investigation electrically driven left atria of guinea pigs were used to study the effects of gentamicin on calcium ion (Ca++)-dependent contractile events in heart muscle isolated from in vivo influences. When atria were first inactivated by excess potassium ion (K+; 22mM) and contractions were then restored by isoproterenol (an experimental model that accentuates the contractile dependence of myocardial fibers on influx of Ca++ through specific \"slow channels\" of the sarcolemma), the cardiac depressant activity of gentamicin (0.1 mM) was profoundly augmented. Conversely, the negative inotropic effect of tetrodotoxin (23.5 micron) was abolished by the same experimental conditions. Also, gentamicin (1 mM) and La+++ (0.5 mM) markedly decreased the positive inotropic response to increased frequency of stimulation; whereas, D600 (1.05 micron) converted the positive frequency-force relationship to a negative relationship. Present data indicate a direct cardiac depressant action of gentamicin, and suggest that this antibiotic adversely affects either the transport system responsible for Ca++ movement through slow channels of the sarcolemma, the availability of Ca++ for translocation to these sites, or both."
}