{
    "0": "Although long-term treatment with beta-blockers has been shown to improve morbidity and mortality in dilated cardiomyopathy (DCM), patient responses are heterogeneous.", 
    "1": "To establish the appropriate indication for the initiation of beta-blocker therapy, we retrospectively analyzed 38 DCM patients treated with beta-blockers (metoprolol or carvedilol) and examined differences in baseline profiles between patients who could continue the therapy (responders) and those who could not (non-responders).", 
    "2": "In 13 non-responders, the duration from onset of symptoms to beta-blocker initiation was longer (p < 0.05), systolic blood pressure was lower (p < 0.001), serum sodium concentration was lower (p < 0.05), left ventricular posterior wall thickness was thinner (p < 0.05), left ventricular end-diastolic pressure was higher (p < 0.05) and left ventricular wall stress was lower (p < 0.05) than in 25 responders. In 19 patients receiving carvedilol, 5 non-responders showed higher levels of human atrial natriuretic peptide (p < 0.05) and brain natriuretic peptide (p < 0.01) than 13 responders. Discriminant analysis with a linear discriminant function showed the following equation predicted response to beta-blocker therapy: h = 0.004 x systolic blood pressure - 0.002 x brain natriuretic peptide + 0.667 (R2 = 0.67, p < 0.001). The probability of predicting the response was 94.1% with h > or = 0.5.", 
    "3": "We conclude that h > or = 0.5 is the appropriate indication for the initiation of beta-blocker therapy in DCM.", 
    "4": "We conducted a randomized, double-blind, placebo-controlled study to evaluate the pharmacokinetics and pharmacodynamics of landiolol hydrochloride in a dose escalation regimen in healthy male volunteers.", 
    "5": "We set two-dose escalation regimen (LM and MH groups) using three different doses [L (low): 0.03 mg/kg/min (1 min) loading-->0.01 mg/kg/min (10 min) continuous, M (medium): 0.06 mg/kg/min (1 min) loading-->0.02 mg/kg/min (10 min) continuous, H (high): 0.125 mg/kg/min (1 min) loading-->0.04 mg/kg/min (10 min) continuous]. Sixteen subjects were allocated randomly to the LM, MH, and placebo groups (n=6, 6, and 4, respectively).", 
    "6": "In both the LM and MH groups, the blood concentration of landiolol hydrochloride changed within a constant range from 2 minutes after initiation of administration to just before the higher dose escalation. By 2 minutes following the higher dose escalation, the concentration of landiolol hydrochloride reached C(max), and reached almost steady state levels until 6 minutes following administration of the higher dose. The t(1/2) of landiolol hydrochloride was 3.5 minutes. The heart rates and blood pressures of subjects administered landiolol hydrochloride decreased, but there were no adverse events in any subject.", 
    "7": "The concentration of landiolol hydrochloride rapidly reached steady state levels, and rapidly dissipated after completion of administration.", 
    "8": "Infantile Tremor Syndrome is a distinct clinical entity most commonly seen in Indian Subcontinent. Syndrome consists of tremors, mental and developmental retardation, abnormal skin pigmentation and anemia in children between 6 months to 2 years. The etiology is still elusive. Amongst various theories, nutritional theory is the most accepted. So far there are no cases reported of vitamin C deficiency in ITS. In this article, three cases of ITS associated with vitamin C deficiency are reported.", 
    "9": "The aim of the study was to assess underlying genetic cause(s), clinical features, and response to therapy in catecholaminergic polymorphic ventricular tachycardia (CPVT) probands.", 
    "10": "We identified 13 missense mutations in the cardiac ryanodine receptor (RYR2) in 12 probands with CPVT. Twelve were new, of which two are de novo mutations. A further 11 patients were silent gene carriers, suggesting that some mutations are associated with low penetrance. A marked resting sinus bradycardia off drugs was observed in all carriers. On beta blocker treatment, 98% of the RYR2 mutation carriers remained symptom free with a median follow up of 2 (range: 2-37) years.", 
    "11": "CPVT patients with RYR2 mutation have bradycardia regardless of the site of the mutation, which could direct molecular diagnosis in (young) patients without structural heart disease presenting with syncopal events and a slow heart rate but with normal QTc at resting ECG. Treatment with beta blockers has been very effective in our CPVT patients during initial or short term follow up. Given the risk of sudden death and the efficacy of beta blocker therapy, the identification of large numbers of RYR2 mutations thus calls for genetic screening, early diagnosis, and subsequent preventive strategies.", 
    "12": "Heart failure is the ultimate step of most cardiovascular diseases. Its frequency increases regularly because of the progressive increase of life expectancy and better management of cardiovascular diseases. The prognosis is very poor (5-year mortality: 50%) as is quality of life; heart failure is a very costly disease. CURRENT KNOWLEDGE AND KEYS POINTS: Aims of treatment are improvement of symptoms and thus improvement of quality of life and increase of survival. The treatment systematically combines: general advice, dietary measures; medical treatment (with betablockers, ACE inhibitors and/or angiotensin II receptor antagonists, diuretics, in some cases aspirin or oral anticoagulants, digitalis and amiodarone) according to severity of heart failure, presence of congestion, aetiology, age; etiologic treatment if possible; treatment and prevention of precipitating and exacerbating factors. According to clinical and paraclinical features, one may propose cardiac multisite stimulation, cardiac surgery, physical stress training and cardiac transplantation. In order to decrease frequency of heart failure, prevention of cardiovascular diseases which lead to heart failure must be done as often is possible (hypertension, valvular heart disease, ischemic heart disease).", 
    "13": "The future of the treatment of heart failure is the multidisciplinary management of heart failure (networks) led by hospital units specialized in heart failure.", 
    "14": "Despite previous randomised trials of early beta-blocker therapy in the emergency treatment of myocardial infarction (MI), uncertainty has persisted about the value of adding it to current standard interventions (eg, aspirin and fibrinolytic therapy), and the balance of potential benefits and hazards is still unclear in high-risk patients.", 
    "15": "45,852 patients admitted to 1250 hospitals within 24 h of suspected acute MI onset were randomly allocated metoprolol (up to 15 mg intravenous then 200 mg oral daily; n=22,929) or matching placebo (n=22,923). 93% had ST-segment elevation or bundle branch block, and 7% had ST-segment depression. Treatment was to continue until discharge or up to 4 weeks in hospital (mean 15 days in survivors) and 89% completed it. The two prespecified co-primary outcomes were: (1) composite of death, reinfarction, or cardiac arrest; and (2) death from any cause during the scheduled treatment period. Comparisons were by intention to treat, and used the log-rank method. This study is registered with ClinicalTrials.gov, number NCT 00222573.", 
    "16": "Neither of the co-primary outcomes was significantly reduced by allocation to metoprolol. For death, reinfarction, or cardiac arrest, 2166 (9.4%) patients allocated metoprolol had at least one such event compared with 2261 (9.9%) allocated placebo (odds ratio [OR] 0.96, 95% CI 0.90-1.01; p=0.1). For death alone, there were 1774 (7.7%) deaths in the metoprolol group versus 1797 (7.8%) in the placebo group (OR 0.99, 0.92-1.05; p=0.69). Allocation to metoprolol was associated with five fewer people having reinfarction (464 [2.0%] metoprolol vs 568 [2.5%] placebo; OR 0.82, 0.72-0.92; p=0.001) and five fewer having ventricular fibrillation (581 [2.5%] vs 698 [3.0%]; OR 0.83, 0.75-0.93; p=0.001) per 1000 treated. Overall, these reductions were counterbalanced by 11 more per 1000 developing cardiogenic shock (1141 [5.0%] vs 885 [3.9%]; OR 1.30, 1.19-1.41; p<0.00001). This excess of cardiogenic shock was mainly during days 0-1 after admission, whereas the reductions in reinfarction and ventricular fibrillation emerged more gradually. Consequently, the overall effect on death, reinfarction, arrest, or shock was significantly adverse during days 0-1 and significantly beneficial thereafter. There was substantial net hazard in haemodynamically unstable patients, and moderate net benefit in those who were relatively stable (particularly after days 0-1).", 
    "17": "The use of early beta-blocker therapy in acute MI reduces the risks of reinfarction and ventricular fibrillation, but increases the risk of cardiogenic shock, especially during the first day or so after admission. Consequently, it might generally be prudent to consider starting beta-blocker therapy in hospital only when the haemodynamic condition after MI has stabilised.", 
    "18": "The Task Force of the National Heart, Lung and Blood institute issued the first standardized, algorithmic approach to treating hypertension in 1973. The concept of a stepped-care approach was born at that time. Their initial recommendation for antihypertensive drug therapy was diuretics. Subsequent Joint National Committee (JNC) Reports on Detection, Evaluation, and Treatment of High Blood Pressure recommended that initial drug therapy be either a diuretic or beta-adrenergic blocker, and then either of these two drugs, and then a calcium channel blocker (CCB) or an angiotensin-converting enzyme inhibitor (ACE-inhibitors). The JNC-V then recommended any of the four classes or an alpha-beta-blocker as initial therapy, but diuretics and b-blockers were preferable. That diuretics or beta-blockers should be the initial drug for noncomplicated hypertensive patient was also the recommendation of the Sixth Joint National committee report. Safety issues that arose after introduction ACE inhibitors and CCBs have since been mostly resolved. Drug treatment thresholds varied among the US, Canadian, British and WHO/ISH recommendations despite the fact that all were based on the same set of data. The concept of \"the lower the blood pressure the better without causing symptoms\" was the rule until the J-curve hypothesis emerged and generated a long debate. Now the current evidence supports the old concept, at least for some conditions such as hypertension in diabetic patients or in those with nephrotic-range proteinuria. Despite the repeated recommendations that thiazide-diuretics are preferred as the initial agent in hypertension treatment, many clinicians ignore these guidelines. This practice has added a signficant cost to hypertension treatment worldwide.", 
    "19": "The present work examines the effects of beta and alpha1-adrenoceptor antagonist carvedilol, and angiotensin converting enzyme (ACE) inhibitor captopril, on in vitro growth of tumor cell lines derived from breast tumor (MDA-MB-361), melanoma (Fem-x), cervix adenocarcinoma (HeLa) and human myelogenous leukemia (K562). Carvedilol or captopril were applied on malignant cells at 0.1, 1, 5, 10 and 50 micromol. Cell survival was determined 48 hrs after drugs action by MTT. On all cell lines tested, carvedilol was a very potent inhibitor of cell proliferation. The order of sensitivity of various human cell lines to carvedilol's antiproliferative action was: myelogenous leukemia K562 (IC50 = 22.66 +/- 2.14 micromol), > cervix carcinoma HeLa (IC50 = 30.56 +/- 5.16 micromol), > melanoma Fem-x (IC50 = 32.17 +/- 5.75 micromol), > breast tumor MDA-MB-361 (IC50 = 35.04 +/- 2.95 micromol). In contrast, captopril, used in doses from 0.1-50 micromol, was ineffective (IC50 > 50 micromol) to the same cell lines. It is important to note that captopril in concentrations > 1 micromol led to a statistically significant increase in the percent of survived melanoma Fem-x cells (p < 0.05). Understanding the action of these established and clinically accepted agents could provide a basis for design of improved therapeutic regimens in the treatment of cancer diseases.", 
    "20": "Good glycemic control can have a positive effect on the course and prognosis of coronary disease during and after myocardial infarction. It also reduces the risk of its onset. Both postprandial and fasting blood glucose must be normalized. Optimal treatment of coronary patients should include reduction of risk factors and 4 drugs: a beta-blocker at an effectively beta-blocking dose, aspirin at a daily dose between 75 and 100 mg, a statin that leads to an LDL-cholesterol level less than 1 g/L, and an angiotensin-converting enzyme inhibitor, with a demonstrated dose-effect relation. Efficacy is best when compliance is considered an essential objective.", 
    "21": "None of the current hypertension guidelines provides specific guidance regarding pharmacological management of obese hypertensive patients. Treatment recommendations for lean hypertensives may not be simply extrapolated to obese hypertensive persons.", 
    "22": "Randomized, double-blind, parallel-group study with a 13-week treatment period.", 
    "23": "Multicenter study in Germany.", 
    "24": "Obese patients with mild to moderate uncomplicated essential hypertension.", 
    "25": "Patients were treated with valsartan at a maximal dose of 160 mg/day or with atenolol at a maximal dose of 100 mg/day. Hydrochlorothiazide at doses of 12.5-25 mg was added in patients with blood pressure > 140/90 mmHg on monotherapy.", 
    "26": "Blood pressure, lipid and glucose metabolism, and highly sensitive C-reactive protein (hsCRP) were monitored.", 
    "27": "Sixty-seven patients were randomized to valsartan and 65 patients to atenolol. With valsartan, systolic blood pressure (SBP) decreased from 160.8 +/- 8.9 to 140.5 +/- 13.3 mmHg and diastolic blood pressure (DBP) from 96.1 +/- 7.0 to 85.1 +/- 8.1 mmHg by the end of the study. With atenolol, SBP decreased from 159.3 +/- 6.8 to 139.8 +/- 14.5 mmHg and DBP from 95.0 +/- 6.8 to 83.5 +/- 7.5 mmHg (P = 0.91 for SBP and P = 0.34 for DBP between interventions). Body weight did not change with either treatment. We did not see a significant difference in the response of lipid levels or hsCRP between interventions. To assess the cumulative effect of each intervention on glucose metabolism over the trial duration, we calculated individual areas under the curve for homeostasis model assessment for insulin resistance (HOMA-IR) over time. The resulting area under the curve was significantly smaller with valsartan compared with atenolol (P = 0.02).", 
    "28": "Beta-adrenoreceptor blockers and AT1-receptor blockers, particularly in combination with low-dose diuretics, effectively lower blood pressure in obese hypertensives. However, metabolic responses differ between both treatment strategies, with beneficial effects of AT1-receptor blockers. AT1-receptor blockers are a good choice in obese hypertensives, given the profoundly increased diabetes risk in this population.", 
    "29": "Carvedilol is a beta-blocking agent with antioxidant properties that has been shown to improve survival in chronic heart failure (CHF). Previous open-label studies have suggested that its use may have positive effects on the abnormalities of cardiac sympathetic innervation integrity and functioning. The present study aimed to test the hypothesis that carvedilol exerts its beneficial effects on hemodynamics in parallel with an action on myocardial sympathetic activity and with its antioxidant property.", 
    "30": "A randomized, multicenter, double-blind, placebo-controlled study of carvedilol was conducted on 64 CHF patients. Patients underwent-before and after 6 mo of therapy with either carvedilol or placebo-measurements of cardiac sympathetic activity, circulating catecholamine level, and hemodynamic indices. Myocardial meta-(123)I-iodobenzylguanidine ((123)I-MIBG) uptake was used to assess the changes in myocardial sympathetic activity. The antioxidant properties of the plasma were assessed by measuring the percentage of nonhemolyzed erythrocytes and the volume of plasma capable of inhibiting 50% of hemolysis after an oxidative stress. Echographic left ventricular (LV) diameters, radionuclide LV ejection fraction (LVEF), and exercise cardiopulmonary capacity were measured to evaluate the hemodynamic response.", 
    "31": "End-diastolic and end-systolic LV diameters decreased (both P < 0.05) and LVEF increased (P = 0.03) in the carvedilol group, whereas these parameters remained unchanged in the placebo group. Carvedilol did not alter the submaximal exercise cardiopulmonary capacity or the circulating catecholamine level. The beneficial hemodynamic effects in the carvedilol group were associated with an increase in myocardial (123)I-MIBG uptake as assessed by both planar and tomographic imaging (P < 0.01). Carvedilol had no detectable effect on antioxidant properties of the plasma.", 
    "32": "The benefits of carvedilol on resting hemodynamics appear to be associated with a partial recovery of cardiac adrenergic innervation functioning without detectable antioxidant effect in the plasma.", 
    "33": "The regulator of G protein signaling (RGS) 2, a GTPase-activating protein, is activated via the nitric oxide (NO)-cGMP pathway and thereby may influence blood pressure regulation. To test that notion, we measured mean arterial blood pressure (MAP) and heart rate (HR) with telemetry in N(omega)-nitro-l-arginine methyl ester (l-NAME, 5 mg l-NAME/10 ml tap water)-treated RGS2-deficient (RGS2(-/-)) and RGS2-sufficient (RGS2(+/+)) mice and assessed autonomic function. Without l-NAME, RGS2(-/-) mice showed during day and night a similar increase of MAP compared with controls. l-NAME treatment increased MAP in both strains. nNOS is involved in this l-NAME-dependent blood pressure increase, since 7-nitroindazole increased MAP by 8 and 9 mmHg (P < 0.05) in both strains. The l-NAME-induced MAP increase of 14-15 mmHg during night was similar in both strains. However, the l-NAME-induced MAP increase during the day was smaller in RGS2(-/-) than in RGS2(+/+) (11 +/- 1 vs. 17 +/- 2 mmHg; P < 0.05). Urinary norepinephrine and epinephrine excretion was higher in RGS2(-/-) than in RGS2(+/+) mice. The MAP decrease after prazosin was more pronounced in l-NAME-RGS2(-/-). HR variability parameters [root mean square of successive differences (RMSSD), low-frequency (LF) power, and high-frequency (HF) power] and baroreflex sensitivity were increased in RGS2(-/-). Atropine and atropine plus metoprolol markedly reduced RMSSD, LF, and HF. Our data suggest an interaction between RGS2 and the NO-cGMP pathway. The blunted l-NAME response in RGS2(-/-) during the day suggests impaired NO signaling. The MAP increases during the active phase in RGS2(-/-) mice may be related to central sympathetic activation and increased vascular adrenergic responsiveness.", 
    "34": "Acute toxicity of beta-adrenoceptor blockers (beta-blockers) was studied with beta-blockers as single compounds or in mixture using the standardized acute 2-d Ceriodaphnia dubia immobility test. The tested compounds were selected according to their selectivity for the beta1-adrenoceptor, with three beta1-selective blockers (acebutolol, atenolol, and metoprolol) and three non-beta1-selective blockers (nadolol, oxprenolol, and propranolol). The acute toxicity (median effective concentration) of the six single compounds ranged from 1.4 mg/L for propranolol to 163 mg/L for nadolol. According to European Union directive 93/67EEC, these values range from toxic for aquatic organisms to nonclassified. The more toxic compounds, propranolol and oxprenolol, are both characterized by a membrane-stabilizing activity, a strong affinity for the beta1-adrenoceptor, and a high octanol-water partition coefficient (log Kow). The property of beta-receptor selectivity seems not to be involved in the observed acute toxicity of the single compounds for C. dubia. Nevertheless, the toxicity of the selected compounds in mixture can be defined according to the beta1-selectivity. Two main joint effects have been detected: An independent action for the beta1-selective blockers, and an additive effect when either the nonselective beta1-selective blockers or the six compounds are tested together. The concentration addition model seems to be appropriate, providing a reasonable worst-case estimation of beta-blocker mixture toxicity for regulatory purposes.", 
    "35": "A 5-year-old, 29-kg, female Labrador retriever developed tachypnea, tachycardia, and ataxia following ingestion of approximately 48 mg/kg of phenylpropanolamine. Initial diagnostic tests showed multiform ventricular tachycardia, left ventricular dilatation with a focal dyskinetic region in the dorsal interventricular septum, and elevations in creatinine kinase and cardiac troponin I. All abnormalities resolved within 6 months. The transient electrocardiographic, echocardiographic, and biochemical abnormalities were consistent with myocardial necrosis from infarction or direct catecholamine-induced myocardial toxicity.", 
    "36": "The aim of this study is to investigate the mechanisms of the vasorelaxant effect of the crude extract of Salvia miltiorrhiza (family: Labiatae), also known as \"Danshen\", in rat knee joints. Changes in blood flow of rat knee joints were measured in vivo by a laser Doppler perfusion imager. Topical administration of Danshen onto the exposed knee joint blood vessels produced dose-dependent increases in blood flow. Treatment of the rat knee joint with 2x 1 nmol of atropine, 2x 0.1 nmol of propranolol, or 2x 0.1 nmol of a mixture of pyrilamine plus cimitedine produced no change on the vasodilator response to Danshen. However, significant inhibition of the Danshen-induced vasodilator response was observed in knee joints treated with 2x 100 nmol of N(G)-nitro-L-arginine methyl ester (L-NAME), 2x 100 nmol of flurbiprofen, 2x 10 nmol of the calcitnonin gene-related peptide (CGRP) receptor antagonist CGRP(8-37), and also in knee joints but had been denervated by capsaicin treatment or by surgery. Intravenous administration of low doses of Danshen (2.5 and 6 mg/kg) did not affect the systemic blood pressure but significantly increased knee joint blood flow, whereas, high doses of Danshen (167 and 381 mg/kg) produced hypotension with concurrent decreases in knee joint blood flow. These findings indicate that the knee joint blood vessels are more sensitive to the relaxant effect of Danshen compared to blood vessels in the general circulation. The vasorelaxant effect of Danshen was found to be partly mediated by CGRP released from sensory nerves, and nitric oxide and prostaglandins also played a part. However, there is no evidence to support a role for muscarinic receptors, adrenoceptors, or histamine receptors.", 
    "37": "To investigate the value of metoprolol injection at dobutamine-atropine stress echocardiography (DASE) for detection of coronary artery disease (CAD).", 
    "38": "DASE was performed in 72 patients with suspected CAD. All the patients received rapid metoprolol injection immediately after getting peak heart rate at DASE (DASE-Meto) and were subjected to coronary angiography (CAG) within two weeks. Regional wall motion and haemodynamic parameters at peak heart rate during DASE and after metoprolol injection were analyzed, and DASE and DASE-Meto results were compared with CAG.", 
    "39": "There were 35 patients with CAG positive and 37 negative. The sensitivity, specificity, accuracy and positive and negative predictive values of DASE for detecting CAD were 65.7%, 86.5%, 76.4%, 82.1% and 84.6%, respectively. There were 10 patients with positive result at CAG undetected by DASE but observed regional wall motion abnormality (RWMA) after metoprolol injection. So the sensitivity, specificity, accuracy and positive and negative predictive values of DASE-Meto for detecting CAD were 94.3%, 83.8%, 88.9%, 72.7%, 93.9%, respectively. After metoprolol injection, the symptoms caused by the medicine used in detection were alleviated soon and recovery time was shortened.", 
    "40": "The use of metoprolol at DASE can improve the accuracy and security of CAD detection.", 
    "41": "To investigate the change of the mortality of AMI and influence factors within 20 years.", 
    "42": "Clinic data of 134 AMI patients from 1980 to 1983, 354 AMI patients from 1990 to 1993 and 817 AMI patients from 2000 to 2003 were comparably analyzed.", 
    "43": "In hospital mortality of AMI was 22.4% from 1980 to 1983, 14.4% from 1990 to 1993 and 9.2% from 2000 to 2003, respectively (P < 0.01). The decrease of in-hospital mortality in male was more significant than in female (P < 0.01). The corresponding factors for decrease of mortality were younger than 60 years old, first onset of AMI, successful rescue of cardiac arrest and reperfusion management of infarction relative artery. The disadvantage factor was female.", 
    "44": "Improvement of medical and reperfusion management of AMI conduced in significant decreases of hospital mortality.", 
    "45": "To evaluate the current practice of medications that have been proven effective by evidence-based medicine on patients with ACS.", 
    "46": "(One thousand three hundred and one patients with ACS from 12 hospitals in China received different therapies in hospitals. We analyzed the status of application of reperfusion and aspirin, ACEI, beta-blocker, LWMH and cholesterol lowering agents on different ACS patients.", 
    "47": "(1) Percentage of medications in STEMI patients in different periods: aspirin (95.9%-100.0%), ACEI (72.0%-88.4%), beta-blocker (62.7%-74.5%), LWMH (84.7%-100.0%), cholesterol lowering agents (72.5%-93.0%); (2) In NSTEMI patients: aspirin (100%), LWMH in NSTEMI patients (84.2%-100.0%), in UAP patients (65.1%-87.2%); (3) Among STEMI patients, 48.9% received primary PCI, 12% received Fibrinolytics only, and nearly 28.8% did not receive any form of reperfusion. (4) 50% of NSTEACS patients received PCI therapy.", 
    "48": "We conclude that in the developed regions in China the application of medications being proved effective by evidence-based medicine in clinical practice is better than that reported in other countries, and that the application status in China could be further improved.", 
    "49": "Beta-adrenergic signaling is an important regulator of myocardial function. During the progression of heart failure (HF), a reproducible series of biochemical events occurs that affects beta-adrenergic receptor (beta-AR) signaling and cardiac function. Furthermore, there are pathophysiologic alterations in the expression and regulation of proteins that are regulated by beta-ARs during HF. Analyses of these complex signaling pathways have led to a better understanding of HF mechanisms and the use of beta-adrenergic antagonists, which have notably altered HF-related morbidity and mortality. Despite therapeutic advances that have affected beta-AR signaling, HF remains a leading cause of hospitalization and a principal cause of death in industrialized nations. In this review, we summarize current insights into beta-adrenergic signal-transduction pathways, the best-described beta-AR polymorphisms, and therapies that target the beta-AR pathway in HF.", 
    "50": "A 40-year-old man presented with acute chest and back pain, hypertension and anuria. Two years previously he had been diagnosed with acute uncomplicated type B aortic dissection. Following conservative management, with aggressive antihypertensive therapy and analgesia, he was monitored with 6-monthly surveillance CT scans. These demonstrated a complicated type B dissection with renal and iliac malperfusion.", 
    "51": "Multislice CT, transthoracic and transesophageal echocardiography, digital subtraction aortography.", 
    "52": "Acute-on-chronic type B aortic dissection, complicated by aneurysmal dilatation of the thoracic aorta and visceral malperfusion.", 
    "53": "Antihypertensive therapy; staged thoracoabdominal and branch vessel endoluminal repair (STABLE procedure), with stabilization of the dissection and rescue of renal function; CT imaging surveillance to monitor for any further complications.", 
    "54": "Aortic dissection and aneurysm are common clinical problems with life-threatening consequences; they are also the hallmark of several genetic diseases, including Marfan's syndrome (MFS). In spite of clinical and surgical advances that have increased life expectancy for affected patients, cardiovascular manifestations remain significant contributors to morbidity and mortality in MFS. Dissecting aortic aneurysm in this disorder is accounted for by mutations in fibrillin-1, the major component of the microfibrils associated with elastin in the elastic fibers of the aortic media. Genetic studies of human patients and murine models have yielded invaluable insights into the pathophysiology of aneurysm formation and progression in MFS. They have also revealed a previously unappreciated role of microfibrils in regulating transforming growth factor and bone morphogenetic protein signaling. As a result, exciting new hypotheses have emerged regarding the pathogenesis of MFS, as well as opportunities to explore translational applications of this information that may be relevant to various manifestations of the disease.", 
    "55": "The gap-junction protein connexin36 (Cx36) contributes to control the functions of insulin-producing cells. In this study, we investigated whether the expression of Cx36 is regulated by glucose in insulin-producing cells. Glucose caused a significant reduction of Cx36 in insulin-secreting cell lines and freshly isolated pancreatic rat islets. This decrease appeared at the mRNA and the protein levels in a dose- and time-dependent manner. 2-Deoxyglucose partially reproduced the effect of glucose, whereas glucosamine, 3-O-methyl-D-glucose and leucine were ineffective. Moreover, KCl-induced depolarization of beta-cells had no effect on Cx36 expression, indicating that glucose metabolism and ATP production are not mandatory for glucose-induced Cx36 downregulation. Forskolin mimicked the repression of Cx36 by glucose. Glucose or forskolin effects on Cx36 expression were not suppressed by the L-type Ca(2+)-channel blocker nifedipine but were fully blunted by the cAMP-dependent protein kinase (PKA) inhibitor H89. A 4 kb fragment of the human Cx36 promoter was identified and sequenced. Reporter-gene activity driven by various Cx36 promoter fragments indicated that Cx36 repression requires the presence of a highly conserved cAMP responsive element (CRE). Electrophoretic-mobility-shift assays revealed that, in the presence of a high glucose concentration, the binding activity of the repressor CRE-modulator 1 (CREM-1) is enhanced. Taken together, these data provide evidence that glucose represses the expression of Cx36 through the cAMP-PKA pathway, which activates a member of the CRE binding protein family.", 
    "56": "To compare the efficacy and tolerability of fixed-combination latanoprost and timolol applied in the evening with the concomitant use of the individual components.", 
    "57": "Twelve-week, randomized, double-masked, multicenter study.", 
    "58": "Five hundred seventeen randomized patients with ocular hypertension; open-angle, pigmentary, or exfoliation glaucoma; and baseline (after washout) intraocular pressure (IOP) levels between 23 and 33 mmHg.", 
    "59": "Patients received either the fixed combination of latanoprost and timolol once daily in the evening and a placebo in the morning and evening or the unfixed combination of latanoprost once daily in the evening and timolol in the morning and evening. Study visits were at weeks 2, 6, and 12.", 
    "60": "The primary efficacy end point was mean change from baseline to week 12 in diurnal IOP (mean IOPs of 8 am, 12 pm, and 4 pm). The fixed combination was considered noninferior to the unfixed combination if the upper limit of the 95% confidence interval (CI) of the difference was <1.5 mmHg (analysis of covariance). Adverse events were recorded at each visit.", 
    "61": "In all, 502 patients were included in intent-to-treat analyses (fixed combination, n = 255; unfixed combination, n = 247). For the fixed- and unfixed-combination groups, mean baseline diurnal IOP levels were 25.4 mmHg and 25.2 mmHg, respectively, and mean diurnal IOP reductions were 8.7 mmHg and 9.0 mmHg (between-treatment difference, 0.3 mmHg; 95% CI, -0.1 to 0.7 mmHg; P = 0.15). Both treatments were well tolerated.", 
    "62": "The fixed combination of latanoprost and timolol administered once daily in the evening is not inferior to the unfixed combination of latanoprost once daily in the evening and timolol twice daily. The fixed combination provides an effective and well-tolerated alternative to multiple instillations.", 
    "63": "The objective of this prospective study was to compare the cardiovascular responses with or without landiolol to the induction of general anesthesia and tracheal intubation.", 
    "64": "Twenty-two patients were randomly allocated to receive a loading dose of landiolol 125 microg kg(-1) min(-1) for 1 min followed by an infusion at 40 microg kg(-1) min(-1) for 4 min, or placebo. Four minutes after landiolol or placebo was started, propofol and succinylcholine were administered. Laryngoscopy and tracheal intubation were performed 1 min after the administration of succinylcholine. Heart rate and blood pressure were measured noninvasively every minute.", 
    "65": "A significant attenuation of the heart rate and blood pressure response were seen in the landiolol group for 3 min after intubation. Heart rate and systolic blood pressure in the landiolol group were decreased for 2 min before intubation and just before intubation compared with baseline, respectively.", 
    "66": "Continuous administration of landiolol before tracheal intubation results in the attenuation of cardiovascular response for tracheal intubation.", 
    "67": "The deflection of the HR performance curve (HRPC) has been described as an objective marker of submaximal exercise performance. HR response to incremental cycle ergometer exercise is shown to be neither linear nor uniform and a physiological explanation of the deflection phenomenon is lacking. We hypothesized that differences in the beta1-adrenoceptor site are the source of these differences. The aim of the study was to investigate the influence of the highly selective beta1-adrenoceptor (beta1-AR) antagonist bisoprolol (Bi) on the HRPC in young healthy male subjects with different HR response patterns.", 
    "68": "Sixteen subjects were treated in randomized order with Bi or a placebo (Pl) in two separate trials. HR response during incremental cycle ergometer exercise was compared between the two trials. Blood lactate concentration (La) and ventilatory variables were measured throughout both tests.", 
    "69": "Bi changed the direction of the HRPC more in subjects with a regular, s-shaped response pattern under placebo than those with a nonregular or linear pattern. The influence of Bi on the HR at the second lactate turn point was significantly related (R = 0.78; P < 0.001) to the pattern of the HRPC in Pl conditions.", 
    "70": "We suggest that differences between the subjects with regular s-shaped versus nonregular HRPC may be due to differences at the beta1-AR site. The origin of the HRPC deflection is mediated in part by the beta1-AR sensitivity.", 
    "71": "To present findings on the kinetics and dynamics of cardiovascular drugs during alcohol withdrawal (AW), compared with that observed in remission.", 
    "72": "Studies were reviewed and summarized.", 
    "73": "A single-dose study in alcoholic patients with propranolol, a beta-adrenergic antagonist, showed that the negative inotropic effect was decreased and the bradycardiac effect increased during AW as compared with during early remission. The hypotensive effect of isosorbid dinitrate, commonly used as a vasodilatator, was weaker at the onset of AW, being associated with the decreased bioavailability of the drug. Verapamil, which is a L-type Ca2+ channel antagonist, produced a bradycardiac effect at the onset of AW, but no effect was observed in early remission. The effect was probably due to changes in L-type Ca2+ channels because no differences in verapamil concentrations between AW and early remission were observed.", 
    "74": "Taken together, AW modifies the dynamics and kinetics of cardiac drugs, which may have an impact on the treatment of alcoholic patients with cardiac diseases.", 
    "75": "The aim of this study was to correlate the taxonomy of grapefruit, pummelo, orange, lime and lemon with fruit juice-mediated cytotoxicity, modulation of epithelial permeability and P-glycoprotein (P-gp)-mediated efflux using 0-50% juice concentrations. Lime and lemon juices at 30% enhanced the absorption of [14C]-mannitol across Caco-2 cell monolayers by six- and eight-fold, respectively, but grapefruit and pummelo juices did not modulate the paracellular [14C]-mannitol transport even at 50%. Orange juice at 30% increased mannitol absorption to a comparable level as lime juice, but had minimal effects on TEER. All five juices did not modulate the passive diffusional pathway as exemplified by their negligible effects on [3H]-propranolol absorption. Grapefruit, pummelo and orange juices showed P-gp inhibitory activity by reducing rhodamine-123 (R-123) efflux and elevating R-123 cellular accumulation, but lime and lemon juices did not. Lime and lemon juices at >or=30% were cytotoxic towards Caco-2 cells. Grapefruit and pummelo juices at 10% did not affect Caco-2 cell viability, but they enhanced cell growth at concentrations of >or=30%. Orange juice increased cell viability only at lower concentrations. On the basis of these data, lime and lemon juices could be regarded as a group distinct from grapefruit and pummelo juices, while orange juice appeared to belong to a bridging group. This grouping was consistent with the categorization of the citrus fruits according to their dominant flavonoid pattern and taxonomy.", 
    "76": "Antiarrhythmic drugs need to be initiated in up to 70% of patients with implantable cardioverter-defibrillators (ICDs) in order to treat atrial tachyarrhythmias, decrease the frequency of defibrillator shocks, and terminate ventricular arrhythmias along with antitachycardia pacing. trial fibrillation (AF) occurs in about 20% of patients with ICDs (the majority with congestive heart failure [CHF]). Antiarrhythmic drugs are initiated for this indication in 2-20% of the ICD population. Data from CHF-STAT (Congestive Heart Failure: Survival Trial of Antiarrhythmic Therapy; amiodarone vs placebo) and DIAMOND-AF (Danish Investigations of Arrhythmia and Mortality ON Dofetilide--rial Fibrillation; dofetilide vs placebo) support the approach that restoration and maintenance of sinus rhythm might be beneficial in CHF, even though no study has specifically addressed the CHF population with ICDs. Further clarification on potential benefits of rhythm control in CHF-associated AF will come from the AF-CHF (Atrial Fibrillation and Congestive Heart Failure) trial that is currently underway. The vast majority of patients with ICDs will have discharges of their devices during follow-up. Although class III antiarrhythmic drugs are widely considered to be effective for prophylaxis against frequent shocks, there are surprisingly few controlled studies that demonstrate this. In contrast to conflicting amiodarone data, sotalol has been found to be effective in preventing shocks from ICDs in prospective, randomized, placebo-controlled studies. A large study (SHIELD; SHock Inhibition Evaluation with azimiLiDe) has shown that azimilide significantly reduces ventricular tachyarrhythmia recurrence, thereby reducing the burden of symptomatic ventricular tachyarrhythmia. Other novel antiarrhythmic drugs, such as dofetilide or dronedarone, as well as different strategies (e.g. in the OPTIC [Optimal Pharmacological Therapy in Implantable Cardioverter] trial; beta-adrenoceptor antagonist therapy alone, amiodarone plus beta-adrenoceptor antagonist therapy, or sotalol alone) for the prevention of ICD shocks are under evaluation. The majority of antiarrhythmic drugs, including sotalol, dofetilide, and azimilide, have no effect on, or are even associated with a decrease in, defibrillation thresholds in humans. Amiodarone, in contrast, has been shown to be related to higher defibrillation thresholds at implant and during follow-up of monophasic devices. Potential cardiac (e.g. ventricular proarrhythmia, negative inotropic effect) and drug-specific non-cardiac adverse effects are a frequent cause for drug discontinuation and need to be considered when initiating and maintaining antiarrhythmic drug therapy. In conclusion, antiarrhythmic drugs are frequently used in ICD patients, the main indications being treatment of atrial tachyarrhythmias and prevention of ICD shocks. Despite potential adverse effects, antiarrhythmics can be administered safely, as long as ICD/drug interactions are appreciated. Controlled studies that will further define the role of concomitant antiarrhythmic drug utilization in patients with ICDs are underway.", 
    "77": "Atrial fibrillation (AF) is the most common complication following coronary artery bypass graft surgery (CABG). Post-CABG AF occurs most commonly on the second postoperative day and declines in incidence thereafter. A number of risk factors have been found to be associated with a higher frequency of post-CABG AF. These risk factors include advanced age, a prior history of AF, hypertension, and heart failure. Postoperative complications--including low cardiac output, use of an intra-aortic balloon pump, pneumonia, and prolonged mechanical ventilation--are also associated with higher rates of post-CABG AF. Post-CABG AF increases the risk of stroke, and the length and cost of hospitalization. Prophylactic administration of conventional beta-adrenoceptor antagonists (beta-blockers) or sotalol produces a consistent and significant reduction in the incidence of post-CABG AF; however, results with prophylactic amiodarone or magnesium are less consistent. Termination of post-CABG AF, once it occurs, can be accomplished with a number of antiarrhythmic agents. Ibutilide has been the most widely studied agent for this indication. Sotalol is not indicated for cardioversion of AF and has not been studied in the post-CABG setting. Electrical cardioversion and biatrial pacing have also been used to terminate post-CABG AF. Ventricular rate is best controlled with beta-blockers and calcium channel antagonists. Esmolol has a rapid onset of action and is easily titrated to effect. Digoxin can control the ventricular rate, but has a slow onset of action. There are limited data available to guide decisions regarding the optimal management of post-CABG AF.", 
    "78": "Today, NIR-spectroscopy is an established analytical technique not only in the identification of raw materials but also in the quantification of active ingredients in tablets. In this work calibration models were set up with tablets of the same active ingredient but of miscellaneous origin and manufacturess. Consequently the tablets had different excipients and appearance. The pharmaceutical preparations used included atenolol 100 mg tablets, enalapril 20 mg tablets and acetylsalicylic acid (ASS) tablets of different dosage units. In order to proof if the calibration models set up are generally feasible the assay declared by the manufacturer was used to calculate the partial least square (PLS) calibration. With respect to enalapril tablets simultaneous analysis by HPLC, according to USP 26 was carried out. It was investigated if such methods allow a determination of active ingredients in tablets within limits of +/- 10% of declaration. It was shown that it is possible to set up calibration models to quantify active ingredients in tablets independent of adjuvants or optical appearance. Additionally it could be shown that NIR-spectroscopy is also applicable to determine the concentration of active ingredients in blister-packed tablets.", 
    "79": "The purpose of this investigation is to evaluate the quantitative contribution of pH-dependent passive permeability on the functional activity of P-glycoprotein (P-gp) in limiting intestinal absorption of weakly basic drugs, in order to include this effect in prediction models. pH-dependent octanol/buffer partition coefficient, artificial membrane permeability and in situ rat intestinal permeability of quinidine were determined in the physiological pH range of gastrointestinal tract. In situ permeability, as a function of luminal pH, was also determined in the presence of P-gp inhibitor, verapamil (500 microM). Octanol/buffer partition coefficient, transport across artificial membrane, and rat in situ permeability showed high pH-dependency. Absorption quotient (AQ), calculated from in situ permeability to express the functional activity of P-gp, declined with increase in luminal pH or increase in luminal quinidine concentration because of the increased passive permeability or saturation of P-gp. AQ was 0.57 +/- 0.02 and 0.41 +/- 0.05, while passive permeability was 0.32 +/- 0.01 x 10(-4) cm/sec and 0.43 +/- 0.02 x 10(-4) cm/sec, in jejunum and ileum, respectively, at pH 7.4. Further, apparent Michaelis-Menten constants (K(M), J(P-gp,max)) for the quinidine efflux in jejunum indicated that efflux activity was more at luminal pH 4.5 over pH 7.4. K(M) values for jejunum quinidine efflux at pH 4.5 and pH 7.4 were determined to be 77.63 +/- 10.90 and 22.86 +/- 5.22 microM, with J(P-gp,max) values of 1.47 +/- 0.08 and 0.62 +/- 0.04 nM/cm2/sec, respectively. AQ vs passive permeability showed significant relationship indicating dependency of P-gp-mediated efflux on pH-dependent passive permeability, which is dictated by ionization status for a protic or ampholytic drug. In conclusion, an orally administered drug is absorbed from various segments of intestine, which inherit difference in luminal pH, transcellular permeability and P-gp expression. In situ data suggests that pH-dependency and regional variability in passive permeability of protic substrates significantly influence their P-gp-mediated efflux and may have implications on predictions of the in vivo drug absorption.", 
    "80": "The objective of the study was to investigate the relationship between transdermal iontophoretic flux--specifically, the electromigratory component--and electrophoretic mobility as determined by capillary zone electrophoresis (CZE). First, the steady-state iontophoretic transport rates of a series of dipeptides across porcine skin were determined in vitro. Co-iontophoresis of acetaminophen was used to quantify the respective contributions of electroosmosis (EO) and electromigration (EM). Second, the electrophoretic mobilities of the dipeptides and three other cationic drugs (lidocaine, propranolol, and quinine) were determined, under equivalent experimental conditions, using CZE. Analysis of the transport data using the results of the CZE experiments revealed a linear dependence (r2 > 0.9) between EM flux and electrophoretic mobility. The CZE measurements also provided insight into the charge state of \"zwitterionic\" dipeptides, H-Glu-epsilon-Lys-OH and H-Tyr-Gln-OH, revealing that these molecules had partial net negative charges under the formulation conditions, accounting for the absence of anodal iontophoretic delivery. The results suggest that CZE might (i) enable identification of ionization states of complex molecules, (ii) serve as a preliminary screen to identify electrically mobile compounds suitable for iontophoretic delivery, and (iii) prove useful for predicting the EM contribution to transdermal iontophoretic flux.", 
    "81": "The purpose of this study was to investigate the advantages of the substrate depletion assay for evaluating linearity of pharmacokinetics compared with the metabolite formation assay. For propranolol, metoprolol, and nisoldipine with multiple and/or sequential metabolisms, the Michaelis constant (Km) and maximum metabolic intrinsic clearance obtained from the depletion assay using rat and human liver microsomes showed a good correlation with relevant parameters with the formation assay. In vitro kinetics and in vivo pharmacokinetic profiles after oral administration of timolol, metoprolol, and propranolol, were investigated in rats using the depletion assay. The same rank order was found between nonlinearities based on dose-normalized areas under the plasma concentration curve (AUC/Dose) and Km values. Using the kinetic parameters of these compounds, AUC was predicted based on a physiological based pharmacokinetic model incorporated saturable metabolism. The AUCs predicted for propranolol and metoprolol had a good relationship with those observed in the in vivo studies, implying that the depletion assay could be useful for assessing linearity of pharmacokinetics.", 
    "82": "Syncope represents a diagnostic challenge in patients affected by long-QT syndrome (LQTS). It is crucial for the therapeutic decision to distinguish between potentially life-threatening ventricular tachycardias (Torsadede-pointes) and-especially during adolescence-neurocardiogenic syncopes. This case report presents a patient with LQTS2 (mutation in the HERG gene) on medication with beta-blocker, in whom a head-up-tilt table test was performed after syncope of unknown origin. The test was chosen in order to reproduce the circumstances under which the syncope had happened. The monitoring device consisted of impedance cardiography as well as non-invasive beat-to-beat blood-pressure measurement. By these means it was possible to register a reduced peripheral vascular resistance after tilting the patient, a reduced cardiac output and bradycardia leading to syncope after four minutes of upright posture. This was suggestive for neurocardiogenic syncope as a cause for the spell experienced. Further non-invasive diagnostic methods were normal. As the patient's family history was negative for syncopes, Torsade-de-pointes seemed unlikely.In this special case the non-invasive monitoring system of cardiac output, peripheral vascular resistance and beat-to-beat blood pressure measurements was useful as a supplemental tool during evaluation of syncope and helpful in decision-making against implantation of an ICD and for a more intense treatment with betablockers. Such monitoring devices offer new insights into the orthostatic regulation in young patients.", 
    "83": "Beta blockers have been used widely in the treatment of hypertension and are recommended as first-line drugs in hypertension guidelines. However, a preliminary analysis has shown that atenolol is not very effective in hypertension. We aim to substantially enlarge the data on atenolol and analyse the effect of different beta blockers.", 
    "84": "The Cochrane Library and PubMed were searched for beta blocker treatment in patients with primary hypertension. Data were then entered into the Cochrane Collaboration Review Manager package and were summarised in meta-analyses. 13 randomised controlled trials (n=105 951) were included in a meta-analysis comparing treatment with beta blockers with other antihypertensive drugs. Seven studies (n=27 433) were included in a comparison of beta blockers and placebo or no treatment.", 
    "85": "The relative risk of stroke was 16% higher for beta blockers (95% CI 4-30%) than for other drugs. There was no difference for myocardial infarction. When the effect of beta blockers was compared with that of placebo or no treatment, the relative risk of stroke was reduced by 19% for all beta blockers (7-29%), about half that expected from previous hypertension trials. There was no difference for myocardial infarction or mortality.", 
    "86": "In comparison with other antihypertensive drugs, the effect of beta blockers is less than optimum, with a raised risk of stroke. Hence, we believe that beta blockers should not remain first choice in the treatment of primary hypertension and should not be used as reference drugs in future randomised controlled trials of hypertension.", 
    "87": "Hypertension and osteoporosis are two major chronic diseases affecting the elderly. A cross-sectional study of 3887 Chinese men (n = 1958) and women (n = 1929) was used to explore the association between angiotensin converting enzyme inhibitor (ACEI) use and bone mineral density (BMD). The participants were aged 65 years and above, and were recruited using a combination of private solicitation and public advertising from community centers, housing estates, and the general community in Hong Kong. Demographic, medical, and lifestyle information was obtained from face to face interviews using standardized questionnaire, and physical examination measurements included anthropometry, tibial, and brachial systolic blood pressures, femoral neck, total hip, and lumbar spine BMD. In multiple regression analyses, after adjusting for age, weight, height, thiazide, beta-blocker, calcium channel blocker, statin, corticosteroid, and calcium supplement use, history of diabetes, heart disease, peripheral vascular disease, cigarette smoking, alcohol intake, and physical activity level, ACEI use was associated with higher femoral neck BMD (+0.015 g/cm2, P = 0.035) in women, and higher femoral neck (+0.015 g/cm2, P = 0.017), total hip (+0.016 g/cm2, P = 0.021), and lumbar spine (+0.043 g/cm2, P < 0.001) BMD in men. Thiazide use was associated with higher BMD at all three sites in general, although associations with BMD increase at the total hip (P = 0.07) and femoral neck (P = 0.09) were weak in men. Calcium channel blocker use was only significantly associated with BMD increase at the lumbar spine (P = 0.03) in women, and beta-blocker use did not have significant associations with BMD at any site. This study suggests that in addition to thiazide diuretics ACEI may have possible benefits in treating not only hypertension but also osteoporosis among older Chinese.", 
    "88": "Low levels of human medicines (pharmaceuticals) have been detected in many countries in sewage treatment plant (STP) effluents, surface waters, seawaters, groundwater and some drinking waters. For some pharmaceuticals effects on aquatic organisms have been investigated in acute toxicity assays. The chronic toxicity and potential subtle effects are only marginally known, however. Here, we critically review the current knowledge about human pharmaceuticals in the environment and address several key questions. What kind of pharmaceuticals and what concentrations occur in the aquatic environment? What is the fate in surface water and in STP? What are the modes of action of these compounds in humans and are there similar targets in lower animals? What acute and chronic ecotoxicological effects may be elicited by pharmaceuticals and by mixtures? What are the effect concentrations and how do they relate to environmental levels? Our review shows that only very little is known about long-term effects of pharmaceuticals to aquatic organisms, in particular with respect to biological targets. For most human medicines analyzed, acute effects to aquatic organisms are unlikely, except for spills. For investigated pharmaceuticals chronic lowest observed effect concentrations (LOEC) in standard laboratory organisms are about two orders of magnitude higher than maximal concentrations in STP effluents. For diclofenac, the LOEC for fish toxicity was in the range of wastewater concentrations, whereas the LOEC of propranolol and fluoxetine for zooplankton and benthic organisms were near to maximal measured STP effluent concentrations. In surface water, concentrations are lower and so are the environmental risks. However, targeted ecotoxicological studies are lacking almost entirely and such investigations are needed focusing on subtle environmental effects. This will allow better and comprehensive risk assessments of pharmaceuticals in the future.", 
    "89": "The objective of this study was to investigate the absorption mechanism of celiprolol as a potential source of the drug's non-linear oral pharmacokinetics by determining its intestinal permeability as a function of concentration in vivo in dogs. Solutions of different celiprolol concentrations containing propranolol as an internal absorption marker were perfused through an isolated jejunal segment and samples were analyzed by an enantioselective HPLC method (Hartmann et al., J. Chromatogr., 496 (1989) 387-396). Permeability (P(eff) x 10(4) cm/s) of celiprolol increased significantly from 1.9-2.1 for the lower concentrations to 3.2 for the highest concentration, while the variability decreased. No statistical differences in the uptake between the two enantiomers were observed. Permeability of propranolol also increased significantly with increasing celiprolol concentrations, suggesting that propranolol might be utilizing the same carrier protein. In conclusion, the non-linear and variable oral pharmacokinetics of celiprolol might be due to a non-linear saturable, possibly secretion component in its uptake mechanism.", 
    "90": "Glibenclamide as a second-generation compound of sulfonylurea has widely been used in the treatment of type 2 diabetes patients. It has been shown that it induces apoptosis in beta cells, which is partially mediated by Ca(2+) influx. Here, we investigated the role of nitric oxide (NO) and nitric oxide synthase (NOS) isoforms on glibenclamide-induced apoptosis in rat insulinoma cells. Our results showed that glibenclamide induces NO generation (measured as nitrite) that is accompanied with decrease of cell viability in a defined concentration of glibenclamide. The effects of glibenclamide on cell viability were partially inhibited after treatment with N(G)-nitro-L-arginine methyl ester (L-NAME), inhibitor more selective for constitutive nitric oxide synthase, and in the presence of D600--a blocker of voltage-gated L-type Ca(2+) channels inhibited Ca(2+) influx into beta cells, whereas aminoguanidine (AG), a preferential inhibitor of inducible NOS, was significantly less effective. Analysis of DNA fragmentation by electrophoresis and staining with Hoechest 33342 and propidium iodide showed that L-NAME, but not AG, prevented DNA fragmentation and decreased the number of cells with condensed and fragmented nuclei. It revealed that the effects of glibenclamide on apoptosis were partially inhibited by treatment with L-NAME. In conclusion, we have shown that NO production in glibenclamide treated cells may be involved in the induction of apoptotic cell death in pure beta cell line and it may be due to Ca(2+) dependent activation of constitutive NOS isoforms.", 
    "91": "To review the medications that influence glucose metabolism with a focus on hypertensive, transplant and HIV-infected patient populations.", 
    "92": "Literature obtained from a MEDLINE search from 1970 to present, including studies published in the English language. The search strategy linked drugs, hyperglycaemia and diabetes mellitus, HIV, transplantation, hypertension and psychiatric patients.", 
    "93": "Many common therapeutic agents influence glucose metabolism. Multiple mechanisms of action on glucose metabolism exist through pancreatic, hepatic and peripheral effects. The prevalence of hyperglycaemia was higher with the use of thiazide diuretic, beta-blocker, calcineurin, protease inhibitors and atypical antipsychotic drugs.", 
    "94": "Patients treated with those drugs appear to be at increased risk for developing diabetes. It is prudent to monitor plasma glucose values when it is not possible to avoid prescription of medication with known effects on carbohydrate metabolism.", 
    "95": "Large randomized clinical trials of bisoprolol, carvedilol and metoprolol have conclusively demonstrated the efficacy and confirmed safety of beta-blockers in patients with chronic heart failure. Recently, the beneficial effects of carvedilol in patients with heart failure soon after an acute myocardial infarction have also been shown. Despite this, beta-blockers remain under-prescribed in this condition. This is of particular importance as heart failure is common and increasing in prevalence. In this article, when to start beta-blockade and which beta-blocker to use is considered. Since carvedilol is the most studied beta-blocker in heart failure and has a broad range of activities that extend beyond beta-blockade, whether it has possible advantages over other beta-blockers is discussed. Also, how the use of beta-blockade might evolve with the introduction of device-related therapy in heart failure is considered.", 
    "96": "Characteristics of distribution of cholinergic and adrenoceptor structures along the sinoatrial node artery in rat heart were evaluated by autoradiography on semithin sections by determining the density of (3)H-dihydroalprenolol and (3)H-quinuclidinyl benzilate binding sites. The relative density of binding sites for (3)H-dihydroalprenolol and (3)H-quinuclidinyl benzilate was minimum in the functional nucleus of the sinoatrial node and asymmetrically increased to maximum values to cranial (sharply) and caudal (smoothly) directions. The relative level of binding for (3)H-dihydroalprenolol in the perinodal atrial myocardium tissue was markedly lower than in the periarterial zone of the central part of the sinoatrial node and comparable to that for (3)H-quinuclidinyl benzilate.", 
    "97": "We studied the role of beta-adrenergic mechanisms of regulation of erythropoiesis in the formation of the erythron system reaction during severe hypoxia. Blockade of beta-adrenoceptors after the incidence of hypoxic encephalopathy of different genesis was followed by an increase in the number of committed precursors in the bone marrow, hyperplasia of the erythroid hemopoietic stem, and rise in the count of peripheral blood erythrocytes. These changes were accompanied by decreased formation of abnormal erythrocytes.", 
    "98": "Nitroglycerine in doses of 0.4-1.0 mg/kg decreased the heart rate in rats, which was associated with inhibition of adrenergic influences realized via beta-adrenoceptors. The negative chronotropic effect of sodium nitroprusside in a dose of 1 mg/kg was more significant compared to that of nitroglycerine (by 2-3 times). It was associated with inhibition of adrenergic and stimulation of cholinergic influences mediated via beta-adrenoceptors and muscarinic cholinergic receptors, respectively. During blockade of beta-adrenoceptors and muscarinic cholinergic receptors, sodium nitroprusside increased the time of atrioventricular conduction. These data indicate that function of myocytes in the heart conduction system of rats depends on the PQ interval.", 
    "99": "To compare 6 months of treatment with bimatoprost and timolol in terms of their hypotensive efficacy and secondary effects, including changes in macular thickness and the inflammatory reaction induced in the anterior chamber.", 
    "100": "A prospective, randomized, parallel-group trial performed on 30 eyes of 30 patients per group. The main outcome measure was the difference between the IOP value taken between the baseline visit and the 6-month-visit. Macular thickness determined through optical coherence tomography and anterior chamber inflammation estimated using the laser flare meter was also evaluated. Adverse events were recorded during the study period.", 
    "101": "Bimatoprost treatment gave rise to a significantly lower mean IOP than timolol in all follow-up visits as from the first month (P<0.05). Bimatoprost achieved high percentage IOP reductions from baseline in a significantly higher proportion of patients (P<0.05). Macular thickness and anterior chamber flare failed to vary significantly both between the two groups and within each group during the 6-month evaluation (P>0.05).", 
    "102": "Bimatoprost 0.03% once daily showed a greater efficacy then timolol 0.05% twice daily in patients with elevated IOP. No significant differences were detected in macular thickness or anterior uveitis using optical coherence tomography and laser flare photometry.", 
    "103": "Ciliary neurotrophic factor (CNTF) induces weight loss in obese rodents and humans, and for reasons that are not understood, its effects persist after the cessation of treatment. Here we demonstrate that centrally administered CNTF induces cell proliferation in feeding centers of the murine hypothalamus. Many of the newborn cells express neuronal markers and show functional phenotypes relevant for energy-balance control, including a capacity for leptin-induced phosphorylation of signal transducer and activator of transcription 3 (STAT3). Coadministration of the mitotic blocker cytosine-beta-d-arabinofuranoside (Ara-C) eliminates the proliferation of neural cells and abrogates the long-term, but not the short-term, effect of CNTF on body weight. These findings link the sustained effect of CNTF on energy balance to hypothalamic neurogenesis and suggest that regulated hypothalamic neurogenesis in adult mice may play a previously unappreciated role in physiology and disease.", 
    "104": "Chronic renal insufficiency (CRI) has been identified as an important risk factor for cardiac events. Studies in the United States reported decreased survival and decreased use of surgical and medical interventions after myocardial infarction in patients with CRI.", 
    "105": "We studied the impact of renal function on health outcomes in a Canadian cohort of consecutive patients admitted with acute coronary syndrome (ACS) between October 1997 and October 1999. The study design is an observational cohort of 5,549 adult patients who survived to discharge with a discharge diagnosis of ACS. Renal function is classified into 4 levels: (1) normal, glomerular filtration rate (GFR) greater than 80 mL/min/1.73 m2 (>1.33 mL/s); (2) mild CRI, GFR of 60 to 80 mL/min/1.73 m2 (1.00 to 1.33 mL/s); (3) moderate CRI, GFR of 30 to 59 mL/min/1.73 m2 (0.50 to 0.98 mL/s); and (4) severe CRI, GFR less than 30 mL/min/1.73 m2 (<0.50 mL/s). The primary outcome is death.", 
    "106": "Advanced and moderate CRI independently predicted death (hazard ratio, 1.06; 95% confidence interval [CI], 1.01 to 1.12; and hazard ratio, 1.23; 95% CI, 1.18 to 1.29). Severe anemia (hemoglobin level < 9.0 g/dL [<90 g/L]) also was an independent risk factor for death (hazard ratio, 1.38; 95% CI, 1.18 to 1.61). Use of beta-blockers (hazard ratio, 0.91; 95% CI, 0.86 to 0.97), acetylsalicylic acid (hazard ratio, 0.90; 95% CI, 0.84 to 0.97), lipid-lowering therapy (hazard ratio, 0.84; 95% CI, 0.78 to 0.89), and medical thrombolysis (hazard ratio, 0.89; 95% CI, 0.81 to 0.97) were associated with reduced risk for death. Medical interventions with beta-blockers, acetylsalicylic acid, lipid-lowering therapy, and thrombolysis and surgical intervention were significantly less likely to be used in patients with CRI.", 
    "107": "Despite universal access to health care, Canadian patients with CRI are more likely to die after a cardiac event and less likely to receive important interventions.", 
    "108": "Chronotropic incompetence, or an inability to increase heart rate during exercise, independently predicts death in patients not taking beta blockers. Whether it predicts death in patients taking beta blockers is not known. Consecutive patients (n = 3,736; mean age 58 +/- 11 years; 68% men), who were taking either metoprolol tartrate or atenolol and were referred for symptom-limited exercise testing from 1990 to 2002 at a major academic medical center, formed the prospective study cohort. None had heart failure, pacemakers, atrial fibrillation, or any electrocardiographic abnormalities. Patients were followed for a median of 4.5 years for all-cause mortality. Chronotropic response was defined as the percentage of heart rate reserve used. A value of < or =62%, which was noted in 813 patients (22%), was considered abnormal, meaning that chronotropic incompetence was present. There were 173 deaths. After adjusting for age, gender, heart rate at rest, standard risk factors, other medications, Duke treadmill score, and heart rate recovery, chronotropic incompetence predicted death (adjusted hazard ratio 1.94, 95% confidence interval 1.43 to 2.64, p <0.0001). The association of chronotropic incompetence with death was present, irrespective of which drug was taken or the number of half-lives that had elapsed since the last dose. In conclusion, in patients taking beta blockers, chronotropic incompetence is independently predictive of death.", 
    "109": "Elevated plasma levels of B-type natriuretic peptide (BNP) and N-terminal pro-BNP (NT-pro-BNP) are seen in the setting of cardiac ischemia and are associated with adverse outcomes in patients with coronary artery disease. The mechanisms leading to natriuretic peptide elevation in patients with coronary artery disease, including the contribution of coronary atherosclerosis itself, have not been fully elucidated. Measurement of NT-pro-BNP, electron beam computed tomography, and cardiac magnetic resonance imaging were performed in 2,445 subjects from the Dallas Heart Study who were free of heart failure and renal insufficiency. Electron beam computed tomography-determined coronary artery calcium scores were categorized as none (<10), mild (> or =10 to <100), moderate (> or =100 to <400), and severe (> or =400). NT-pro-BNP levels increased significantly across increasing coronary artery calcium score categories (p <0.0001 for trend). In multivariate models adjusted for age, gender, race, body mass index, hypertension, history of myocardial infarction, angina, angiotensin-converting enzyme inhibitor use, beta-blocker use, left ventricular (LV) ejection fraction, and LV mass, higher coronary artery calcium scores remained independently associated with higher log NT-pro-BNP levels (p = 0.03). This association persisted in similar models excluding patients with low LV ejection fractions, LV hypertrophy, angina pectoris, and a history of myocardial infarction. In conclusion, these findings support the hypothesis that coronary atherosclerosis may directly influence the activation of the cardiac neurohormonal system.", 
    "110": "In experiments on unanaesthetized rabbits, myoelectric activity (contractile activity index) of distal ileum, caecum, and proximal colon in two sites was studied under stress induced by fastening a rabbit to the table in supine position. The stress caused sharp decrease (up to complete disappearance) of the contractile activity in all studied compartments of the ileocaecal intestine with partial or complete restoration after release of the animal. Nonselective blockade of pre- and postsynaptic alpha-adrenoceptor with dihydroergotoxin abolished the initial component of the specified inhibitory response. The latter was caused by \"adrenergic inhibition\" as a result of action of catecholamines circulating in blood on inhibitory smooth muscle alpha-adrenoceptor. Against the background of muscarinic cholinoceptor blockade, the stressor inhibition of ileocaecal contractile activity observed in control experiments was completely preserved. The periods of supression of ileoceacal contractile activity under stress resistant to blockade of alpha-, beta-adrenoceptor and muscarinic cholinoceptor, are caused by the mechanism of \"nonadrenergic noncholinergic inhibition\", which is realized at the expence of activation of the enteric inhibitory neurones.", 
    "111": "The enantiomeric resolution of chiral compounds using HSA by means of affinity EKC (AEKC)-partial filling technique is the result of a delicate balance between different experimental variables such as protein concentration, running pH (background electrophoretic buffer, protein and compound solutions) and protein solution plug length. In this paper multivariate optimization approaches for chiral separation of four basic drugs (alprenolol, oxprenolol, promethazine and propranolol) using HSA as chiral selector in AEKC-partial filling technique are studied. The experimental conditions to achieve maximum resolution are optimized using the Box-Behnken experimental design. Partial least squares and pareto charts are used to analyse the main effects on the resolution. The experimental resolutions observed for all compounds studied in optimum conditions agree with the estimated values based on response surface models. The results obtained show that the range of experimental conditions that provided enantioresolution narrows as hydrophobicity of analytes decreases. This fact can be explained by assuming that hydrophobicity controls the interaction of basic compounds with HSA.", 
    "112": "In this paper we develop a mathematical model that can predict the steady-state tear film thickness and the dynamic tear film thickness and the solute concentration after instillation of a solute-laden fluid in the eye.", 
    "113": "The mathematical model developed in this paper is based on a balance between the inflow and outflow of tears into the tear film. It incorporates a tear drainage model and a model that relates the tear film thickness to the meniscus radius of curvature. To predict the solute concentrations, the tear balance is coupled with the solute balance. The differential equations for the unsteady balances are solved numerically.", 
    "114": "The model predicts that the tear film thickness depends on a number of physiological factors, such as rates of tear production and evaporation, geometry and modulus of the canaliculi, and surface tension and viscosity of tears, and varies from about 3 to 15 microm. The model also predicts that the drainage time for an instilled volume of 15 microl is 1283 s. Additionally, the time required for the tracer concentration to decay to 1% of the value immediately after instillation of a drug-laden 40 microl drop is about 2480 s. Similarly, the time for intensity decay for a radioactive tracer after 25 microl instillation is about 1566 s. Also, the model predicts that the fraction of the instilled drug that reaches the cornea is about 1.3% for topical application of timolol.", 
    "115": "The predicted results agree reasonably with the reported experimental results, at least qualitatively. The model developed here can serve as a useful tool to develop a more precise understanding of various issues related to tears and also evaluate the effect of various parameters on the tear volume.", 
    "116": "Patients with burns less than 40% TBSA do not have catabolism unless sepsis develops. Those with burns more than 40% TBSA always experience catabolism, which causes metabolic derangements that persist for at least 1 year after the injury in most body tissues. The accomplishments of the past decade have placed us in the midst of an exciting paradigm shift from what used to be a primary concern (ie, mortality) to areas that are more likely to enhance the quality of life of burn survivors. Modulating postburn hypermetabolism for the burned patient is of overwhelming importance in both the immediate care stage and the rehabilitative stage. Postburn hypermetabolism cannot be completely reversed but may be manipulated by nonpharmacologic and pharmacologic means. Early burn wound excision and complete wound closure, prevention of sepsis, the maintenance of thermal neutrality for the patient by elevation of the ambient temperature, and graded resistance exercises during convalescence are simple, highly effective primary treatment goals. Although the initial burn injury and sepsis-related complications principally determine the extent of the metabolic response in burn victims, obligatory activity, background- and procedural-related pain, and anxiety also greatly increase metabolic rates. Judicious maximal narcotic support, appropriate sedation, and supportive psychotherapy are mandatory if their effects are to be minimized. Several anabolic and anticatabolic agents are available for use during immediate care and rehabilitation. Exogenous, continuous low-dose insulin infusion, beta-blockade with propranolol, and the use of the synthetic testosterone analogue oxandrolone are the most cost-effective and least toxic therapies to date. These greatly assist therapeutic minimization of the loss of lean body mass and linear growth delay and are effective in burned patients with and without sepsis. Adverse effects, cost benefits, and the ease of administration and monitoring must be examined when considering the possibility of their use.", 
    "117": "Sudden cardiac death in healthy individuals with structurally normal hearts and a characteristic morphology of the QRS complex resembling a right bundle branch block with elevation of the ST segment in V1 to V3 is known as Brugada syndrome (BrS). Although placement of an implantable cardioverter-defibrillator is considered the only effective therapy for symptomatic patients, some authors have repeatedly reported a beneficial effect of quinidine and isoproterenol in patients with BrS. Also, isolated case reports on the usefulness of cilostazol, sotalol, and mexiletine have been described. The present article reviews the mechanisms by which these drugs may act and their role in the pharmacotherapy of BrS. Other possible agents, mainly I(2) blockers, are also reviewed.", 
    "118": "To consider the role of the physico-chemical properties of drugs in their post-mortem redistribution, we designed the present study to investigate the influence of lipophilicity using an experimental rabbit model. Three beta-blockers (BB), atenolol, metoprolol and propranolol, with a similar dissociation constant (pK (a)) and increasing partition coefficient (K (p)) were administered intravenously to 18 rabbits. One hour after the last administration, the animals were killed by thiopental injection and placed in a supine position at room temperature. Autopsies were performed at 0, 2, 6, 12, 24 and 48 h post-mortem. Concentrations of the three BB were determined in fluids (right and left cardiac blood, peripheral blood, urine, bile, stomach content, vitreous humour) and tissues (cardiac muscle, lungs, liver, brain, diaphragm, iliopsoas muscle) using a previously published, validated liquid chromatography-electrospray-mass spectrometry method. Our results show that lipophilicity influences post-mortem redistribution of the molecules in a certain number of anatomical sites such as the stomach, lungs, cardiac muscle, cardiac blood or liver, but does not appear to intervene in other sites such as the brain or the vitreous humour.", 
    "119": "Physicians may withhold beta blockers from elderly heart failure patients based on perceptions of poor tolerability in this group. This study analyzed the success and tolerability of carvedilol titration in elderly (70 years and older) and younger (younger than 70) heart failure patients (n=360). The mean duration of titration was similar in both groups. The target carvedilol dosage (50 mg/d) was achieved by 55.3% and 62.0%, and a partial dose was achieved by 44.7% and 35.5% (p=0.028) of elderly and younger patients, respectively. The mean achieved dosage was lower in elderly patients than in younger patients (42.4+/-27.2 mg/d vs. 55.1+/-30.1 mg/d; p<0.0001), possibly due to significant between-group differences in baseline characteristics or rates of target dose achieved. When adjusted for body weight, the mean achieved dose was similar in elderly (0.58+/-0.32 mg/kg/d) and younger (0.64+/-0.30 mg/kg/d) patients (p=nonsignificant). Adverse events were more frequent in the elderly but did not appear to significantly impact titration duration or carvedilol dose achieved when corrected for body weight. In conclusion, carvedilol should not be withheld from elderly heart failure patients based on perceptions of poor potential tolerability.", 
    "120": "In the congenital long-QT syndrome (LQTS), there can be a marked phenotypic heterogeneity. Founder effects, by which many individuals share a mutation identical by descent, represent a powerful tool to further understand the underlying mechanisms and to predict the natural history of mutation-associated effects. We are investigating one such founder effect, originating in South Africa in approximately ad 1700 and segregating the same KCNQ1 mutation (A341V).", 
    "121": "The study population involved 320 subjects, 166 mutation carriers (MCs) and 154 noncarriers. When not taking beta-blocker therapy, MCs had a wide range of QTc values (406 to 676 ms), and 12% of individuals had a normal QTc (< or =440 ms). A QTc >500 ms was associated with increased risk for cardiac events (OR=4.22; 95% CI, 1.12 to 15.80; P=0.033). We also found that MCs with a heart rate <73 bpm were at significantly lower risk (OR=0.23; 95% CI, 0.06 to 0.86; P=0.035). This study also unexpectedly determined that KCNQ1-A341V is associated with greater risk than that reported for large databases of LQT1 patients: A341V MCs are more symptomatic by age 40 years (79% versus 30%) and become symptomatic earlier (7+/-4 versus 13+/-9 years, both P<0.001). Accordingly, functional studies of KCNQ1-A341V in CHO cells stably expressing IKs were conducted and identified a dominant negative effect of the mutation on wild-type channels.", 
    "122": "KCNQ1-A341V is a mutation associated with an unusually severe phenotype, most likely caused by the dominant negative effect of the mutation. The availability of an extended kindred with a common mutation allowed us to identify heart rate, an autonomic marker, as a novel risk factor.", 
    "123": "Dystrophin gene mutations cause 2 common muscular dystrophies, Duchenne muscular dystrophy (DMD) and Becker muscular dystrophy (BMD). Both are frequently associated with dilated cardiomyopathy (DCM) and premature death. We hypothesized that early diagnosis and treatment of DCM in DMD/BMD patients would lead to ventricular remodeling and that specific dystrophin gene mutations would predict cardiac involvement.", 
    "124": "Sixty-nine boys with DMD (n=62) and BMD (n=7) (mean age, 12.9 and 13.7 years, respectively) were referred to our Cardiovascular Genetics Clinic for evaluation, including echocardiography and DNA analysis. Follow-up evaluations were scheduled yearly until the first abnormal echocardiogram indicative of DCM and quarterly thereafter. After the first abnormal echocardiogram, angiotensin-converting enzyme inhibitor or beta-blocker therapy was started. beta-Blockers were added if echocardiography showed no ventricular remodeling in angiotensin-converting enzyme inhibitor-treated patients after 3 months. DCM was diagnosed in 31 subjects (DMD, 27/62, 44%; BMD, 4/7, 57%) (mean age at onset, 15.4+/-2.8 years; range, 10.4 to 21.2 years). All 31 subjects were begun on pharmacological therapy after diagnosis. On follow-up (n=29), 2 subjects (both DMD) showed stable DCM, 8 subjects (all DMD) showed improvement, and 19 subjects (16 DMD; 3 BMD) showed normalization of left ventricular size and function (total improvement, 27/29 [93%]). DNA analysis in 47 cases (68%) revealed a significant association between DCM and exon 12 and 14 to 17 mutations, possible protection against DCM by exon 51 to 52 mutations, and a trend toward significant association between onset of DCM and exon 31 to 42 mutations. Statistical significance was based on nominal probability values.", 
    "125": "Early diagnosis and treatment of DCM may lead to ventricular remodeling in DMD/BMD patients. Specific dystrophin gene mutations appear to be predictive of cardiac involvement, while other mutations may protect against or inhibit development of DCM. Further studies evaluating the impact of early intervention strategies on left ventricular geometry and function in muscular dystrophy patients seem warranted.", 
    "126": "The aim of this study was evaluate the efficacy and ocular discomfort of substituting brinzolamide for dorzolamide in patients with glaucoma treated by latanoprost, timolol, and dorzolamide.", 
    "127": "An 8-week, prospective, randomized, open-label, comparative study was performed in 58 patients with primary open-angle glaucoma treated by latanoprost, timolol, and dorzolamide. These patients were randomly enrolled into two groups: (1) dorzolamide three times daily was substituted with brinzolamide twice-daily (substituting group); and (2) dorzolamide three times daily was continued (control group). Intraocular pressure (IOP) was measured at baseline, 4, and 8 weeks after the enrollment. Subjective ocular discomfort (irritation and blurred vision) at the time of the instillation of the patient was noted with interview.", 
    "128": "The IOPs at baseline, 4 and 8 weeks after the enrollment were 17.7 +/- 2.7 mmHg, 17.5 +/- 2.6 mmHg, and 17.4 +/- 2.9 mmHg in the substituting group, and 18.0 +/- 2.5 mmHg, 17.8 +/- 2.5 mmHg, and 17.9 +/- 2.6 mmHg in the control group, respectively. There were no significant differences in IOP changes between the two groups (P = 0.74). In the substituting group, ocular irritation was decreased significantly (P = 0.0014) from 63% to 20%. The slight increase of blurred vision from 27% to 37% that occurred in the substituting group was not significant (P = 0.58). In the control group, neither ocular irritation (P = 0.58, from 68% to 57%) nor blurred vision (P = 0.99, from 25% to 21%) was changed.", 
    "129": "Substituting brinzolamide for dorzolamide maintained stable IOP with improvement in ocular comfort in patients with glaucoma.", 
    "130": "The aim of this study was to determine the effectiveness of timolol gel-forming solution as a monotherapy and to compare the efficacy of timolol gel-forming solution morning instillation versus at night application in Asians with newly diagnosed open-angle glaucoma.", 
    "131": "A retrospective, comparative, parallel group study was conducted on 78 eligible patients diagnosed with open-angle glaucoma who received topical timolol gel-forming solution either on morning (AM dosing group; 39 patients) or evening (PM dosing group; 39 patients) as monotherapy treatment. Intraocular pressure was taken at baseline, 1, 3, 6, and 12 months post-treatment.", 
    "132": "Mean baseline intraocular pressure (IOP) for timolol gel-forming solution in general was 22.7 +/- 6.6 mmHg with the mean IOP reduction of 5.7 +/- 5.3 mmHg (23.1% reduction). The mean IOP reduction of the AM dosing group was 7.5 +/- 5.2 mmHg (31.0% reduction) and 3.9 +/- 4.9 mmHg (15.1% reduction) in the PM dosing group (P = 0.0002). There was a statistically significant difference of IOP reductions between AM and PM dosing group at 1 month (P = 0.041), 3 months (P = 0.037) and 12 months (P = 0.015) post-treatment. Seventy-five percent (24) of good responders was in the AM group and 67.4% (31) of poor responders were patients in the PM group.", 
    "133": "Timolol gel-forming solution is effective in reducing IOP in Asian eyes. Morning dosing was more effective in lowering the IOP compared to evening dosing.", 
    "134": "Hemolysis after mitral valve repair is a rare occurrence, but is one of the complications leading to reoperation. Since 1999, mitral valve repair at the authors' institution has been performed using a prosthetic annuloplasty ring covered with autologous pericardium to prevent this complication. The study aims were to investigate the mechanism of hemolysis after mitral valve repair and to describe the surgical management of this complication.", 
    "135": "This retrospective study comprised 204 consecutive patients who underwent mitral valve repair using an annuloplasty ring between October 1991 and April 2000 at the authors' institution. Patients were allocated to the non-covered ring group (n = 174) and the covered ring group (n = 30), and compared for the degree of mitral regurgitation (MR), serum levels of lactate dehydrogenase (LDH), and occurrence of hemolysis. The degree and flow pattern of MR, and patient prognoses were described for hemolytic patients.", 
    "136": "Postoperative MR and serum LDH were not significantly high in either group. A total of seven patients presented with hemolysis; postoperative echocardiography revealed MR to be mild in two patients, moderate in three and severe in two. Collision of the regurgitant jet into the artificial ring was evident in all seven patients. A beta-blocker proved effective in treating hemolysis in three patients, mitral re-repair was performed in three, and a prosthetic mitral valve was inserted in one patient. None of the patients in the covered ring group presented with hemolysis.", 
    "137": "The major cause of hemolysis after mitral repair was collision of the regurgitant jet into the artificial ring. The simple technique used herein prevented contact of the regurgitant jet with the rough surface of the ring, and may in turn have prevented hemolysis. In selected patients, hemolysis was improved by beta-blocker administration.", 
    "138": "Cardiogenic shock due to acute myocardial infarction is commonly seen in the accident and emergency department. Refractory cardiogenic shock has been reported after a therapeutic dose of modified release verapamil with concomitant use of beta blocker, metoprolol, but not after a single therapeutic oral dose of modified release verapamil alone. We report what we believe to be the first case of potentially life threatening cardiogenic shock resulting from the myocardial depressant effect of a single therapeutic oral dose of modified release verapamil. The patient made a dramatic recovery minutes after an injection of intravenous calcium chloride. The case is a reminder of the negative inotropic effect of verapamil and how it should be treated.", 
    "139": "Carvedilol, a beta-adrenergic blocker used to treat cardiovascular diseases, protects cell membranes from lipid peroxidative damage. Previous studies suggested the drug resides in a non-polar environment and partitions into cell membranes, perturbing their fluidity. Here differential scanning calorimetry (DSC) and fluorescence spectroscopy were applied to further investigate interactions of carvedilol with a liposome model. Results indicate the association is relatively unaffected by pH or temperature, but could be sensitive to liposome composition. The drug's carbazole group plays the dominant role in bilayer perturbation. Compared with other beta-blockers examined, carvedilol produced the strongest liposome DSC perturbation. Locations of carbazole and carvedilol in the liposome were determined using depth-dependent fluorescent probes. Both compounds are situated in the middle of the bilayer, consistent with strong hydrophobic interactions. This combination of high lipophilicity and specific chemical structure appear required for carvedilol's novel antioxidant activity, and may enhance cardioprotection.", 
    "140": "Flushing has been associated with medications, rosacea, menopause, carcinoid syndrome, pheochromocytoma, polycythemia, and mastocytosis, although it can occur without known cause. There are no known specific treatments available, but beta-blockers have suppressed flushing reactions in some patients, particularly when associated with anxiety. The medical histories and clinical characteristics of 9 patients with either idiopathic flushing or flushing associated with rosacea were reviewed. Eight patients experienced subjective improvement with propranolol therapy.", 
    "141": "Distinctive generation of biochemical response patterns of eight different substances, using an assay based on pigment containing cells, was demonstrated. Xenopus laevis melanophores, transfected with human beta(2)-adrenergic receptor, were seeded in a 96 well microplate and used to generate individual biochemical images through a two transient measuring protocol that contributes to highlight the response signatures of the agents. Adequate signal processing creates distinctive patterns in a time-concentration response space suitable for substance classification. The concept of biochemical images is introduced here. The assays were evaluated both with a standard microplate reader and with a computer screen photo-assisted technique (CSPT) yielding similar results. Since CSPT platforms only demand standard computer sets and web cameras as measuring setup, applications for these kind of assays outside main-laboratories were discussed.", 
    "142": "Capillary electrophoresis (CE), using highly-sulfated cyclodextrins as chiral selectors, has been applied to determine the chiral purity of pharmaceutical compounds. A chiral separation strategy, developed earlier for racaemic mixtures, was applied on four basic drugs (propranolol, atenolol, chlorpheniramine and tryptophan methylester). The aim was to develop validated separation methods which allow determination of 0.1% impurity levels of the unwanted enantiomers (distomer) in the presence of 99.9% of the active compound (eutomer). The linearity, quantification limits for the trace enantiomers and the precision of the measurements were determined. In a second part, impurity separations have been simulated in order to evaluate the required resolution when assaying impurities. It is shown that a baseline resolution of 1.5, generally accepted for racaemic mixtures, does not always allow good impurity determinations. Two alternative methods to solve this problem have been proposed.", 
    "143": "At present, there is no single software package that provides a comprehensive power spectral analysis of pulse interval (PI) and arterial blood pressure (BP), spontaneous cardiac baroreceptor reflex gain (sBRG) and respiratory rate. Furthermore, scientific validation of the software that is currently commercially available and employed has not been published. We introduce 'Hey-Presto' software, which fully evaluates cardiovascular autonomic function from the BP signal obtained from rats. The program performs power spectral analysis of HR and BP variability, respiratory rate and, based on a time-series method, spontaneous cardiac baroreceptor (sBRG). We have validated Hey-Presto with conventional pharmacological agents to block cardiac vagal and cardiac sympathetic transmission in conscious rats fitted with a radio-telemetery BP transducer. Following administration of atropine (1 mg kg(-1), I.V.), high-frequency (HF) power of the PI decreased (P < 0.01) and was associated with the expected increase in HR. Subsequent cardiac sympathetic blockade (atenolol, 1 mg kg(-1), I.V.) reduced the low frequency (LF) to HF ratio (LF:HF) of the PI (P < 0.01), which was consistent with the observed reduction in HR. We also found that alterations in sBRG after blockade of cardiac autonomic transmission were highly comparable to values computed manually using vasoactive drugs administered intravenously. The software also detected circadian rhythms in sBRG, HF component of the PI, LF:HF of the PI and LF component of the BP as well as BP and HR during continuous 24 h recording. By demonstrating its application to humans, we found appropriate changes in the power of PI and the LF power of the BP during postural changes. These results demonstrate that Hey-Presto allows a fully automated, reliable, fast and comprehensive evaluation of cardiovascular autonomic function based on chronic measurements of BP in rats. Moreover, we have confirmed its versatility by demonstrating its application to man.", 
    "144": "A significant percentage of patients selected as candidates for heart transplantation can be stabilized by medical treatment, thereby enabling indefinite postponement of inclusion on the operation list. The aim of this study was to investigate the prognosis of these patients.", 
    "145": "We studied retrospectively 118 patients with severe left ventricular systolic dysfunction (ejection fraction < or = 35%) who were consecutively evaluated for cardiac transplantation but who did not undergo transplantation because they became clinically stable on medical treatment. The mean follow-up period was 2.14 (2.19) years. Kaplan-Meier survival analysis, and univariate and multivariate Cox proportional risk analyses of factors predicting survival were performed.", 
    "146": "There were 18 deaths (15.2%): 12 were sudden (66.7%), 5 were due to heart failure (27.8%), and 1, to a non-cardiac cause (5.5%). The survival rate was 88% in the first year and 82% in the following 2 years. Univariate analysis showed that the parameters associated with mortality (P< or =.05) were pulmonary artery and capillary wedge pressures, diuretic treatment, and the absence of beta-blocker therapy. In the multivariate analysis, only the absence of beta-blocker therapy remained statistically significant (P=.003; RR = 0.13; 95%CI, 0.03-0.50).", 
    "147": "In a population of patients with severe left ventricular systolic dysfunction who were candidates for heart transplantation but who were stabilized by medical therapy, mortality during the first year of follow-up was 12%. Beta-blocker therapy was the only variable associated with better survival.", 
    "148": "Hyperthyroidism is associated with low exercise tolerance despite high cardiac output and sometimes with the development of heart failure. L-type calcium channels may play a role in the mechanism, but this has not been fully understood. We examined the effects of thyroid hormone on gene expression and function of L-type calcium channels in rat ventricles by the ribonuclease protection assay and whole-cell patch-clamp technique, respectively. The effects of bisoprolol, beta-blocking agent, on the regulation of calcium channel by thyroid hormone was also studied. In hyperthyroid animals, the mRNA of the calcium channel alpha1c subunit was reduced on day 4, compared with that in euthyroid animals, and remained low on day 8. Bisoprolol did not affect the thyroid hormone mediated decrease in alpha1c subunit mRNA. While L-type calcium current was greater in hyperthyroid than euthyroid myocytes on day 4, it was smaller on day 8. In addition, the isoproterenol-induced increase in calcium current in euthyroid rats was attenuated in hyperthyroid rats. Acetylcholine decreased calcium current in hyperthyroid myocytes, but not in euthyroid myocytes. In conclusion, L-type calcium current was increased by thyroid hormone in rat ventricular myocytes by the activation of the adenylate cyclase cascade, despite a decreased calcium channel gene expression. These genomic and non-genomic modifications may play an important role in the association of high cardiac output with low exercise tolerance, and in the development of heart failure in hyperthyroidism.", 
    "149": "Positron emission tomography (PET) scanning may provide information on changes in the density and affinity of airway beta-adrenoceptors in lung diseases. However, the injection of a radiolabeled beta-blocker results in a pulmonary PET signal that reflects the binding of the ligand in the alveoli and not in the airways. Better discrimination between alveolar and airway beta-adrenoceptors may be possible with an inhaled radioligand.", 
    "150": "A nebulizer was used to administer the antagonist S-11C-CGP12388 in aerosol form. Eight volunteers inhaled the tracer twice, at baseline and after pretreatment with a beta-adrenergic drug. In both PET scan studies, a dynamic scan of the lungs was followed by a whole-body scan to assess the inhaled dose. Pulmonary uptake was quantified using a region-of-interest-based analysis.", 
    "151": "University hospital.", 
    "152": "Healthy volunteers.", 
    "153": "Pretreatment consisted either of inhaled salbutamol (400 microg, 20 min before the scan), or orally administered pindolol (3 x 5 mg during a period of 16 h before PET scanning).", 
    "154": "Drug pretreatment did not affect pulmonary deposition of the radioligand. The agonist salbutamol accelerated the monoexponential washout of 11C not only in the peripheral lung (mainly alveoli), but also in the central lung (mainly airways) and in the main bronchi. An even larger increase of the washout rate was induced by the antagonist pindolol.", 
    "155": "The similar effects of pindolol and salbutamol on tracer kinetics suggest that accelerated washout is due to the blockade of beta-adrenoceptors. Thus, the interaction of drugs with airway beta-adrenoceptors can be visualized using PET scanning and an inhaled radioligand.", 
    "156": "The aim of our study was to describe the knowledge and practice of New Zealand anaesthetists in relation to perioperative beta-adrenergic blockade, and to define barriers to implementation of perioperative beta-blockade in surgical patients at risk of myocardial ischaemia. A survey was sent to 400 New Zealand specialist anaesthetists. Information was sought on their knowledge and current practice relating to perioperative beta-blockade, and the barriers encountered to implementing therapy. The response rate was 59%. Perioperative beta-blockade was seen as beneficial in at risk patients by 95% of responding anaesthetists, but practice varied widely. Only 45% of anaesthetists always or usually commenced a beta blocker perioperatively, a department protocol was available to only 20%, and understanding of indications and contraindications to beta-blockade varied. There were logistical difficulties when initiating and monitoring perioperative beta-blocker regimens, and where treatment required multidisciplinary commitment. The lack of clarity of the guidelines was also a barrier to more widespread use. Difficulties were encountered relating general guidelines to individual patients, when co-morbidities, concurrent treatment and the influence of regional or general anaesthesia may influence the risk/benefit ratio. This study has identified variations in practice and reasons why New Zealand anaesthetists use of perioperative beta-blockers is at odds with published guidelines. Deficiencies in the guidelines are part of the problem. However, even with consensus on guidelines, effective multidisciplinary strategies will be required to optimize treatment of patients at risk of perioperative cardiac events.", 
    "157": "Beta-blocker therapy has a proven mortality benefit in patients with hypertension, heart failure and coronary artery disease, as well as during the perioperative period. These drugs have traditionally been considered contraindicated in patients with chronic obstructive pulmonary disease (COPD).", 
    "158": "To assess the effect of cardioselective beta-blockers on respiratory function of patients with COPD.", 
    "159": "A comprehensive search of the Cochrane Airways Group Specialised Register (derived from systematic searches of CENTRAL, MEDLINE, EMBASE and CINAHL) was carried out to identify randomised blinded controlled trials from 1966 to May 2005. We did not exclude trials on the basis of language.", 
    "160": "Randomised, blinded, controlled trials of single dose or longer duration that studied the effects of cardioselective beta-blockers on the forced expiratory volume in 1 second (FEV1) or symptoms in patients with COPD.", 
    "161": "Two independent reviewers extracted data from the selected articles, reconciling differences by consensus. Two interventions studied were the administration of beta-blocker, given either as a single dose or for longer duration, and the use of beta2-agonist given after the study drug.", 
    "162": "Eleven studies of single-dose treatment and 9 of treatment for longer durations, ranging from 2 days to 12 weeks, met selection criteria. Cardioselective beta-blockers, given as a single dose or for longer duration, produced no change in FEV1 or respiratory symptoms compared to placebo, and did not affect the FEV1 treatment response to beta2-agonists. A subgroup analysis revealed no change in results for those participants with severe chronic airways obstruction or for those with a reversible obstructive component.", 
    "163": "Cardioselective beta-blockers, given to patients with COPD in the identified studies did not produce adverse respiratory effects. Given their demonstrated benefit in conditions such as heart failure, coronary artery disease and hypertension, cardioselective beta-blockers should not be routinely withheld from patients with COPD.", 
    "164": "Heart involvement in patients with Friedreich ataxia (FRDA) is a condition marked by inevitable progressive deterioration, with premature death. There is currently no specific treatment for FRDA. Recently, a therapy with idebenone, a short-chain coenzyme Q10 analogue, was reported to reduce left ventricular mass by 20% in about half of FRDA patients, but a double-blind placebo-controlled study did not fully confirm these results. In this case report, we present a 5-year follow-up of symmetrical concentric hypertrophic cardiomyopathy (HCM) in an FRDA patient treated with high-dose propranolol. The therapy resulted in a reduction in the thickness of the septal and posterior left ventricular walls and complete normalization of diffuse electrocardiographic repolarization abnormalities. To the best of our knowledge, this is the first such case to be reported in the literature, demonstrating the positive effects of high-dose beta-blocker treatment on heart involvement in patients with FRDA.", 
    "165": "The treatment of patients with congestive heart failure has markedly improved over the past 25 years. The most successful therapy has been attenuation of neurohumoral overactivation with antagonists of the renin-angiotensin-aldosterone system, as well as beta-adrenergic blockade. Cardiac surgical interventions, which include not only aortocoronary artery bypass surgery but also interventions that remodel the heart and repair the mitral valve, have also been advocated. However, randomized clinical trials to prove their benefit and to identify which patients could derive the most benefit from these interventions are lacking. Cardiac devices, such as biventricular pacemakers (for cardiac resynchronization) and implantable cardiac defibrillators, have proved useful in improving survival and quality of life. The treatment of sleep apnea with continuous positive airway pressure has shown some promise, as has immune modulation therapy, but more research to conclusively prove their efficacy is necessary. Cell therapy with skeletal myoblasts or pluripotential stem cells is an interesting and emerging area of research that shows enormous promise. However, fundamental questions regarding the optimal use of this therapy remain unanswered. Finally, although exciting, these developments, along with the changing demographics of the Canadian population, will require a change in the way we provide care for patients with congestive heart failure. These changes will require greater involvement of health care professionals other than physicians, and greater emphasis on outpatient care, early detection and prevention, and evidence-based practice.", 
    "166": "Drug-induced weight gain is a serious side effect of many commonly used drugs leading to noncompliance with therapy and to exacerbation of comorbid conditions related to obesity. Improved glycemic control achieved by insulin, insulin secretagogues or thiazolidinedione therapy is generally accompanied by weight gain. It is a problematic side effect of therapy due to the known deleterious effect of weight gain on glucose control, increased blood pressure and worsening lipid profile. Weight gain may be lessened or prevented by adherence to diet and exercise or combination therapy with metformin. Weight gain is also common in psychotropic therapy. The atypical antipsychotic drugs (clozapine, olanzepine, risperidone and quetiapine) are known to cause marked weight gain. Antidepressants such as amitriptyline, mirtazapine and some serotonin reuptake inhibitors (SSRIs) also may promote appreciable weight gain that cannot be explained solely by improvement in depressive symptoms. The same phenomenon is observed with mood stabilizers such as lithium, valproic acid and carbamazepine. Antiepileptic drugs (AEDs) that promote weight gain include valproate, carbamazepine and gabapentin. Lamotrigine is an AED that is weight-neutral, while topiramate and zonisamide may induce weight loss.", 
    "167": "Parameters of physical working capacity (symptom limited treadmill test with gas analysis, 6 min walk test and usual everyday activity), activity of muscular metaboreflex, efficacy of pulmonary ventilation, and heart rate variability were studied in 50 patients with postinfarction cardiosclerosis with chronic class I-III heart failure and 30 patients without heart failure. Patients with heart failure of all functional classes had lowered parameters of working capacity while metaboloreflex hyperactivation and diminished effectiveness of ventilation were found only in patients with clinical signs of chronic heart failure but not in those with symptomless left ventricular dysfunction. Therapy with metoprolol was associated with lowering of activity of metaboloreflex, augmented effectiveness of ventilation and heart rate variability, improvement of results of 6 min test and everyday activity without considerable changes of peak oxygen consumption.", 
    "168": "To elucidate effect of nebivolol on parameters of cerebral hemodynamics and 24-hour blood pressure (BP) profile in patients with hypertension.", 
    "169": "Patients with hypertension of 2nd degree (n=55, age 35-50 years) were divided into 2 groups with similar age, sex, duration of hypertension, and office BP level. Thirty one patients received nebivolol (5-7.5 mg/day), 24 -- atenolol (75-100 mg/day) for 8 weeks.", 
    "170": "Nebivolol affected positively 24-hour BP profile (decreased variability and morning increase of BP), improved parameters of cerebral hemodynamics (increased index of cerebrovascular reactivity which reflected the state of adaptation of cerebral arteries). Atenolol exerted similar antihypertensive action but did not alter variability and morning increase of BP. Effect of atenolol on cerebral hemodynamics comprised increases of cerebrovascular reactivity index and vasoconstriction reserve.", 
    "171": "Compared with atenolol nebivolol exerts more favorable effect on 24-hour BP profile and improves cerebral hemodynamics at the account of increased vasodilatation reserve."
}