{
    "0": "The selectivity of antagonistic effects of nipradilol, its four isomers and denitronipradilol, a major metabolite of nipradilol, on alpha 1-adrenoceptor subtypes in rat heart, brain and spleen were examined by radioligand binding assay with [3H]-prazosin. Pharmacological characteristics of these compounds were determined in isolated aortae from rats and guinea pigs. The order of the pKi values for alpha 1High-affinity sites in the heart, spleen and brain was SR > nipradiolol > or = RR > or = SS-RS > denitronipradilol, but the order of the pKi values for the alpha 1Low-affinity sites was different in the heart and brain. There were good correlations between the pKi values of these compounds for the alpha 1High-affinity sites and the pA2 values for the contractile inhibition of the phenylephrine-induced response in rat aorta. There was no correlation between the pKi values of these compounds for the alpha 1Low-affinity sites and the pA2 values. These results indicate that: 1) alpha 1High-Affinity sites are related to vasoconstriction mediated by alpha 1-adrenoceptors; 2) Nipradilol and its isomers possess low affinity to alpha 1-adrenoceptors; and 3) The nitroxy group in nipradilol is important for its alpha 1-blocking activity.", 
    "1": "Carvedilol is a beta-adrenoceptor antagonist which also causes peripheral vasodilation primarily via alpha 1-adrenergic blockade. Carvedilol produces its antihypertensive effect partly by reducing total peripheral resistance by blocking alpha 1-adrenoceptors and by preventing beta-adrenoceptor-mediated compensatory mechanisms. This combined action avoids many of the unwanted effects associated with traditional beta-blocker or vasodilator therapy. In clinical trials published to date, most of which enrolled small numbers of patients, the antihypertensive efficacy of carvedilol administered once daily was similar to that of atenolol, labetalol, pindolol, propranolol, metoprolol, nitrendipine (in elderly patients), slow release nifedipine or captopril in patients with mild-to-moderate essential hypertension. Combined therapy with carvedilol 25 mg and hydrochlorothiazide 25 mg, nicardipine 60 mg or slow release nifedipine 20 mg has an additive antihypertensive effect. Carvedilol and atenolol at similar doses were equally effective at reducing blood pressure in patients who had previously not responded adequately to hydrochlorothiazide monotherapy. As a result of its multiple mechanisms of action, carvedilol is suited for the management of specific groups of hypertensive patients, such as those with renal impairment. In patients with non-insulin-dependent or insulin-dependent diabetes mellitus carvedilol does not appear to affect glucose tolerance or carbohydrate metabolism. Initial studies have demonstrated that carvedilol and slow release nifedipine have similar efficacy in patients with stable angina pectoris and there is evidence that carvedilol has a beneficial haemodynamic effect in patients with congestive heart failure (NYHA class II or III) secondary to ischaemic heart disease. A postmarketing surveillance study has shown that carvedilol is generally well tolerated with only 7% (164/2226) of patients (83% of the total number received 25mg daily for 12 weeks) withdrawing from treatment because of adverse events. Vertigo, headache, bronchospasm, fatigue and skin reactions were the most common events causing withdrawal. Thus, clinical experience to date suggests that carvedilol is likely to be a valuable addition to the options currently available for treating patients with mild-to-moderate essential hypertension, and may offer particular benefit in specific populations of hypertensive patients.", 
    "2": "The secondary structure of dendrotoxin I, an important constituent of the venom of the African black mamba snake Dendroaspis polylepis polylepis, was determined in aqueous solution by two-dimensional methods. Complete sequence-specific 1H-NMR assignment was obtained with the exception of the backbone amide proton of Gly39 and Cys40. Dendrotoxin I is based on a central antiparallel beta-sheet and two small helices located at the N- and the C-terminal extremities. These secondary-structural units occur at exactly the same places in the amino acid sequence as those of bovine pancreatic trypsin inhibitor (BPTI), with which dendrotoxin I shares 33% sequence similarity. According to the disulfide-bridge positions and the long-range NOE observed these secondary-structural elements fold in a similar manner to BPTI. This similarity allows an hypothesis according to which dendrotoxin I could derive from an ancestral Künitz-type proteinase inhibitor. This ancestor would have been heavily mutated at amino acid positions not critical for gross structure. The spatial locations of the solvent-exposed amino acids concerned could therefore serve as a guideline for interpretation of the structure/activity relationship of dendrotoxin I for the blockage of voltage-sensitive potassium channels of which dendrotoxin I is a strong inhibitor. The possible connections with other polypeptide toxins that block related ion currents is discussed.", 
    "3": "In canine right ventricular muscle, the influence of ICI 147,798, a slowly dissociable beta 1-adrenoceptor antagonist, on the positive inotropic effect and cyclic AMP production of T-0509, a selective beta 1-agonist, and isoproterenol, a nonselective beta-agonist, were examined to elucidate the properties of the high- and low-affinity states or subtypes of beta 1-adrenoceptor. ICI 147,798 (1 x 10(-8) - 1 x 10(-5) M) produced biphasic concentration-response curves for the positive inotropic effect of T-0509 that were due to its insurmountable antagonism against the lower concentrations of T-0509. The maximum of the biphasic curves were almost the same as Camax. Analysis of hemiequilibrium antagonism by ICI 147,798 against T-0509 showed the dissociation constant (pKB) of ICI 147,798 to be approximately 8. On the other hand, ICI 147,798 produced a parallel rightward shift of the curves of isoproterenol. Schild analysis showed pA2 to be 7.98 +/- 0.04, suggesting competitive antagonism. The concentration-response curve for the increase in cyclic AMP elicited by T-0509 in the presence of 1 x 10(-6) M ICI 147,798 was also biphasic, but slightly depressed as compared with that of control, whereas that elicited by isoproterenol was shifted to the right. The positive inotropy and increase in cyclic AMP produced by T-0509 and isoproterenol in the presence of ICI 147,798 may be mediated by the low-affinity state of beta 1-adrenoceptor, which mechanism may be different from that producing the positive inotropy through the high-affinity state of beta 1-adrenoceptor.", 
    "4": "Plasma drug concentrations in patients who develop torsade de pointes while receiving quinidine or disopyramide treatment have been reported to be usually in or below the therapeutic range, whereas patients developing the same complication during sotalol treatment usually have drug concentrations well above the therapeutic range. We wished to provide a cellular electrophysiologic rationale for this observation. Standard intracellular microelectrode techniques were used to record action potentials (APs) from canine Purkinje fibers at interstimulus intervals (ISI) of 1,000-6,000 ms, with and without three varying concentrations of quinidine, disopyramide, and sotalol. Cesium chloride 0.5 mM was added to reduce spontaneous diastolic depolarization. We observed a biphasic response in action potential duration (APD) to quinidine and disopyramide. Low concentrations tended to prolong APD, particularly at slower drive rates, whereas this effect tended to reverse as the concentration was increased. In contrast, sotalol produced a consistent, monophasic dose-dependent increase in APD across the therapeutic concentration range and well beyond it. We also observed an apparent increased likelihood of early afterdepolarizations (EADs), with or without triggered activity, at low concentrations of quinidine and disopyramide, with a trend toward reversal as the concentration was increased. We conclude that the biphasic dose response observed for APD with quinidine and disopyramide is due to the opposing effects of these agents on outward potassium and inward sodium currents and may cast some light on the clinical observation noted above. Sotalol on the other hand appears to produce EADs and triggered activity only at high concentrations.", 
    "5": "We tested the efficacy and safety of different combination therapies in hypertensive patients with uncontrolled blood pressure (BP) on a monotherapy with a calcium antagonist: 1,647 hypertensive patients were enrolled to receive placebo for 4 weeks followed by isradipine (ISR) 2.5 mg twice daily (b.i.d.) for 4 weeks. Nonresponders [diastolic BP (DBP) > 90 mm Hg] were randomly assigned to receive either the beta-blocker bopindolol 0.5 or 1 mg/day, the diuretic metolazone 1.25 or 2.5 mg/day, the angiotensin-converting enzyme (ACE) inhibitor enalapril 10 or 20 mg/day, ISR 5 mg b.i.d., or placebo. One hundred seventy-five receiving placebo dropped out; 93% (n = 1,376) of the 1,472 patients finished 4-week monotherapy with ISR. Sixty percent (n = 826) reached target BP, and 40% (n = 550) remained uncontrolled and were randomized. Regardless of dosage, all drugs led to a comparable reduction in BP except for the lower dosage of bopindolol and ISR 5 mg b.i.d., which were less effective in lowering systolic BP (SBP). The BP decrease achieved by combination therapy ranged from 10 to 15 mm Hg SBP and from 7 to 11 mm Hg DBP but remained unchanged with placebo. Side effects were minor, and only 2.4% of patients discontinued therapy because of side effects. The side-effect score for edema was lower with ISR plus diuretics than with other combinations, whereas the ACE inhibitor was associated with a higher score for cough. Monotherapy with a calcium antagonist normalizes BP in about two-thirds of patients when used in general practice.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "The antiproliferative properties of carvedilol, a newly developed multiple-action antihypertensive agent, were evaluated in early passage cultured rat aortic vascular smooth muscle cells. Carvedilol (10(-7)-10(-5) M) produced concentration-dependent decreases in basal and endothelin-1-stimulated mitogenesis of rat aortic vascular smooth muscle cells. The IC50 for inhibition of [3H]thymidine incorporation by carvedilol in both basal and endothelin-1-stimulated rat aortic vascular smooth muscle cells was approximately 1 microM. Carvedilol (10 microM) inhibited basal mitogenesis by approximately 65%, and endothelin-1-stimulated mitogenesis by approximately 95%. Carvedilol (1-10 microM) also produced significant concentration-dependent inhibition of the mitogenic response mediated by thrombin (0.5 U/ml), epidermal growth factor (1 nM), platelet-derived growth factor (1 nM), and angiotensin II (5 nM). Endothelin-1- or PDGF A/B-induced increases in cell number were also significantly inhibited by carvedilol (10 microM). The antimitogenic effect of carvedilol on cell growth was reversible. The inhibitory effect of carvedilol was not shared by other beta-adrenoceptor antagonists such as labetalol (10 microM), celiprolol (10 microM), or sotalol (10 microM), which did not significantly affect [3H]thymidine incorporation in rat vascular smooth muscle cells. Propranolol (10 microM) was the only beta-adrenoceptor antagonist tested that inhibited [3H]thymidine incorporation, with effects of approximately 50 and 75% on basal and endothelin-1-mediated stimulation, respectively. In contrast, celiprolol (10 microM) produced significant stimulation of DNA synthesis (125% over basal). The calcium channel antagonist nifedipine (10 microM) inhibited basal and endothelin-1-mediated mitogenesis by 58 and 72%, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "7": "Mexiletine was recently shown to antagonize the effects of sotalol on repolarization of canine Purkinje fibers. The significance of this interaction for the antiarrhythmic properties of these drugs remains unknown. The antiarrhythmic effects of sotalol and mexiletine alone and in combination on induced ventricular tachycardias (VTs) were assessed in 20 conscious dogs with chronic infarction. Electrophysiological measurements and programmed stimulation were performed before and after the infusion of sotalol (4 mg/kg) or mexiletine (4 mg/kg), and after infusion of the combination. The electrophysiological parameters didn't change after mexiletine. Sotalol alone and the combination both similarly prolonged the QT interval and VERP. Induction of VT by programmed stimulation was not prevented by mexiletine, but the cycle length of monomorphic VT was increased in 7 of 10 dogs. The induction of VT was prevented by sotalol (11/16 dogs), but VTs were not slowed significantly. Sotalol plus mexiletine prevented VT as did sotalol alone (11/16 dogs). The combination also increased the cycle length of VT in all eight dogs with monomorphic VT. Thus, the antagonism shown in vitro appears to have no consequences in this model. On the contrary, the sotalol-mexiletine combination showed some additive antiarrhythmic effects on induced VT in dogs.", 
    "8": "The effect of a number of adrenergic receptor agonists and antagonists on the growth of Escherichia coli and Yersinia enterocolitica was examined in order to delineate possible receptor mechanism(s) by which the catecholamines influence the growth of gram-negative bacteria. Neither alpha or beta adrenergic receptor agonists or antagonists affected growth in a dose-dependent manner similar to that observed for norepinephrine. The physiological less active enantiomer of norepinephrine, (+)-norepinephrine, did not affect catecholamine-induced growth to a similar degree as that observed with the active enantiomer. These results suggest that a non-alpha, non-beta adrenergic receptor mediated process may play a role in catecholamine-induced growth of gram-negative bacteria.", 
    "9": "The activity of serotonin (5-HT) receptor agonists, partial agonists and antagonists, and various other neurotransmitter receptor antagonists at human 5-HT1A receptors that are negatively coupled to adenylate cyclase in permanently transfected HeLa cells was investigated. 5-HT1A receptor-mediated inhibition of adenylate cyclase was studied by measuring inhibition of cAMP accumulation, induced by forskolin. At 100 microM forskolin produced a 100-fold increase in cAMP formation: 5-HT concentration dependently inhibited the cAMP formation; maximal inhibition was attained at 1 microM 5-HT and represented 90% of the stimulated cAMP formation. Full inhibition was observed with 5-HT1A receptor agonists: N,N-dipropyl-8-hydroxy-2-aminotetralin (8-OH-DPAT) and flesinoxan, and non-selective 5-HT receptor agonists: d-lysergic acid diethylamide (d-LSD), RU 24,969, bufotenine, methysergide and tryptamine. The rank order of potency of the compounds for inhibiting the cAMP formation corresponded to the rank order of the binding affinities of the drugs for the 5-HT1A receptor. Partial inhibition was obtained with submicromolar concentrations of buspirone, spiroxatrine and ipsapirone. A slight inhibition was observed with 1 microM 5-HT receptor agonist CP 93129 and 1 microM 5-HT receptor antagonists mesulergine and BW-501. No inhibition was found with: the 5-HT receptor agonists quipazine, sumatriptan and 1-(2,5-dimethoxy-4-methylphenyl)-2- aminopropane (DOM); the 5-HT receptor antagonist ICS-205,930; and other neurotransmitter receptor antagonists such as pindolol, CGP 20712-A, prazosin, sulpiride and pyrilamine. Spiperone and pindolol fully antagonized the agonist-mediated inhibition of forskolin-stimulated cAMP formation. Partial inhibition of the agonist-mediated inhibition of forskolin-stimulated cAMP formation was apparent with 1 microM ocaperidone and 1 microM ipsapirone. It can be concluded that HeLa cells, permanently expressing human 5-HT1A receptors, are a valid cellular system for studying the negative coupling of 5-HT1A receptors to adenylate cyclase and the action of compounds thereupon.", 
    "10": "We have previously shown that acute administration of the 5-HT1C/5-HT2 receptor agonist, 1-(2,5-dimethoxy-4-iodophenyl)2-aminopropane (DOI), elevates brain tryptophan levels. The present work aimed to investigate the mechanisms responsible for this elevation. Acute s.c. administration of a 2-mg/kg dose of DOI increased brain tryptophan levels but did not affect either plasma free tryptophan, plasma total tryptophan, brain 5-HT, or brain 5-hydroxyindoleacetic acid. Pretreatment with the 5-HT1C/5-HT2 receptor antagonist, LY 53857, prevented the DOI-induced increase in brain tryptophan levels, whilst the increase was reduced by the 5-HT2 receptor/alpha 1-adrenoceptor antagonist, ketanserin, and to a lesser extent, by the ganglionic blocker, chlorisondamine. On the other hand, pretreatment with either the peripherally acting 5-HT1C/5-HT2 receptor blocker, BW 501C67, the 5-HT uptake enhancer, tianeptine, the 5-HT uptake blocker, paroxetine, or the beta 2-adrenoceptor antagonist, ICI 118.551, proved ineffective. Lastly, pretreatment with LY 53857 did not affect the immobilization-induced elevation in brain tryptophan levels. It is concluded that the elevation in brain tryptophan levels induced by DOI but not that induced by stress is due to central 5-HT1C and 5-HT2 receptor stimulation.", 
    "11": "Substance P, which is present in small nerve terminals and proximal to microvessels in rat strated muscle, may have a vasodilator role if released into the microcirculation. Male, Sprague-Dawley rats were anesthetized with sodium pentobarbital (50 mg/kg, i.p.) and the cremaster muscle, with intact blood supply and innervation, was suspended in a bath containing a physiological salt solution. The major autonomic innervation to the cremaster (genito-femoral nerve) was isolated and its cut, distal end was stimulated (3-5 Hz, 2 ms, 10-20 V). Diameters of third order arterioles (14-23 microns) were measured by television microscopy. Stimulation after a 20-min pretreatment with the alpha-adrenergic receptor antagonist phentolamine (2.10(-5) M) unmasked a moderate vasodilation, which was attenuated by treatment with the substance P receptor antagonist [D-Arg1,D-Pro2, D-Trp7,9,Leu11]-substance P (1.10(-6) M). This neurogenic vasodilation was not sensitive to muscarinic receptor blockade by atropine (1.10(-4) M), but was partially blocked by the beta-adrenergic receptor antagonist propranolol (1.10(-5) M). These data suggest that the rat striated muscle microvasculature is innervated with nerves containing substance P, and the release of substance P from the nerve terminals causes arteriolar dilation.", 
    "12": "beta-blockers have been accepted as a reasonable adjunct therapy for the treatment of hyperthyroidism. They lessen the sympathetic symptoms such as tachycardia and finger tremor. On the other hand, many studies have demonstrated a decrease in 3, 3', 5-triiodothyronine (T3) during treatment with beta-blockers (especially propranolol). The purpose of this study is to clarify the effect of arotinolol (alpha 1, beta-blocker) on the thyroid functions and autonomic nerve systems (ANS) of patients with Graves' disease. Arotinolol 20mg a day p.o. was given to untreated patients with Graves' disease (n = 16) for 2 weeks. Blood sampling and the ANS function-tests were done before and after the treatment. In addition, the in vitro effects of arotinolol on the cAMP production and the radioactive iodine uptake (RAIU) using rat thyroid cell line FRTL5 were evaluated to examine the direct influence on thyroid cells. Arotinolol improved hyperthyroid symptoms including tachycardia, but had no effect on ANS function-tests. It is of interest that not only T3 but also T4 decreased after the arotinolol treatment. We therefore suspected the direct suppressive effects of arotinolol on the thyroid. There were, however, no in vitro inhibitory effects on the cAMP production and the RAIU in TSH-stimulated FRTL5 cells. The reason why serum T4 levels in patients with untreated Graves' disease have decreased after the treatment of arotinolol could not be clarified. In conclusion, arotinolol is a very useful drug for the initial therapy of patients with Graves' disease to reduce the serum thyroid hormone levels and symptoms of hyperthyroidism when combined with antithyroid drugs.", 
    "13": "There are conflicting results concerning the anti-ischemic effect of nifedipine in patients with chronic stable angina. Therefore, the purpose of this study was to assess whether the anti-ischemic effect of nifedipine may be related to coronary collateral circulation. Forty-one patients with stable angina and coronary artery disease were randomized to a parallel double-blind study with nifedipine and metoprolol, and compared for effects on transient ischemic episodes during ambulatory electrocardiographic monitoring and exercise-induced ischemia. The effects were correlated to the presence of collateral circulation. In 17 patients, angiographically poor or no collateral flow was observed (group 1), and 24 had good collateral flow (group 2). Nifedipine was administered to 20 patients (8 in group 1, and 12 in group 2). In group 1, nifedipine reduced the frequency of total and asymptomatic ischemic episodes (p < 0.05), whereas significant increases in both total (p < 0.05) and silent (p < 0.01) ischemia were observed in group 2. Exercise variables were slightly improved (p = NS) during nifedipine therapy in group 1, and slightly worsened (p = NS) in group 2. Reflex tachycardia was not observed at either the onset of transient ischemia out of the hospital or exercise-induced ischemia. This was in contrast with the effect in 21 patients treated with metoprolol (9 in group 1, and 12 in group 2) where significant reductions were observed in the frequency of both total (p < 0.01) and silent (p < 0.01) ischemia in both groups. Furthermore, a beneficial effect was observed on all exercise variables.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "14": "The cellular responses to hypoxia are poorly understood. To test the hypothesis that ornithine decarboxylase (ODC; L-ornithine carboxy-lyase; EC 4.1.1.17) activity and polyamine concentrations change in response to acute hypoxia, we performed the following studies. Pregnant Sprague-Dawley rats inspired various O2 concentrations (9-21%) for various time periods (0.5-48 h) from days 15 to 21 of gestation. In fetal brains we measured the activity of ODC, ODC mRNA, and polyamines. In response to 4-h acute mild hypoxia, ODC activity in fetal rat brain (cerebrum, cerebellum, and hippocampus) increased to 330-450% from control values (P < 0.001), after which it declined to control levels in 6-8 h. The 4-h ODC response varied inversely with inspired O2 concentration and was not mimicked by beta 2 agonist or blocked by beta 2-antagonist administration. The ODC response was associated with an increase in fetal brain putrescine concentration to 190% above control at 4-6 h (P < 0.01) and an increase in the polyamines spermidine and spermine to about 115% above control at 6-8 h. We also observed that ODC mRNA increased significantly after 2-4 h of hypoxia. ODC activity and polyamine concentrations appear to be useful enzymatic markers for fetal brain hypoxia. The magnitude and time course of the acute hypoxic ODC increase were similar to responses to extracellular signals that result in differentiation or cell growth. Thus, the well-defined and regulated ODC activity response may represent a protective mechanism in brain to hypoxia.", 
    "15": "The binding of [3H]inositol hexakisphosphate ([3H] InsP6) to rat cerebellar membranes has been characterized with the objective of establishing the role, if any, of a membrane protein receptor. In the presence of EDTA, we have previously identified an InsP6-binding site with a capacity of approximately 20 pmol/mg protein (Hawkins, P. T., Reynolds, D. J. M., Poyner, D. R., and Hanley, M. R. (1990) Biochem. Biophys. Res. Commun. 167, 819-827). However, in the presence of 1 mM Mg2+, the capacity of [3H]InsP6 binding to membranes was increased approximately 9-fold. This enhancing effect of Mg2+ was reversed by addition of 10 microM of several cation chelators, suggesting that the increased binding required trace quantities of other metal cations. This is supported by experiments where it was possible to saturate binding by addition of excess membranes, despite not significantly depleting radioligand, pointing to removal of some other factor. Removal of endogenous cations from the binding assay by pretreatment with chelex resin also prevents the Mg(2+)-induced potentiation. Consideration of the specificity of the chelators able to abolish this potentiation suggested involvement of Fe3+ or Al3+. Both these ions (but not several others) were able to increase [3H]InsP6 binding to chelex-pretreated membranes at concentrations of 1 microM. It is possible to demonstrate synergy between Fe3+ and Mg2+ under these conditions. We propose that [3H]InsP6 may interact with membranes through non-protein recognition, possibly via phospholipids, in a manner dependent upon trace metals. The implications of this for InsP6 biology are considered.", 
    "16": "To develop a strategy for evaluating drug efficacy over time that accounts for heterogeneous clinical courses evolving after initiation of therapy and to demonstrate its use in assessing the long-term therapeutic benefit of propranolol after myocardial infarction.", 
    "17": "Analysis of data from the Beta-Blocker in Heart Attack Trial (BHAT), a randomized, double-blind, placebo-controlled trial that enrolled patients from 1978 to 1980 and followed participants for vital status to April 1982.", 
    "18": "Thirty-one clinical centers in the United States and Canada.", 
    "19": "Eligible patients included 3297 men and women 30 to 69 years of age who survived 1 year after trial entry.", 
    "20": "Patients were classified as being on treatment at 12 months after randomization if they were receiving beta-blocker therapy at the 12-month visit and off treatment if they were not receiving beta-blocker therapy at that time.", 
    "21": "Vital status evaluated at 720 days of follow-up.", 
    "22": "A total of 2914 patients (88%) was classified as being at lower risk (strata I and II). For these patients, survival curves by treatment at 12 months were virtually indistinguishable. Among the 383 patients categorized as being at high risk on the basis of recurrent ischemic events, arrhythmias, congestive heart failure, or severe comorbidity during the first 12 months, the use of beta-blockers was associated with a 43% proportional decline in the subsequent risk for death (P = 0.01 by log-rank test).", 
    "23": "In patients who survived to 1 year with low- to moderate-risk clinical courses, beta-blocker therapy did not have long-term beneficial effect. In contrast, among patients who had a high-risk clinical course during the first year, beta-blockers significantly reduced mortality in the follow-up period.", 
    "24": "Preincubation of rat hepatocytes with isoproterenol induces homologous beta-adrenergic desensitization evidenced both in whole cells (cyclic AMP accumulation) and membranes (adenylyl cyclase activity). This desensitization is associated with and quantitatively similar to a loss of beta 2-adrenoceptors from the plasma membrane. Desensitization did not alter the affinities of isoproterenol for the [125I]iodocyanopindolol binding sites nor reduce the ability of guanine nucleotides to modulate agonist affinity, i.e., the receptors that remain in the surface of plasma membrane after desensitization (approximately 50%) retain their functional integrity. When membranes from isoproterenol-desensitized hepatocytes were treated with alkaline phosphatase, no attenuation of the desensitization was observed. Cholera toxin-catalyzed ADP-ribosylation was not decreased but rather slightly increased in membranes from desensitized cells as compared to the controls. Our data indicate that in hepatocytes, a loss of beta 2-adrenoceptors from the plasma membrane is closely associated to the homologous desensitization induced by isoproterenol.", 
    "25": "The effects of chronic postnatal beta 2-adrenoceptor activation on the maturation of the rat brain noradrenergic system have been studied. For that purpose, rat pups have been treated twice daily during the first 10 days of life with the beta 2-agonist clenbuterol-HCl (2.5 mg/kg s.c.), and the effects on the beta-adrenoceptor number and monoamine metabolism have been determined directly after the treatment and in adulthood. On postnatal day 10, 90 min after the last clenbuterol injection 4.5 micrograms/g of the drug was present in the brain. At the end of the treatment the beta-receptor binding had decreased in the cerebellum (35%), but not in the frontal cortex or mesolimbic system. Clenbuterol significantly increased the steady-state brain levels of noradrenaline (NA) in the striatum 90 min after the last injection, whereas the levels in the frontal cortex, meso-limbic system, medulla pons and cerebellum were unaffected. The NA metabolite 3-methoxy-4-hydroxyphenylglycol (MHPG), had significantly increased in the frontal cortex and striatum. The serotonergic (5-HT) and dopaminergic (DA) system were not altered. In general, no long-lasting effects on beta-adrenoceptor number and affinity or monoamine metabolism were measurable, except for the frontal cortex which showed a sustained increase of MHPG, a decrease of 5-HT and an increase of 5-HIAA/5-HT on PN 60. In conclusion, chronic postnatal activation of beta 2-adrenoceptors by clenbuterol treatment selectively causes changes in the setting of the neurochemical parameters investigated in the frontal cortex.", 
    "26": "Pharmacological prophylaxis and the therapy of complications of portal hypertension have recently been attracting more attention. This especially holds true for gastroesophageal variceal bleeding. Vasoconstrictors such as vasopressin, somatostatin, and beta-blockers, as well as vasodilators such as organic nitrates, alpha 2-adrenergic agonists and serotonin-antagonists, are currently used in clinical settings. The aim of this article is to delineate the present pathophysiological concepts accounting for the hemodynamic changes in animal models and patients with portal hypertension, and to summarize the mechanisms of action of the most frequently used pharmacological agents.", 
    "27": "A series of compounds 1b-f, 2b-f, and 3b-f having an o-chlorobenzenesulfonamidic diuretic moiety variously linked to the nitrogen side chain of the beta-blocking (aryloxy)propanolamine pharmacophore were prepared and tested for their beta 1-adrenoceptor affinity. For all the active compounds, beta-blocking and diuretic activities were investigated in rats; the structure--activity relationships are discussed. Some of the compounds displayed varying levels of both properties and among these, compounds 1c and 2c have been chosen for further development.", 
    "28": "The influence of i.v. administration of 10 micrograms/kg recombinant human interleukin-1 beta (rhIL-1 beta), a putative mediator of inflammation, on the pharmacokinetics and metabolism of the propranolol enantiomers was studied in rats aged 3, 12 and 24 months. After oral administration of rac-propranolol to control rats of the three age groups, the plasma concentrations of (R)-propranolol were higher than those of (S)-propranolol. Administration of IL-1 beta increased the plasma concentrations of the (R)-enantiomer markedly and significantly, those of the (S)-enantiomer only to a lesser degree. For both enantiomers an important increase in plasma binding was found in the IL-1 beta-treated rats, which was linked to the increase in alpha 1-acid glycoprotein levels. The in vitro clearance, measured in 3-month-old rats using the 9000 g liver fraction, was for neither of the propranolol enantiomers influenced by IL-1 beta treatment, which is in keeping with the unchanged cytochrome P450 content. The enantioselective influence of IL-1 beta treatment on the pharmacokinetics of propranolol was also present in 12- and 24-month-old rats, although somewhat less pronounced in the latter group. Our results show an enantioselective influence of IL-1 beta treatment on the pharmacokinetics of propranolol in the rat, favouring the (R)-enantiomer.", 
    "29": "An effect of nonselective beta-adrenergic blockade with propranolol on the blood plasma level of glucagon during insulin-induced hypoglycemia was studies in 20 control dogs and 20 alloxan diabetic dogs. Increased sensitivity to exogenous insulin and prolonged hypoglycemia were noted during nonselective beta-adrenergic blockade. However, glucagon response to insulin-induced hypoglycemia following propranolol administration was increased.", 
    "30": "The affinities of 17 beta-adrenoreceptor antagonists for 5-HT1A and 5-HT1B receptors were evaluated in binding assays. A large range of Ki values (2-10,000 nM) was observed and ortho or meta substitution of the aromatic ring carrying the amino chain was implicated in the high affinity Ki values, whereas para substitution elicited a dramatic drop in activity. These variations were analyzed with two molecular design tools: the active analogue approach (AAA) and the new 3D-QSAR (quantitative structure activity relationship) method, comparative molecular field analysis (CoMFA). The AAA method emphasized, by superimposition of selected conformations of the molecules, the favorable and unfavorable volumes implicated in the receptor recognition. CoMFA generated a linear expression between the biological data and the different values of electrostatic and steric fields surrounding the molecules. It predicted the values of selected molecules but also those of new molecules not included in the study. The excellent accuracy of the prediction revealed the potential of the method for the design of new compounds. CoMFA demonstrated the important contribution of steric parameters, evaluated at 92%, compared to the electrostatic field (evaluated at 8%) to explain the affinity for 5-HT1A and 5-HT1B receptors. This study emphasizes also the importance of the occupancy of a hydrophobic pocket in the receptor site located near the area interacting with the aromatic moiety, and subsequently its use for the design of new, potent, specific antagonists of 5-HT1A and 5-HT1B receptors.", 
    "31": "In 3 experimental groups 9 female Wistar rats (initial live weight 150 g) were fed either the control diet, the control diet supplemented with 5 mg clenbuterol or the combination of 5 mg clenbuterol and 500 mg propranolol per kg diet over a 12-day period. The N-balance was estimated over days 6 to 10 followed by a 15N-tracer experiment for determining the influence of the feed additives on characteristics of protein metabolism on day 12. All differences in the means were concluded to be significant for P < 0.05. Live weight gain and feed efficiency were improved by clenbuterol. The animals treated with clenbuterol had 18%-24% higher muscle weights whereas the combined treatment increased the muscle weights by 10%-16% only. The good correlation between the increase of muscle weights and the total protein content indicates that clenbuterol does not change the relation between protein- and water accumulation. Histological-histochemical investigations showed that the higher muscle weights were achieved through muscle fibre hypertrophy. The number of muscle fibres remained constant. Concerning the distribution of the fibre types, clenbuterol increased the proportion of FTG-fibres (white, fast-twitch, glycolytic) on the expense of the FTO-fibres (fast-twitch, oxidative). While the number of nuclei per muscle fibre did not change, the nucleus-cytoplasm relation decreased by 24%. Compared to the animals fed the control diet, the N-balance in the clenbuterol-treated group was increased by 41%. Feeding the combination of clenbuterol and propranolol resulted in an increase of 24% only. Clenbuterol increased the N-content of the carcass by 6% and reduced the carcass fat content by 30%. In the group fed clenbuterol and propranolol, the N-content of the carcass only tended to be increased and the influence on carcass fat reduction was only 16%. The stimulated N-deposition in the carcass of clenbuterol-treated rats was obtained, since the calculated protein degradation rates were more reduced than protein synthesis rates. In-vitro investigations of the muscle protein synthesis and -protease activities support these results. The clenbuterol-induced increase in muscle protein was accompanied by an inhibition of the Ca-dependent protease activity and an increase of muscle DNA- and RNA-content. The additional application of propranolol reduced these effects of clenbuterol again. Since propranolol partly prevented the effects of clenbuterol on protein metabolism it is suggested that not only the lipolytic but also protein anabolic effects are caused by the beta-adrenergic action of clenbuterol.", 
    "32": "Calcium antagonists exert several characteristic effects on the kidney that potentiate their antihypertensive effect. The objective of the present study was to investigate the effectiveness of nitrendipine in the presence of different degrees of renal impairment. Two groups of hypertensive patients were included in the study. Group 1:10 patients with arterial hypertension secondary to chronic renal parenchymatous disease and adequately controlled with a diuretic and/or a beta-blocker who were switched to nitrendipine. These patients were then followed monthly for 1 year. Group 2:24 patients diagnosed as having essential hypertension who presented values of urinary albumin excretion above 30 mg/day after a minimum of 3 years of adequate blood pressure control with a diuretic and/or a beta-blocker. Patients were randomly assigned to continue with the same therapy or to switch to nitrendipine for 1 year. In both groups nitrendipine was as efficacious as standard therapy for controlling blood pressure and did not induce changes in renal hemodynamics. Nitrendipine did not modify the level of proteinuria in group 1, nor the urinary excretion of albumin in group 2. These results seem to indicate that nitrendipine can be safely used in patients with arterial hypertension and different degrees of renal function impairment.", 
    "33": "The maternofetal transfer of the beta 1-selective adrenergic antagonist celiprolol has been studied in four hypertensive pregnant women. Fetal plasma concentrations were about 25-50% of the levels found on the maternal side. There was no significant difference between the plasma concentrations of the two enantiomers in the child. Therefore, in further investigations only the racemate needs to be determined.", 
    "34": "The effects of beta-blockade to prevent autonomic disorders after acute aneurysmal subarachnoid haemorrhage were prospectively investigated. 11 patients were treated with the beta-1-selective beta-blocker metoprolol (up to 200 mg/die intravenously). 14 patients received standard therapy as controls. Pulse rate, blood pressure and dosage of the additional antihypertensive medication as signs of sympathetic disturbance were registered. The main result was the normalizing of the pulse rate especially during the first two weeks in contrast to the control group. The patients in the beta-blocker group did not need further antihypertensive medication. This was mainly a result of the reduction in sympathetic activation. No severe side-effects were documented and the survival was better in the treated group. Thus, beta-blockade is able to prevent and reduce autonomic disorders, especially activation of the sympathetic tone, in subarachnoid haemorrhage. Metoprolol as a so called cardioselective beta-blocker seems to be one of the suitable agents and is considered superior to the non-selective agents.", 
    "35": "Proteolytic activity and activity of endogenous inhibitors of endopeptidases (using chymotrypsin and papain) were studied in the myocardium of rats with experimental ischemia during an acute phase (60 min) and within 5 days after ligation of the left descending coronary artery; effects of the beta-adrenoblocking agent propranolol and the calcium antagonist verapamil on these activities was also studied. During the acute phase of ischemia, the activity of acid proteases was increased by 30%, that of Ca(2+)-activated neutral proteases by 15-20%. At the same time, the activity of serine proteases inhibitors was decreased while the activity of thiol protease inhibitors was increased. Within 5 days of coronary artery occlusion, Lysosomal thiol-dependent endopeptidases were activated in the myocardium; a considerably higher activity of the inhibitors of serine- and cysteine-containing endopeptidases was detected. The cardioactive drugs propranolol and verapamil affected selectively both endopeptidase activity and their inhibitors.", 
    "36": "The antidepressant-like effect of 8-hydroxy-2-(di-n-propylamino)tetralin(8-OH-DPAT), a selective 5-HT1A receptor agonist, was studied in the forced swimming wheel test in reserpine-treated mice. 8-OH-DPAT and the antidepressant imipramine, dose-dependently increased the number of turns of a water wheel made by mice. This effect of imipramine (30 mg/kg, i.p.) was enhanced by reserpine treatment 24 hr before the test. The effect of 8-OH-DPAT (0.3 mg/kg, i.p.) was also enhanced in reserpine-treated mice. This enhanced effect of 8-OH-DPAT was blocked by pretreatment with the 5-HT1A receptor antagonists, (-)-propranolol (3 mg/kg, i.p.) and NAN-190 (1 mg/kg, i.p.), but was not blocked by a beta-blocker, (-)-atenolol (3 mg/kg, i.p.). 8-OH-DPAT did not affect locomotor activity in the reserpinized mice and did not affect the reduction of monoamine content induced by reserpine. These results suggest that the effect of 8-OH-DPAT in increasing the number of turns of the wheel made by mice was exerted through a 5-HT1A receptor and that this effect did not reflect only changes in the locomotor activity of the mice.", 
    "37": "The influences of the sympathetic tone on the conduction in the Kent bundle have been widely investigated; on the contrary, very little is known about the effects of the vagal tone on such a bypass. Vagal influences on Kent bundle can be adequately investigated only after sympathetic blockade.", 
    "38": "An electrophysiological study was performed in 12 subjects with Wolff-Parkinson-White syndrome (7 F and 5 M, age: 30 +/- 17 years) during basal state, after beta-blockade (propranolol 0.2 mg/Kg iv) and after atropine (0.04 mg/Kg iv).", 
    "39": "In no subject were signs of organic heart disease present. The anterograde effective refractory period of the bypass significantly lengthened after propranolol (291 +/- 65 ms vs 313 +/- 52 ms, p < .01), and shortened after atropine (313 +/- 52 ms vs 290 +/- 46 ms, p < .01). This parameter showed no significant differences in the basal state nor after complete autonomic blockade. The longest pacing atrial cycle length for a second degree atrio-ventricular block in the bypass significantly lengthened after propranolol (322 +/- 55 ms vs 383 +/- 44 ms, p < .01) and shortened after atropine, even if the variation was not statistically significant (383 +/- 44 ms vs 368 +/- 39 ms, p: NS); such a parameter was significantly more prolonged after complete autonomic blockade than in the basal state (p < .05). The retrograde conduction in the bypass showed a similar behaviour: the retrograde effective refractory period and the longest ventricular pacing cycle length for a second degree ventriculo-atrial block significantly lengthened after propranolol (434 +/- 133 ms vs 532 +/- 188 ms, p < .01 and 398 +/- 150 ms vs 492 +/- 179 ms, p < .01, respectively) and shortened after atropine (532 +/- 188 ms vs 464 +/- 157 ms, p < .01, and 492 +/- 179 ms vs 431 +/- 158 ms, p < .05, respectively). These parameters were more prolonged after complete autonomic blockade than in the basal state (p < .05).", 
    "40": "These data evidence a vagal influence on the conduction in the resting Kent bundle; the vagal effect appears, however, less marked than the sympathetic one.", 
    "41": "We investigated the dose proportionality after the intake of oral atenolol 25, 50, 100 and 150 mg. Standard tablets were taken by 8 healthy volunteers in randomised order of doses. The area under the curve divided by dose did not differ between the doses, indicating that the absorption of this hydrophilic compound, with known incomplete bioavailability, was constant over the range tested.", 
    "42": "The plasma drug concentration-effect relationship after an oral dose of 100 mg metoprolol has been studied in 8 women in the third trimester of a pregnancy complicated by hypertension. The study was repeated 3-5 months after parturition when all but 2 women were normotensive. Systolic and diastolic blood pressures (SBP and DBP) were measured in the sitting position followed by the change in heart rate on exercise. The average peak plasma concentration of metoprolol was almost 4-times higher in the non-pregnant state. Despite this difference, the reduction in exercise tachycardia and resting SBP was only slightly more pronounced after delivery than during pregnancy. In relation to the plasma drug concentration, metoprolol had four-times and twice the effect on heart rate and SBP during pregnancy as compared to the post partum period. The altered chronotropic response to metoprolol during pregnancy may be due to increased sensitivity or altered function of the beta-adrenergic system.", 
    "43": "The primary mammalian circadian clock, located in the suprachiasmatic nuclei (SCN), receives a major input from the raphe nuclei. The role of this input is largely unknown, and is the focus of this research. The SCN clock survives in vitro, where it produces a 24-hr rhythm in spontaneous neuronal activity that is sustained for at least three cycles. The sensitivity of the SCN clock to drugs can therefore be tested in vitro by determining whether various compounds alter the phase of this rhythm. We have previously shown that the nonspecific serotonin (5-HT) agonist quipazine resets the SCN clock in vitro, inducing phase advances in the daytime and phase delays at night. These results suggest that the 5-HT-ergic input from the raphe nuclei can modulate the phase of the SCN circadian clock. In this study we began by using autoradiography to determine that the SCN contain abundant 5-HT1A and 5-HT1B receptors, very few 5-HT1C and 5-HT2 receptors, and no 5-HT3 receptors. Next we investigated the ability of 5-HT-ergic agonists and antagonists to reset the clock in vitro, in order to determine what type or types of 5-HT receptor(s) are functionally linked to the SCN clock. We began by providing further evidence of 5-HT-ergic effects in the SCN. We found that 5-HT mimicked the effects of quipazine, whereas the nonspecific 5-HT antagonist metergoline blocked these effects, in both the day and night. Next we found that the 5-HT1A agonist 8-OH-DPAT, and to a lesser extent the 5-HT1A-1B agonist RU 24969, mimicked the effects of quipazine during the subjective daytime, whereas the 5-HT1A antagonist NAN-190 blocked quipazine's effects. None of the other specific agonists or antagonists we tried induced similar effects. This suggests that quipazine acts on 5-HT1A receptors in the daytime to advance the SCN clock. None of the specific agents we tried were able either to mimic or to block the actions of 5-HT or quipazine at circadian time 15. Thus, we were unable to determine the type of 5-HT receptor involved in nighttime phase delays by quipazine or 5-HT. However, since the dose-response curves for quipazine during the day and night are virtually identical, we hypothesize that the nighttime 5-HT receptor is a 5-HT1-like receptor.", 
    "44": "1. The guinea-pig trachea was isolated with its extrinsic innervation intact and placed in a water-jacketed dissecting dish containing warmed, oxygenated Krebs solution. The trachea was not separated from the oesophagus. Two adjacent cartilage rings of the rostral portion of the trachea were cut open opposite the trachealis and prepared for isometric tension measurements. 2. Following the addition of atropine and contraction of the trachealis with prostaglandin F2 alpha (PGF2 alpha), stimulation of the cervical sympathetic trunks elicited relaxations that were abolished by propranolol or hexamethonium. Stimulation of the vagus nerves caudal to the nodose ganglia also elicited relaxations. These vagally mediated relaxations were unaffected by propranolol but were abolished by hexamethonium or by cutting the recurrent laryngeal nerves. 3. After cutting the vagi caudal to the nodose ganglia, stimulation of the vagi rostral to the nodose ganglia elicited relaxations of the trachealis that were not significantly affected by either propranolol or hexamethonium but were abolished by cutting the superior laryngeal nerves. Stimulation of right vagi which had undergone supranodose vagotomy 14 days prior to experimentation was without effect on the smooth muscle of the guinea-pig trachea while the response to stimulation of the left vagus was unchanged. 4. Acute capsaicin desensitization abolished relaxations of the guinea-pig trachealis elicited by stimulation of the vagal fibres carried by the superior laryngeal nerves. In contrast, capsaicin desensitization only modestly inhibited relaxations elicited by stimulation of the preganglionic parasympathetic fibres carried by the recurrent laryngeal nerves and had no effect on sympathetic nerve-induced relaxations. 5. Removing the oesophagus selectively abolished relaxations elicited by stimulation of both vagal pathways of non-adrenergic relaxant innervation. Non-adrenergic relaxations of the trachealis elicited by electrical field stimulation were unaffected by removing the oesophagus. Oesophagus removal also had no effect on the parasympathetic-cholinergic contractile innervation or the sympathetic relaxant innervation of the trachealis. 6. The results indicate that the guinea-pig trachealis receives non-adrenergic relaxant innervation from both parasympathetic and capsaicin-sensitive vagal pathways. The results also suggest that the neurones mediating non-adrenergic relaxations of the trachea are sensitive to oesophagus removal. The observation that oesophagus removal abolishes parasympathetic relaxations of the trachealis while having no effect on parasympathetic contractions supports the hypothesis that the guinea-pig trachealis receives excitatory and inhibitory innervation from distinct vagal parasympathetic pathways.", 
    "45": "Twenty mothers with moderate to severe preeclampsia were allocated to labetalol (Trandate) or hydralazine (Apresolin) antihypertensive treatment. Arterial blood gas analysis was performed at delivery from the clamped cord. Neonatal blood pressure, heart rate and axillary temperature were registered 0.5, 2, 6, 12, 24, 36, 48 hours and 3, 4 and 7 days after birth. Respiratory rate was registered at the same intervals until 36 hours after birth. Blood glucose levels were measured 2, 6, 12 and 24 hours after birth. Peripheral blood flow in the calf was measured at 24 hours of age. Gestational age did not differ between the two groups; 36 (27-40) in the labetalol, and 35 (29-37) weeks in the hydralazine group (median and range). Median cord pH was lower, and the number of infants with a cord pH < 7.20 was higher in the hydralazine group. Blood glucose levels were lower in the labetalol group at 6 hours of age (p < 0.05). No other differences were found between the two groups. The conclusion is that no clinical signs of adrenergic blockade have been found at 24 hours of age, and no negative effect of labetalol on the neonatal adaptation compared to hydralazine antihypertensive treatment was found.", 
    "46": "Glomerular hyperfiltration and hypertension may contribute to the progression of chronic renal insufficiency regardless of the underlying disease. Protein restriction and antihypertensive treatment are used to slow the decline in renal function. However, little is known about the interaction of protein loading and antihypertensive treatment on glomerular haemodynamics in humans. This paper compares the renal haemodynamic effects of beta-adrenoceptor blockers with those of the calcium channel antagonist nifedipine and the ACE inhibitor captopril on resting glomerular filtration and during glomerular hyperfiltration. In two separate studies the effects of nifedipine, captopril, metoprolol, and celiprolol on renal haemodynamics have been investigated. In two groups of healthy volunteers (n = 13) inulin and PAH clearances were measured, first under fasting conditions and afterwards during aminoacid infusion. In fasting subjects nifedipine and metoprolol induced glomerular hyperfiltration, while celiprolol and captopril did not significantly affect GFR. Without premedication, and also after nifedipine, metoprolol and celiprolol, the aminoacid infusion significantly increased the GFR. After premedication with captopril, however, aminoacid-induced hyperfiltration was prevented. In fasting subjects captopril, celiprolol and metoprolol elevated PAH clearance. With our without premedication aminoacid infusion increased renal plasma flow compared to baseline on the control day. We conclude that in healthy subjects, acute administration of antihypertensive drugs results in different renal haemodynamic responses. In contrast to captopril and celiprolol, nifedipine and metoprolol induce glomerular hyperfiltration like protein loading. Thus, they may counteract the renal haemodynamic effects of protein restriction. Celiprolol behaves similarly to captopril, since it increases renal perfusion without inducing glomerular hyperfiltration, a pattern which might reflect lower glomerular pressure.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "47": "1. The effects of beta-adrenoceptor blockade and reserpinization on the positive chronotropic and inotropic responses to lysophosphatidylcholine (LPC) were examined in isolated atrial and ventricular preparations from rat hearts. 2. The positive responses to 10(-4) M LPC were about 40-55% of those to 10(-5) M norepinephrine (NE) in each preparation. 3. The responses to LPC in the presence of propranolol or in the reserpinized preparations were significantly smaller than the corresponding values obtained in control preparations, and were about 10-25% of those to NE. 4. It was concluded that positive chronotropic and inotropic responses to LPC are at least partially mediated by release of NE from myocardial sympathetic nerve terminals.", 
    "48": "1. The mean levels of lipid peroxidation products, namely conjugated diene and malonaldehyde, were increased in the soleus muscles of hyperthyroid cats, while the mean glutathione peroxidase activity was decreased. No corresponding similar changes were noted in the fast extensor digitorum longus muscles and serum. 2. Propranolol administration prevented the increase in conjugated diene level in the soleus muscles of hyperthyroid cat but not the malonaldehyde level. It also prevented the reduction in glutathione peroxidase activity in the slow oxidative soleus muscles of hyperthyroid cats. 3. Maximal twitch tension, subtetanic tension and maximum tetanic tension of soleus and EDL muscles were reduced in hyperthyroid cats. Propranolol administration for 5 weeks to hyperthyroid cats did not prevent the reduction in tension of contractions of these muscles. 4. It is suggested that lipid peroxidation might not be responsible for the myopathy in hyperthyroidism and propranolol administration does not improve skeletal muscle function in hyperthyroid animals.", 
    "49": "1. Following in vitro treatment with 12 microM 6-hydroxy-dopamine, 2 microM B-oestradiol, 0.1 microM propranolol and 10 microM cocaine vasa deferentia isolated from young rats (21-23 days old) showed supersensitivity to norepinephrine (NE) compared to those from adult (3 months old) rats. 2. The pA2 values for prazosin were higher in young (9.6 +/- 0.1) than in adult (8.3 +/- 0.1) rat vas deferens, with the slopes of the Schild plots not different from 1.0 (0.78 +/- 0.26 and 1.14 +/- 0.14, respectively). 3. The treatment of young rats with a single dose of testosterone abolished the supersensitivity to NE and the higher affinity for prazosin. 4. We conclude that there is a reduction of neuronal NE uptake and a decrease in the sensitivity to NE in the vas deferens as the rat matures sexually. 5. Testosterone induces a decrease in the sensitivity to NE, probably via an action on the alpha 1-adrenoceptor population and the sympathetic nerve discharge in this organ.", 
    "50": "The purpose of the present study was to elucidate the role of catecholamines in mediating the endotoxin-induced increase in glucose uptake of individual tissues. In vivo glucose utilization by selected tissues, assessed by the 2-deoxyglucose (2dGlc) tracer technique, was determined 3 hr following the i.v. injection of Escherichia coli lipopolysaccharide (LPS; 100 micrograms/100 g bw) or saline. Catecholamine action was inhibited by the combined administration of alpha and beta receptor antagonists, phentolamine and propranolol. Adrenergic antagonists alone did not change plasma glucose levels or the glucose metabolic rate (Rg) of the investigated tissues; however, adrenergic blockage resulted in mild hypoglycemia in endotoxemic animals. LPS administration increased in vivo Rg by the liver (571%), lung (229%), spleen (210%), intestine (76%), skin (82%), fat (181%), gastrocnemius muscle (70%), and kidney (61%). There was a significant elevation in the glucose metabolic clearance rate (MCR) by these tissues as well. LPS did not increase Rg by brain and testis. Adrenergic blockade completely prevented the LPS-induced Rg increase in the liver and partially inhibited the elevation in other tissues. The LPS-induced increase in the MCR in spleen, lung, intestine, skin, fat, muscle, and kidney was not altered by adrenergic blockade, indicating that the attenuated Rg in these tissues was the consequence of the decreased plasma glucose concentration observed under this condition. However, in the liver, adrenergic antagonists markedly inhibited the LPS-induced increase in both Rg and MCR. Thus our data indicate that the glucose metabolic response to LPS is partially mediated by catecholamines through the accompanying changes in plasma glucose concentration.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "51": "Single measurement during a visit and the calculation of blood pressure pattern from an ambulatory record are different criteria for evaluation of the efficacy of antihypertensive treatment. Results obtained by these two methods were compared in a controlled trial. Acebutolol or enalapril were given double-blind to 17 patients with uncomplicated moderate essential hypertension. After a two week run-in period (with dummy treatment), patients were allocated at random into two parallel groups. They took acebutolol (400 mg) or enalapril (20 mg) as a single daily dose for 3 months. Ambulatory measurement of blood pressure for 24 hours (Spacelabs 5200 SPM) was carried out the day prior to final inclusion, and at the end of the first then the third month of active treatment. A single measurement of blood pressure took place at the same times. Safety/acceptability of treatment based upon clinical and laboratory parameters was good. At inclusion, single measurements showed that all patients had a diastolic blood pressure (DBP) over 95 mmHg. However, ambulatory BP was significantly lower in the enalapril group. With treatment, the fall in DBP by single measurement was significant only at the first month with enalapril and at the third month with acebutolol while the effects of both drugs were significant on ambulatory systolic blood pressure (SBP) and DBP by the first month. Ambulatory BP revealed a superior antihypertensive action of acebutolol on SBP at the third month but this was not shown by single BP measurements. These results confirm the specificity of trial protocols of antihypertensive drugs based upon ambulatory BP measurements.", 
    "52": "Isradipine is a new dihydropyridine-derived calcium antagonist. It possesses marked vascular selectivity, resulting in a powerful vasodilating action, whereas, in practical terms, it is devoid of cardiac effects. The usefulness of isradipine in the treatment of arterial hypertension is well documented, both when used as single-drug treatment and in combination with other agents, particularly, beta-blockers. Isradipine is well tolerated and does not negatively affect quality of life or capacity for physical exercise. It does not cause metabolic disturbances and, apart from the typical dihydropyridine-type vascular side-effects, specifically, flushing and ankle oedema, there are no specific adverse effects. Even ankle oedema is apparently relatively rare with this compound. Studies in animal models show that isradipine has a potent anti-atherosclerotic effect, and a brain tissue-preserving effect after experimental stroke, in doses that are relevant for antihypertensive treatment. If such results can be confirmed in humans, they will undoubtedly be of great clinical importance.", 
    "53": "Controlled release systems of theophylline, proxyphylline and oxprenolol.HCl exhibiting modulated drug delivery were prepared by using pH-sensitive anionic copolymers of 2-hydroxyethyl methacrylate with acrylic acid or methacrylic acid. Drug release studies were carried out in simulated biological fluids. The initial drug release rates and the drug release mechanisms were dependent upon the pH and ionic strength of the buffer solution as well as its salt composition. Initial drug diffusion coefficients in these swelling-controlled release systems were calculated from the release curves; they were of the order of 10(-7) cm2/s and were dependent upon the degree of swelling. The drug release mechanism was non-Fickian in all the dissolution media studied. Lowest release rates were observed for drug release from nonionized polymer networks in agreement with the relationship between ionization, swelling and drug release.", 
    "54": "Tolbutamide has previously been shown to amplify the pressor effects of \"exogenous\" catecholamines in conscious dogs, possibly due to sensitization of the alpha 1-adrenoreceptor-mediated vasoconstriction. The objective of this study was to examine if tolbutamide also amplifies the pressor effects of \"endogenous\" catecholamines released during psychological stress (classical Pavlovian aversive conditioning). Experiments were conducted in beta-adrenoreceptor-blocked (propranolol, 1 mg/kg, i.v.) conscious dogs (n = 4) trained in classical aversive conditioning. Conditioning was accomplished by following a tone (CS+) with a 1/2 second shock; another tone (CS-) was not followed by any shock and served as control. With saline pretreatment, aversive conditioning (i.e., CS+) increased mean arterial pressure (MAP) only by approximately 4.7% when compared to CS-, whereas with tolbutamide (45 mg/kg, i.v.) pretreatment, the increase in MAP induced by CS+ beyond what was induced by the CS- (approximately 6.2%) was significantly (p < 0.05) larger than that with saline pretreatment. In isolated canine femoral arterial segments (n = 4), the vasoconstrictor effect of phenylephrine (an alpha 1-agonist) at 5 x 10(-6) M (which was the EC50 value) was amplified by 2 x 10(-2) M of tolbutamide from 54.0 +/- 2.0% to 66.9 +/- 2.1%. In conclusion, tolbutamide amplifies the pressor effects of \"endogenous\" catecholamines in conscious dogs, possibly by sensitization of the alpha 1-adrenoreceptor-mediated vasoconstriction. This mechanism of action is novel and has not been reported with other agents.", 
    "55": "In 7 hyperthyroid patients on the one hand thyroxine-binding globulin (TBG) was determined by commercially available radioimmunoassay and on the other hand TBG-isovariants were established by means of isoelectric focusing. For assessment blood samples were taken upon admittance to our hospital and 2 and 4 weeks thereafter, respectively, during antithyroid drug treatment. A comparative series of 10 euthyroid subjects were equally evaluated. Both groups showed no significant differences of TBG values at onset and in the course of antithyroid treatment. However, TBG isovariants showed significant decreases in anionic bands (pH 4.25 to 4.45) whereas a significant increase in cathodic bands (pH 4.55 to 4.65) at onset of treatment compared to the euthyroid control group could be observed. During the course of antithyroid treatment the values of TBG-isobands reversed reaching the pattern of normal group. In contrast to the recent research by Hashizume et al. we observed no reduction in TBG level in hyperthyroid patients although a significant shift in the TBG isovariants could be established. Due to the antithyroid treatment prescribed, the TBG isovariants finally reached the normal pattern of euthyroid controls.", 
    "56": "The results of studies are presented on the determination of aldosterone accumulation by mineralocorticoid receptors on cytoplasm and nuclei of normal rat renal tubules as well as in disturbed neurotrophic supply of the kidney including that against the background of activation and deprivation of the sympathetic nervous system function. It was shown that a pharmacological stimulation of sympathetic nervous system potentiated functional disturbances of the renal mineralocorticoid receptor apparatus in reflex dystrophy of the kidney. A simultaneous pharmacological blockade both of neural and of humoral transmission of pathological stimuli from damaged sciatic nerve to the kidney prevented the development of these disturbances. A belief is stated that there is a possibility of using adrenoceptor blockers as means to prevent or inhibit the development of dystrophic alterations in the organism which appear under the lesion of one or other part of the nervous system.", 
    "57": "This paper presents a time domain technique for estimating transfer characteristics from fluctuations of instantaneous lung volume (ILV) to heart rate (HR). An effective procedure for estimating the impulse response of HR to ILV is proposed. Pre- and post-processing procedures, including prefiltering of the HR signal, preenhancement of the high frequency content of the ILV signal, and post-filtering of the estimated impulse response, together with a random breathing technique, are shown to effectively reduce spurious transfer gain so as to get a stable estimate of the impulse response. Analysis of the data collected from fourteen healthy male subjects in various conditions revealed that there are three components in the impulse response: fast positive, delayed slow negative, and oscillatory. The effects of the autonomic blocking agents propranolol and atropine on these transfer characteristics are also described.", 
    "58": "The objective of this study was to determine the relative efficacy of various formulations in maximizing the ratio of ocular to systemic absorption of topically applied atenolol following solution instillation in the pigmented rabbit. Formulations of various pH's and tonicities and containing various preservatives and polymers were tested. Ocular absorption was determined by monitoring atenolol concentrations in various anterior segment tissues at 30 min following solution instillation, while systemic absorption was determined by monitoring the time course of atenolol concentration over 480 min. Reversed phase HPLC was the analytical methodology. All formulations except those containing 0.025% benzalkonium chloride or 0.5% EDTA showed similar drug concentration vs. time profiles in plasma, attaining a peak concentration of 30-50 ng/ml at about 100 min. For benzalkonium chloride and EDTA, there was an undesirable increase in systemic absorption, although ocular absorption was also increased. By contrast, lowering the solution tonicity to 80 mOsm/kg increased the ratio of aqueous humor to plasma peak concentrations 2 times and the ratio of iris-ciliary body to plasma peak concentrations 3 times. Incorporation of 3.75% poly(vinyl alcohol) into the formulation afforded yet a larger increase in the iris-ciliary body to plasma drug concentration ratio (52 times.) It may therefore be concluded that, for a hydrophilic drug like atenolol, formulation changes that increase membrane permeability and/or enhance noncorneal drug access may be more promising than those that increase drug residence in the conjunctival sac with respect to maximizing the ratio of ocular to systemic drug absorption.", 
    "59": "The object of this study was to test whether flat, circular ophthalmic inserts releasing drug only from one side, would show improved activity parameters and reduced systemic absorption. To this purpose, uncoated and one-side coated hydroxypropylcellulose inserts containing timolol were prepared and evaluated. An acrylic copolymer (Eudragit RS) was used as coating material. Timolol release from inserts was studied both in vitro and in vivo. Timolol release in vitro from the coated inserts was much slower than from the uncoated ones, due to the smaller releasing surface area. Compared with timolol eyedrops (0.5%, 50 microliters), administration of 250 micrograms of timolol in uncoated or coated inserts produced a significantly greater hypotensive effect at 6 and 8 hr post instillation in rabbits with artificially increased intraocular pressure. The coated inserts containing 62.5 micrograms of timolol antagonised isoproterenol-induced ocular hypotension significantly more than timolol eyedrops (0.5%, 12.5 microliters) and uncoated inserts containing 62.5 micrograms of timolol. Both uncoated and coated inserts provided a significant sustaining of timolol release in tear fluid and decreased systemic peak concentrations of timolol with respect to the eyedrop control. However, one-side coated inserts failed to show significant improvements with respect to the uncoated samples.", 
    "60": "The aim was to examine the effect of a selective A1 adenosine receptor antagonist (N-0861) on postdefibrillation cardiovascular depression to determine whether antagonist mediated enhanced postdefibrillation haemodynamic recovery is due to reversal of the antiadrenergic action of adenosine, an A1 receptor mediated effect.", 
    "61": "Halothane-nitrous oxide anaesthetised Duroc pigs of either sex, weight 22-25 kg, were subjected to sequential episodes of induced ventricular fibrillation lasting either 15 s (terminated by a suprathreshold shock at 60-70 A) or 35 s (subjected to a subthreshold shock at 20 A followed by a suprathreshold shock at 60-70 A) during intravenous placebo infusion (n = 10), N-0861 infusion (0.1 mg.kg-1.min-1, n = 10), and N-0861 infusion plus propranolol (2 mg.kg-1, n = 6).", 
    "62": "N-0861 significantly enhanced immediate postdefibrillation electrophysiological and haemodynamic recovery compared to placebo for ventricular fibrillation episodes lasting 35 s. Over the first 15 s postdefibrillation, N-0861 significantly (p < 0.05) shortened mean cycle length by 55%, increased mean arterial pressure by 33%, and increased the first derivative of left ventricular pressure (an indirect measure of cardiac contractility) by 100% compared to placebo. At 60 s postdefibrillation, when other variables were equal, the first derivative of left ventricular pressure in the presence of N-0861 remained 26% greater than placebo. This effect was completely antagonised by propranolol.", 
    "63": "(1) Cardiac contractility in the immediate postdefibrillation period is suppressed by the antiadrenergic action of endogenous adenosine. (2) Selective A1 adenosine receptor antagonism can markedly enhance postdefibrillation contractility. (3) These results support an antiadrenergic role of endogenous adenosine under pathophysiological conditions.", 
    "64": "We have studied the effect of dosage time of oxprenolol (Trasicor) on its pharmacokinetics and pharmacodynamics in six healthy volunteers. The drug effects measured were heart rate and systolic blood pressure during exercise. Oxprenolol was taken orally at 08.00 h, 14.00 h, 20.00 h, and 02.00 h in randomized order, with 1 week between successive doses. There were differences in the pharmacokinetics of oxprenolol for the ratio between the apparent volume of distribution and systemic availability (P = 0.04) and for elimination half-life (P = 0.006). Both were lowest after administration at 14.00 h (163 (77) l and 1.2 (0.6) h; mean (SD)) and highest after administration at 02.00 h (229 (100) l, and 1.7 (0.6) h). The systolic blood pressure during exercise before oxprenolol did not vary with dosage time, but heart rate during exercise before intake was lowest before dosage time 08.00 h and highest before dosage time 20.00 h (P = 0.03). The time-course of heart rate during exercise after oxprenolol was described by a model that incorporated the factors drug concentration and spontaneous diurnal variation. EC50 and Emax did not vary between dosage times. The spontaneous diurnal variation in heart rate during exercise was unaffected by oxprenolol, leading to an apparently greater effect of oxprenolol during the night than during the day.", 
    "65": "Doxorubicin (DOX) efflux in drug-resistant cells is blocked by phenothiazines such as trifluoperazine (TFP) and prochlorperazine (PCZ) in vitro. The present phase I study was conducted in 13 patients with advanced, incurable, nonhematologic tumors to determine whether PCZ plasma levels high enough to block DOX efflux could be achieved in vivo. The treatment schedule consisted of prehydration and i.v. administration of 15, 30, 50, and 75 mg/m2 PCZ followed by a standard dose of 60 mg/m2 DOX. The hematologic toxicities attributable to DOX were as expected and independent of the PCZ dose used. Toxicities attributable to PCZ were sedation, dryness of the mouth, cramps, chills, and restlessness. The maximal tolerated dose (MTD) of PCZ in this schedule was 75 mg/m2. Pharmacokinetic analysis indicated a large interpatient variation in peak plasma PCZ levels that ranged from 95 to 1100 ng/ml. The three plasma half-lives of PCZ were: t1/2 alpha (+/- SE), 20.9 +/- 5.3 min; t1/2 beta, 1.8 +/- 0.3 h; and t1/2 gamma, 21.9 +/- 5.3 h. The volume of distribution (Vd), total clearance (ClT), and area under the curve (AUC) for PCZ were 2254 +/- 886 l/m2, 60.2 +/- 13.5 l m-2 h-1, and 1624 +/- 686 ng ml-1 h, respectively. DOX retention in tumor cells retrieved from patients during the course of therapy indicated the appearance of cells with enhanced DOX retention. The combination of DOX and high-dose i.v. PCZ appeared to be safe, well tolerated, and active in non-small-cell lung carcinoma.", 
    "66": "We studied the effect of five antihypertensive drugs on ethanol-induced gastric haemorrhagic lesions in rats. While hydralazine aggravates these lesions, nifedipine and propranolol have a protective action. On the other hand, enalapril and prazosin have no effect. Thus the effects of antihypertensive drugs on ethanol-induced lesions do not always correlate with their reported actions on gastric mucosal blood flow.", 
    "67": "Propranolol, a nonselective beta-adrenergic blocking agent, although prescribed frequently, has not been monitored for its adverse reactions in Indian population. A collaborative ADR monitoring study was planned in 2661 hypertensive patients. Exclusion criteria were associated circulatory insufficiency, heart block, left ventricular failure, diabetic mellitus and airway obstruction. The incidence of ADR was 2.1%, which is lower than reported incidence of 8.7 to 43.7 percent in other studies. This could be attributed to improper selection of patients, differences in methodology of monitoring, or to racial variation. In the present study ADR of fatigue (1.1%), dizziness (0.4%) and headache (0.2%) constituted the bulk. Additional reaction of pain in chest (0.2%), heart block (0.1%), hypoglycemia (0.1%), loss of libido (0.1%) and shock (0.03%), were also observed.", 
    "68": "There is limited experimental information about pain originating from the urinary bladder. In the present study application of 3-5 ml of 1% ammonium oxalate, 1% potassium chloride, 100m M citric acid, IM ammonium chloride, 1% oxalic acid, 0.5% sodium hydroxide, or 2 micrograms/ml bradykinin, to the serosal surface of the urinary bladder in anaesthetized dogs, resulted in an increase in heart rate, rise of both systolic and diastolic blood pressures and increase in respiratory rate and depth. These facilitatory cardio-respiratory responses were coupled with powerful contractions of the urinary bladder wall. By contrast, mucosal application of the chemicals did not bring about any significant change. The cardio-respiratory responses obtained were completely abolished on serosal application of procaine (1%), section of the hypogastric nerves or by spinalectomy at T8. Bilateral cervical vagotomy and pelvic nerve section did not modify the responses. However, the blood pressure responses were abolished by the administration of tolazoline hydrochloride, indicating a major role of sympathetics in this nociceptive reflex.", 
    "69": "1. The effect of magnesium and dl-propranolol on phosphatidate phosphohydrolase (PAPase) and diacylglycerol lipase (DGL) activities in isolated rod outer segments (ROS) and of the former on subcellular fractions from bovine retina was investigated. 2. Mg(2+)-independent PAPase activity was found in ROS, whereas in the other subcellular fractions PAPase activities both dependent on and independent of Mg2+ were detected. 3. The membrane-bound PAPase activity was stimulated at low concentrations of Mg2+ and inhibited at higher concentrations. The soluble activity was always stimulated by the ion. 4. dl-Propranolol (1000 microM) exerted a slight stimulatory effect on PAPase in ROS whereas total PAPase activity of microsomal fraction was not affected. 5. Mg2+ (0.2 mM) stimulated DGL activity (30%) whereas it was inhibited at higher concentration. 6. DGL lipase activities, both dependent on and independent of Mg2+, were detected in subcellular fractions of bovine retina. 7. DGL properties in ROS are also described.", 
    "70": "Terlipressin is used in patients with variceal bleeding but its effects in patients receiving beta-adrenergic antagonists are unknown. In this study, the hemodynamic effects of terlipressin were evaluated in conscious portal hypertensive rats which had previously received a single dose of propranolol. Moreover, oxygen content and acid-base status were studied. In portal vein stenosed and cirrhotic rats, the addition of terlipressin (0.05 mg/kg) to propranolol (0.4 mg/kg) produced a decrease in portal pressure of 34% and 17%, respectively, and in portal tributary blood flow of 46% and 42%, respectively. In cirrhotic rats, however, the decrease in portal pressure was not significantly different when propranolol was combined with terlipressin than when propranolol was administered alone. Cardiac index also further decreased after terlipressin administration. In both groups of rats, these values were similar to those observed after terlipressin alone. In portal vein stenosed rats but not in cirrhotic rats, arterial pH was significantly lower following the combination of propranolol plus terlipressin than following saline, propranolol or terlipressin alone. In conclusion, terlipressin further reduces both portal pressure and cardiac index in rats with portal hypertension receiving beta-blockers. In portal vein stenosed rats but not in cirrhotic rats, the addition of terlipressin to propranolol induces acidemia. This study suggests that terlipressin might further reduce portal pressure in patients with portal hypertension treated with beta-blockers.", 
    "71": "The effect of in vitro carbamylation of serum protein with potassium cyanate on protein binding of penbutolol, a basic agent exclusively bound to alpha 1 acid glycoprotein (AAG), was investigated. Carbamylation of serum resulted in a weak increase on free fraction of penbutolol (4.45 +/- 0.54% before carbamylation vs 5.66 +/- 0.40% after; p < 0.025). Parallelly, potassium cyanate added to pure AAG and incubated for 90 min induced carbamylation of this protein (38 mumoles of 14C cyanate incorporated per gram of protein). A study in serum from patients with chronic renal disease (pre and postdialysis) showed no changes in protein binding of penbutolol, although AAG levels were significantly higher. However, Scatchard [1949] plot for penbutolol binding to serum from renal patients (both pre and postdialysis) showed a decrease in affinity constant (nKa = 11.13 x 10(5) M-1 in healthy volunteers, vs 5.56 x 10(5) M-1 in patients before dialysis and 4.57 x 10(5) M-1 after dialysis). We concluded that carbamylation of serum AAG in uremic patients could explain, in part, the absence of changes in protein binding of any basic drugs in this pathological condition. It appears that a decreased affinity constant could balance the effect of increased AAG levels.", 
    "72": "Should surgery or medications be the initial therapy for primary open angle glaucoma? In this set of articles, Drs. Sherwood, Migdal, and Hitchings present evidence suggesting that filtration surgery provides better intraocular pressure control than does medical treatment, good (or better) visual field preservation, and visual acuity as good as that in medically treated fellow eyes. They also cite cost effectiveness, quality of life, and possible adverse effects of medical treatment on future surgery. Drs. Sharir and Zimmerman, on the other hand, favor initial medical therapy, questioning the validity of some reports on surgical results, citing the risks of complications, and noting recent and current progress in the development of antiglaucoma medications. Dr. Schultz' editorial evaluates both points of view, concluding that additional prospective randomized tests may be useful and that either approach may be a viable option, as long as it is individualized to each particular patient.", 
    "73": "Muscarinic receptor subtypes in the airways appear to subserve different physiological functions. M1-receptors facilitate neurotransmission through parasympathetic ganglia and enhance cholinergic reflexes, but are also localized to alveolar walls. M2-receptors act as autoreceptors on post-ganglionic cholinergic nerves and inhibit acetylcholine release. There is some evidence that they may be defective in asthma (as a consequence of airway inflammation?) and this may enhance cholinergic reflexes and account for beta-blocker-induced asthma. M2-receptors in airway smooth muscle may also counteract the bronchodilator action of beta-agonists. M3-receptors mediate contractile responses in airway smooth muscle via phosphoinositide hydrolysis, and are the predominant receptors on submucosal glands and airway vascular endothelium. M4- and M5-receptors have not been identified in human airways, but in rabbit lung M4-receptors are expressed on alveolar walls and smooth muscle. Anticholinergic drugs which selectively block M3 and M1-receptors may have an advantage over currently used non-selective antagonists in the treatment of airway obstruction.", 
    "74": "Sotalol overdose has special features because this beta-blocker has the potential to lengthen the Q-T interval and to initiate severe arrhythmias such as ventricular tachycardia or fibrillation. We describe the case of a 70-year-old woman who ingested 6.72 g sotalol with suicide attempt. Despite administration of activated charcoal, glucagon, atropine and isoprenaline, two episodes of asystole occurred, requiring cardiopulmonary resuscitation. Further treatment included ventricular pacing and dopamine. The patient recovered without neurologic nor cardiac sequelae.", 
    "75": "The hemodynamic effects of two cyanide antidotes, hydroxocobalamin and cobalt edetate were compared.", 
    "76": "This experimental study was performed in chronically instrumented conscious dogs and at equipotent cyanide antidotal doses (hydroxocobalamin 70 mg.kg-1; cobalt edetate 10.5 mg.kg-1).", 
    "77": "Peak plasma cobalt concentrations did not differ in the two groups (412 +/- 183 vs 400 +/- 160 mumol.l-1). Hydroxocobalamin induced a slight increase in mean arterial pressure (+17 +/- 9%, p < 0.05) and systemic resistance (+19 +/- 15%, p < 0.05). In contrast, cobalt edetate induced an increase in heart rate (+78 +/- 33%, p < 0.05), in cardiac output (+63 +/- 39%, p < 0.05), and in maximum rise of left ventricular pressure (+33 +/- 15%, p < 0.05), did not modify mean arterial pressure, and decreased systemic resistance (-36 +/- 15%, p < 0.05). These hemodynamic effects were associated with an increase in plasma catecholamine concentrations (epinephrine: 2524 +/- 3025 vs. 58 +/- 37 pg.ml-1, p < 0.05; norepinephrine: 1106 +/- 609 vs. 343 +/- 146 pg.ml-1, p < 0.05), which in contrast remained unchanged after hydroxocobalamin administration. Cobalt edetate also induced an increase in blood glucose concentrations (9.9 +/- 1.9 vs. 6.1 +/- 1.2 mmol.l-1, p < 0.05) and a moderate metabolic acidosis, whereas hydroxocobalamin did not. After adrenergic (alpha 1, beta) and cholinergic receptor blockade, cobalt edetate did not modify heart rate and various indices of cardiac function, suggesting that it has no direct cardiac effects.", 
    "78": "Considering its lack of hemodynamically relevant effects, these results indicate that hydroxocobalamin is potentially a safer cyanide antidote than cobalt edetate.", 
    "79": "Inhibition of adipose tissue lipolysis, leading to a reduced availability of non-esterified fatty acids for energy production in the active skeletal muscles, may be involved in the impairment of endurance exercise capacity after administration of a beta-adrenoceptor blocking agent. The effect of increasing the availability of plasma NEFA during exercise after beta-blocker administration was studied. In a double-blind, randomized cross-over study 12 healthy volunteers were treated for 14 days with placebo, atenolol, and propranolol. On the 7th and 14th day of each treatment period an endurance exercise test at 70% of maximal aerobic power until exhaustion was performed while a continuous infusion of saline or triglycerides (Intralipid)+heparin was administered. Endurance time was reduced by 11% (n.s.) during atenolol and 40% (p < 0.01) during propranolol. Intralipid administration had no statistically significant effect on endurance in any treatment. Plasma NEFA and glycerol concentrations were elevated above control levels during Intralipid infusion, plasma glucose and lactate concentrations were unaffected. These results suggest that reduced availability of NEFA is not a major factor in the reduction of endurance performance during beta-adrenoceptor blockade, although an effect of beta-blockade on NEFA membrane transport cannot be excluded.", 
    "80": "The contributions of the autonomic nervous system and the cardiac pacing cells in the development of heat-acclimation-induced bradycardia were analyzed, and the effect of heat acclimation on the chronotropic response of the heart to heat stress (40 degrees C) was studied. Rats were acclimated at 34 degrees C for 0, 5, 14, 30 and 60 days. Heart rate (HR) was measured in conscious animals, using chronic subcutaneous electrodes. Sympathetic and parasympathetic influences were studied by IP administration of 0.1 and 1 mg/100 g body weight atropine and propranolol respectively, while intrinsic HR (HRi) was measured following administration of both drugs simultaneously. The effects of carbamylcholine and norepinephrine on the beating rate of isolated rat atria were investigated to study pacemaker responsiveness to neutrotransmitters. Up to day 14 of heat acclimation, bradycardia was attained by tonic parasympathetic acceleration (18%) and temporal sympathetic withdrawal (0.8% on day 14), to compensate for the gradually augmented HRi (2.5% and 8% on days 5 and 14, respectively). Following long-term acclimation HRi declined below pre-acclimation rate. This was associated with resumed sympathetic activity (16% and 10% on days 30 and 60 respectively) while parasympathetic activity continued to be high (18%). Tachycardia, known to occur with severe uncontrolled body hyperthermia, was attenuated following heat acclimation by 42%. It was concluded that during the initial phase of heat acclimation bradycardia is achieved primarily by changes in autonomic influences, while following long-term acclimation, changes in the intrinsic properties of the pacing cells (HRi) and the autonomic system both play a role.", 
    "81": "The effects of the washout of antiarrhythmic drugs on the frequency of ventricular premature contraction (VPC) were investigated in 64 patients (VPCs > 2000/day). Included were patients on mexiletine (300-600 mg/day; 23 patients), disopyramide (300-600 mg/day; 19 patients) and atenolol (50 mg/day; 22 patients). Holter monitoring was repeated before, during and after the treatment with the above 3 drugs and the efficacies of the drugs were evaluated based on the spontaneous variability before the treatment. VPC reduction exceeding the calculated spontaneous variability during drugs therapy (drug-responders) and after the washout of the drugs (wash-responders) was noted in 17 (63%) and 3 (13%) of the mexiletine group; 11 (58%) and 5 (26%) of the disopyramide group; and 13 (59%) and 8 (36%) of the atenolol group, respectively. For the entire group of 64 patients, wash-responders were noted significantly (p < 0.05) more among drug-responders (14 of 41 patients; 34%) than drug-nonresponders (2 of 23 patients; 9%). Therefore, the antiarrhythmic effects of drugs observed during drugs therapy seem to continue even after the discontinuation of antiarrhythmic drugs in 34% of patients those whose VPC reduction exceeded the spontaneous variability (drug-responders).", 
    "82": "The central haemodynamic effects of pindolol and xamoterol have been investigated in patients with postural hypotension. Pindolol is a non-selective beta-adrenoceptor partial agonist, whereas xamoterol is beta 1-selective and possesses a higher degree of agonist activity. The study comprised 16 patients with postural hypotension of different aetiologies. Blood pressure, heart rate and stroke volume were measured in the supine and head-up tilted positions. Left ventricular ejection fraction (LVEF) was measured in the supine position, and vascular resistance, left ventricular volume, and left ventricular contractility were derived. Pindolol and xamoterol were administered intravenously in incremental doses to reach total doses of 0.02 and 0.20 mg.kg-1, respectively. Pindolol showed beta-adrenoceptor antagonistic effects in the supine position through decrements in heart rate from 70 to 66 beats.min-1 and LVEF from 0.57 to 0.52, and reduced mean arterial blood pressure from 103 mm Hg to 93 mm Hg. Xamoterol showed beta-adrenoceptor agonistic effects in the supine position through increments in heart rate from 72 to 90 beats.min-1 and LVEF from 0.58 to 0.66, and raised mean arterial blood pressure from 108 to 123 mm Hg. It is concluded that the degree of agonist activity of a beta-adrenergic agent is of importance if it is given to a patient with postural hypotension.", 
    "83": "The effects of bisoprolol 2.5 and 5 mg per day on blood pressure, and lipoprotein and apolipoprotein concentrations were compared in 18 newly detected hypertensives in a double-blind, crossover study. All treatment results were related to the values at the end of a four-week placebo run-in period. Each of the two following treatment periods lasted for 3 months. The systolic and diastolic pressures in the supine position were reduced by 19.5/11.7 mm Hg and 14.6/10.4 mm Hg by 2.5 and 5 mg bisoprolol per day, respectively, with no significant difference in effect. Supine heart rate was reduced by 4.7 and 8.2 beats.min-1, respectively, (P = 0.0517 for different effects). The cholesterol concentration in low-density (LDL) and high-density (HDL) lipoproteins was reduced during both regimens, by about 0.3 and 0.1 mmol.l-1, respectively, difference not significant. Triglyceride concentrations were not significantly affected during either regimen. We conclude that, in this study population, treatment with bisoprolol 2.5 mg per day was equally effective as 5.0 mg per day in reducing blood pressure. The effects on lipoprotein concentrations were small and included an unexpected reduction in LDL-cholesterol concentration. A low dose of a highly selective beta-adrenoceptor blocker like bisoprolol appears to retain the blood pressure reducing capacity and has lost most of the unfavourable effects on lipoproteins characteristic of higher doses.", 
    "84": "A randomised crossover study has been done to compare the antihypertensive efficacy of enalapril and atenolol in 45 smoking, hypertensive men. Treatment was started with enalapril 20 mg/d or atenolol 50 mg/d and, if necessary, the doses were doubled after 4 weeks to achieve a sitting diastolic blood pressure < or = 95 mm Hg, after which hydrochlorothiazide was added, if necessary. Both drugs lowered blood pressure significantly. However, enalapril was more efficient in lowering both systolic and diastolic blood pressure; the mean difference was significant after both 4 and 8 weeks in the sitting systolic (11.6 mm Hg and 7.9 mm Hg) and diastolic (3.3 mm Hg and 3.0 mm Hg) pressures and in the erect systolic pressures (8.2 mm Hg and 7.2 mm Hg), and after 8 weeks in the supine systolic pressure, too (8.9 mm Hg). The effect on enalapril was especially marked in moderate (< 20 cigarettes/day) smokers. The need for diuretics was also significantly less in the enalapril group. It appears that angiotensin-converting enzyme inhibitors may be superior to beta-adrenoceptor blockers in the treatment of hypertensive smoking patients.", 
    "85": "His-dTrp-Ala-Trp-dPhe-Lys-NH2 (GHRP-6) is a synthetic compound that releases GH in a dose-related and specific manner in several species including man. To further characterize the effects of GHRP-6 on GH secretion in normal human subjects, we assessed plasma GH levels following GHRP-6 administration in normal male adult subjects, normal female adult subjects at different stages of their menstrual cycle and in normal prepubertal male and female children. We also studied the influence of adrenergic pathways on GHRP-6 induced GH secretion in normal adult male subjects.", 
    "86": "In a group of eight volunteers the following tests were carried out: GHRP-6 alone (1 microgram/kg i.v. at 0 minutes); propranolol (40 mg p.o. at -30 minutes) plus GHRP-6; and prazosin (3 mg p.o. at -120 minutes) plus GHRP-6. Another group of eight volunteers were studied with GHRP-6 as above; clonidine alone (300 mg p.o. at -60 minutes); and clonidine plus GHRP-6. A group of nine women were studied with 1 microgram/kg i.v. of GHRP-6 at 0 minutes, at different stages of their menstrual cycle. Finally, 12 children were studied with GHRP-6 using the same dose and methods as above.", 
    "87": "Twenty-five normal adult subjects (16 male and nine female) and 12 normal prepubertal children (six male and six female) wer studied after giving informed consent.", 
    "88": "Plasma GH levels were measured by radioimmunoassay.", 
    "89": "No differences in GH responses to GHRP-6 were found between children and normal adult male or female subjects at different stages of their menstrual cycle. Administration of propranolol and clonidine did not modify the GH responses to GHRP-6 in male adults. In contrast, prazosin administration induced an increase in plasma GH levels that was statistically different from that of GHRP-6 alone (. < 0.05 between area under curve).", 
    "90": "GHRP-6 exerts a potent stimulatory effect on GH secretion in adults and children. Its effects, at least at the dose studied, are independent of sex and age. Noradrenergic pathways through alpha 2 adrenergic receptors are unlikely to influence this response.", 
    "91": "Initial therapy of thyrotoxicosis usually includes beta-blockade for symptom relief and thionamides to block new thyroid hormone synthesis. In view of the increased enterohepatic circulation of thyroxine (T4) and triiodothyronine (T3) in thyrotoxicosis, we proposed that cholestyramine, an anion exchange resin which binds iodothyronines, when used adjunctively with thionamides and a beta-blocker, would lower serum iodothyronine levels faster than would standard therapy alone.", 
    "92": "A double blind placebo-controlled cross-over design was used with patients randomly assigned to either the treatment or control groups. They received their initial treatment for two weeks (Phase 1) followed by a one-week washout period, and then crossed to the opposite treatment for two weeks (Phase 2). Standard therapy included atenolol 50 mg daily, individualized dosages of methimazole and either 4 g of cholestyramine or 4 g of placebo powder four times per day.", 
    "93": "Fifteen patients with thyrotoxicosis (14 Graves' disease, 1 toxic adenoma) participated in this study.", 
    "94": "Total and free thyroxine and triiodothyronine, as well as thyroid-stimulating immunoglobulin and thyrotrophin-binding inhibitory immunoglobulin, were measured weekly.", 
    "95": "Seven patients received cholestyramine and eight patients received placebo during Phase 1. A more rapid decline in all thyroid hormone levels was seen in the cholestyramine-treated group (F = 4-7, P < 0.01) than in the placebo group (F = 2-3.1, P = 0.05). In Phase 2, the eight patients who received cholestyramine showed an additional decline in free thyroxine from weeks one to two, but the overall rate of decline in hormone levels was not different between the groups. Immunoglobulin levels remained unaffected regardless of group, treatment, or time.", 
    "96": "We conclude that cholestyramine is a safe and effective adjunctive agent in the treatment of thyrotoxicosis and that its greatest efficacy may be during the first few weeks of treatment.", 
    "97": "Extrarenal potassium disposal is an important defense against hyperkalemia in patients with end-stage renal disease. Both insulin and epinephrine are important modulators of this process. Hemodialysis patients are prone to developing hyperkalemia during fasting. We tested the hypothesis that the infusion of physiologic doses of insulin prevents fasting hyperkalemia in hemodialysis patients, both by a direct stimulation of extrarenal potassium disposal, as well as by augmenting the potassium-lowering effect of epinephrine. Ten stable, nondiabetic maintenance hemodialysis patients were studied prospectively in a Clinical Research Center. They were fasted for 18 hours, followed by an acute infusion of epinephrine at 0.01 microgram/kg/min, in the absence or presence of prior beta-blockade with propranolol. Serial measurements of plasma potassium, insulin and glucose were obtained. The patients were restudied under the same experimental protocols, while receiving a continuous infusion of insulin with dextrose. The plasma potassium increased by 0.58 +/- 0.13 mmol/liter (P = 0.002) after 18 hours of fasting. Administration of insulin with dextrose at a dose that doubled the plasma insulin levels within the physiologic range (9.3 +/- 1.1 vs. 20.2 +/- 2.3 mU/liter, P < 0.002), completely prevented the rise in plasma potassium (+0.06 +/- 0.13 mmol/liter, P = 0.64). Epinephrine did not significantly change the plasma potassium during fasting alone (+0.05 +/- 0.09 mmol/liter, P = 0.59), whereas it lowered the potassium significantly (-0.16 +/- 0.04 mmol/liter, P = 0.003) when the subjects were receiving insulin with glucose.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "98": "1. The relationship between the hepatic elimination of propranolol and hepatic oxygen delivery was examined in the single-pass isolated perfused rat liver preparation. Varying rates of oxygen delivery were produced (1.35-8.10 mumol/min per g liver) by equilibrating the perfusate with O2/N2 mixtures. 2. In two experiments, in which the rate of oxygen delivery was increased or decreased within the hypoxic range (< 4-5 mumol/min per g liver) every 5 min for 120 min, propranolol clearance responded very rapidly in the same direction as the change in oxygen delivery. 3. In five experiments, propranolol clearance, measured at steady state during an initial 30 min normoxia phase and three subsequent 30 min hypoxia phases (oxygen delivery in the range 1.35-5.89 mumol/min per g liver), was linearly related to hepatic oxygen delivery and consumption (r = 0.92 +/- 0.07). 4. These data, combined with those from six further experiments that used one normoxia phase followed by one hypoxia phase, showed that there was a threshold for oxygen delivery of about 6 mumol/min per g liver, below which propranolol clearance decreased with decreasing oxygenation. 5. This study shows that in the intact liver propranolol elimination is very sensitive to hepatic oxygen supply, with impairment in clearance occurring at the lower limit of what is considered normal hepatic oxygenation in the rat.", 
    "99": "To investigate cellular mechanisms involved in the regulation of basolateral Na-K-Cl cotransport in airway epithelia, we determined saturable basolateral [3H]bumetanide binding, a measure of functioning cotransporters, in primary cultures of canine tracheal and human nasal epithelial cells, including cells from patients with cystic fibrosis (CF). As we previously reported [M. Haas, L. G. Johnson, and R. C. Boucher. Am. J. Physiol. 259 (Cell Physiol. 28): C557-C569, 1990], isoproterenol and hypertonic cell shrinkage produce an equivalent stimulation of [3H]bumetanide binding to dog tracheal cells. We now find that apical ATP and UTP, which stimulate apical Cl channels and Cl secretion in normal and CF airway cells by an adenosine 3',5'-cyclic monophosphate (cAMP)-independent mechanism (S. J. Mason, A. M. Paradiso, and R. C. Boucher. Br. J. Pharmacol. 103: 1649-1656, 1991), increase basolateral [3H]bumetanide binding to dog tracheal cells to the same extent as do isoproterenol and hypertonic shrinkage. The stimulatory effects of ATP and UTP on binding are inhibited by apical addition of a Cl channel blocker, the indanyloxyacetic acid derivative IAA-94 (0.2 mM), or by raising basolateral K concentration ([K]b) from 3.3 to 40 mM, suggesting these effects are secondary to apical Cl efflux via channels. Apical IAA-94 and increased [K]b also inhibit stimulation of binding by isoproterenol by approximately 50%, suggesting that part (but not all) of the effect of the beta-agonist on basolateral cotransport is secondary to apical Cl efflux, with an additional component of direct stimulation of cotransport via cAMP. In support of this interpretation, we find that isoproterenol and a membrane-permeable cAMP analogue increase [3H]bumetanide binding to primary cultures of CF nasal epithelial cells, in which significant cAMP-mediated stimulation of apical Cl efflux does not occur. [3H]bumetanide binding to CF nasal cells is also stimulated by apical ATP, and levels of saturable [3H]bumetanide binding to CF cells are 1.3-1.5 times those in non-CF nasal cells under both basal and stimulated conditions. The results suggest that basolateral Na-K-Cl cotransport in airway cells may be upregulated in two distinct ways: 1) directly via a cAMP-dependent cascade, and 2) as a secondary response to apical Cl channel activation. Both of these mechanisms appear to be intact in CF.", 
    "100": "Seventy consecutive patients with recurrent unexplained syncope were evaluated by use of an up-right tilt-table test for 45 minutes (with or without an infusion of isoproterenol) in an attempt to reproduce symptoms. There were 42 males and 28 females with a mean age of 49 +/- 20 years (range 7-86), and with a mean symptoms duration of 35.2 +/- 16 months. All the patients underwent clinical examination which includes cardiological and neurological evaluation. Some tilt positive patients received therapy with either transdermal scopolamine, metoprolol or clonidine, the efficacy of which was evaluated by another tilt-table test. Syncope occurred in sixteen patients (22.9%), during the baseline tilt associated with hypotension (2 patients), bradycardia-asystolia (3 patients), or both (11 patients). In 11 patients with normal baseline tilt test, isoproterenol infusion was used appearing 4 new cases of abnormal response. Some patients who had positive test results, eventually became tilt-table negative by therapy (5 out of 8 patients treated with scopolamine, 5 out of 6 patients with metoprolol, and 3 out of 5 patients with clonidine). Time before syncope during tilt-test was increased with therapy, being of 45 min in normalized cases, and increasing from 11.9 +/- 16 basal to 34.4 +/- 17 min with scopolamine (p < 0.05), to 40 +/- 12 min with metoprolol (p < 0.05) and to 33.7 +/- 16.7 min with clonidine (p = NS). We conclude that upright tilt-table alone or combined with isoproterenol infusion is an useful test in the diagnosis of vasovagal syncope and in the evaluation of therapy.", 
    "101": "Steady-state bioavailability and day-to-day variability of plasma levels were evaluated in 18 healthy male subjects in a crossover study of multiple once-daily administration of two novel oral drug delivery systems of metoprolol and an immediate-release tablet (100 mg metoprolol tartrate). Data were collected over two consecutive 24-hr dosing intervals on treatment days 6 and 7. The two extended-release formulations investigated were metoprolol CR/ZOK (95 mg metoprolol succinate), a multiple-unit system consisting of several hundred membrane-coated delivery units, and metoprolol OROS (95 mg metoprolol fumarate), a single-unit osmotic delivery system. The extended drug release and absorption observed after administration of metoprolol CR/ZOK and metoprolol OROS resulted in similar steady-state plasma concentrations after once-daily dosing. Compared to the immediate-release tablet, they produced considerably lower plasma peaks, three- to fourfold higher trough concentrations, 8-9 hr longer mean residence times, and 20% lower relative bioavailability. Moreover, the two once-daily metoprolol products were found bioequivalent in Cmax and AUC based on 90% confidence intervals for the mean ratio CR/OROS. Repeated plasma concentration measurements on two consecutive 24-hr periods suggested that all three metoprolol treatments produced reproducible and consistent plasma concentrations from day to day at steady state. Assessment of day-to-day variability, however, resulted in significantly lower variation in AUC for the multiple-unit CR/ZOK formulation compared to the single-unit OROS tablet. These results imply that there may be formulation-related differences in the in vivo behavior of the two products despite their being bioequivalent in extent and rate of absorption.", 
    "102": "A method has been developed for the simultaneous gas chromatographic determination of propranolol or metoprolol and butyrophenones butyrophenones in human plasma in vitro. The drugs were extracted from plasma by solid-phase extraction. Calibration graphs were linear in the 50-300-ng/mL range. The recovery of the compounds was 80-90%. The sensitivity of the method was adequate for the determination of the drugs at toxic concentrations and at therapeutic levels. It is a simple, rapid, and reproducible method for the simultaneous determination of propranolol or metoprolol and some butyrophenones. The minimum detectable concentration was 50 ng/mL with a flame ionization detector and 10 ng/mL with a mass spectrometer detector.", 
    "103": "Fourteen antimitochrodrial antibody-positive patients (13 women, 1 man) with biopsy-proven primary biliary cirrhosis, aged 40 to 71 years (mean, 57 years) weighing 43 to 102 kg (mean, 63 kg), along with 14 age- and sex-matched healthy controls, received a single 1.0- to 1.2-g dose of intravenous antipyrine. Plasma antipyrine levels were determined during a 12- to 24-hour period. Patients' mean serum chemistry values were: albumin, 3.9 g/dL (range, 3.1-4.4) and total bilirubin, 1.9 mg/dL (range, 0.3-10.9). Seven of the fourteen patients had cirrhosis. Mean kinetic variables for antipyrine in controls and primary biliary cirrhosis patients were: Vd, .54 versus .49 L/kg; half-life, 12.0 versus 15.1 hours (P < .07); clearance, .55 versus .41 mL/min/kg (P < .04). Within the primary biliary cirrhosis group, there was no correlation between total bilirubin and clearance (r = .09), nor did clearance vary significantly among histologic categories. Clearance of antipyrine in primary biliary cirrhosis patients is reduced by an average of 25%, but the clinical prognosticators of serum bilirubin levels and histologic grade do not correlate with or predict the degree of clearance impairment.", 
    "104": "A patient presented with a 3-month history of conjunctivitis and periocular eczema. He had a 3-year history of glaucoma and was being treated with 3 different locally applied eyedrops (Timoptic (timolol maleate) ophthalmic solution 0.25%, Pilocar (pilocarpine) ophthalmic solution 1%, and Propine (dipivalyl epinephrine hydrochloride) ophthalmic solution 0.1%). Patch testing with all 3 undiluted eyedrop solutions revealed a reaction only to Propine eyedrops. Patch testing to the individual components of Propine eyedrops revealed an allergic reaction to 0.5% dipivalyl epinephrine hydrochloride that was apparent on the 2nd patch test reading. After discontinuing the Propine eyedrops, the conjunctivitis as well as the periocular dermatitis resolved, proving that the positive patch tests were relevant to both. It was reported that re-exposure to dipivalyl epinephrine hydrochloride by intra-ocular challenge was necessary to diagnose this allergy. This is the first demonstration of dipivalyl epinephrine hydrochloride allergy by patch testing. Since the 1st patch test reading (2 days) was weak, 2nd patch test (4 days) readings may be important in diagnosing this allergy by patch testing.", 
    "105": "1. In this study, a number of structurally different N-acetyl-L-gamma-glutamyl prodrugs were investigated with respect to selective uptake by the kidney in male Wistar rats. 2. All prodrugs were tested in vitro in rat kidney slices and kidney homogenate to study their uptake and conversion. It was found that the prodrugs of para-nitroaniline (agPNA), aminophenyl acetic acid (agAFA), sulphamethoxazole (agSM), sulphadimethoxine (agSDM), propranolol (agPP) and metoprolol (agMP) were accumulated by a probenecid-sensitive carrier. The prodrug of 4'-aminoantipyrine (agAAP) was not accumulated by a probenecid- or buthionine sulphoximine-sensitive carrier. Unlike all other prodrugs, agAAP and agMP were not, or only a very limited extent converted to the parent compound in vitro. 3. agPNA, agAFA and agPP were also investigated in vivo. The tissue distribution of the prodrugs and the parent drugs was established, as was their urinary excretion and pharmacokinetic behaviour. agPNA and agAFA showed selective uptake by the kidney, in contrast to agPP which accumulated in the liver. The distribution of the parent compounds following prodrug administration was as follows: agPNA was found in kidney and plasma: agAFA in kidney only; agPP in liver only. 4. The factors which determine the selectivity of N-acetyl-L-gamma-glutamyl prodrugs are discussed. The main factors are: the transport into the kidney, the conversion rate, the residence time of the prodrug in the kidney and the presence or absence of competition for uptake and conversation by other tissues, e.g. the liver. It is concluded that this prodrug approach offers the possibility of delivering drugs selectively to the kidney, but also that it is not universally applicable.", 
    "106": "Deficiency of hexosaminidase A causes the GM2 gangliosidosis known as Tay-Sachs disease. It is now known that this condition has several late-onset variants that cause numerous neuropsychiatric disturbances. Early recognition is important because treatment with phenothiazines and heterocyclic antidepressants may worsen the course. The authors report two cases with several new findings, including prominent psychiatric symptoms without psychosis early in the course of the illness.", 
    "107": "The purpose of this study was to determine the effect of thiopentone anaesthesia on glucose metabolism. Blood sugar (BS), serum immunoreactive insulin (IRI) and serum non-esterified fatty acid (NEFA) concentrations were measured during the course of (1) an intravenous glucose tolerance test (IVGTT), and (2) an intravenous insulin test (ITT), in conscious and anaesthetized fasted dogs. The IVGTTs were repeated in dogs under alpha- or beta-adrenergic blockade, induced by phentolamine or propranolol. During the IVGTT, the anaesthetized dogs showed glucose intolerance (blood sugar levels were higher than in the control group) and little serum IRI response to hyperglycaemia was detected. An attenuated initial decrease and a slower rebound of NEFA concentration was observed in anaesthetized animals than in controls. Phentolamine administration (5 mg.kg-1 iv) partly restored the IRI response without affecting the BS levels; propanolol (1 mg.kg-1 iv) had no effect. Anaesthetized dogs showed a moderate resistance to insulin induced hypoglycaemic action and a lack of serum NEFA response during counter-regulation of hypoglycaemia, while in conscious controls an intense rebound was observed. Hyperinsulinaemia after iv insulin administration was longer in anaesthetized dogs than in controls. The insulin distribution space was 78% of body weight and insulin t1/2 in blood group compared with 54% and 16 min, in controls. We conclude that thiopentone provokes disturbances in glucose and serum NEFA metabolisms and abolishes the serum IRI response to hyperglycaemia. These effects are influenced by extrapancreatic factors regulating serum IRI levels and by an alpha-adrenergic mechanism, via the inhibition of insulin secretion.", 
    "108": "The effect of deliberate hypotension on brain function measured by neuropsychological tests was studied in 41 adult patients. Twenty-four patients were anaesthetized for middle-ear surgery with deliberate hypotension induced by labetalol with isoflurane (hypotensive group). Seventeen patients without hypotension served as a control group. The mean arterial pressure was 77 +/- 2 mmHg (10.3 +/- 0.3 kPa) before hypotension and 50 +/- 0 mmHg (6.7 +/- 0.0 kPa) during hypotension in the hypotensive group, and 86 +/- 2 mmHg (11.5 +/- 0.3 kPa) during anaesthesia in the control group. The following psychological tests were performed: four subtests of the Wechsler Adult Intelligence Scale (similarities, digit span, vocabulary and digit symbol), Trail-Making tests A and B, Zung tests (self-rating anxiety scale and self-rating depression scale) and two-part memory test battery with immediate and delayed recall. The tests were performed preoperatively and 2 days postoperatively. There were no statistically significant differences between the groups in any of the tests in the changes from preoperative value to postoperative value. The results indicate that hypotension induced by labetalol with isoflurane has no significant harmful effects on mental functions compared to normotensive anaesthesia.", 
    "109": "Coadministration of zidovudine (AZT) and nimodipine, a calcium-channel blocker, is a potential therapeutic regimen in acquired immunodeficiency syndrome patients based on the report that nimodipine can prevent human immunodeficiency virus-induced neurotoxicity in vitro. An evaluation of the pharmacokinetics of AZT and its glucuronide metabolite 3'-azido-3'-deoxy-5'-O-beta-D-glucopyranurosylthymidine (GAZT) in the presence and absence of nimodipine in monkeys was undertaken. After 20 mg/kg of AZT given i.v. in the presence and absence of nimodipine, nimodipine caused a significant reduction (41%) in the volume of distribution of AZT at steady state and a 22% decrease in total clearance. The disposition of GAZT was also influenced by nimodipine, causing a large increase in its area under the plasma concentration-time curve. Renal excretion data for AZT and GAZT, although inconclusive, suggested nimodipine caused a decrease in the renal clearance of AZT with a minimal change in the renal clearance of GAZT. The combined effects of nimodipine on the clearance of AZT and volume of distribution at steady state produced no change in its elimination half-life.", 
    "110": "Regio- and stereoselectivity of cytochrome P-450-mediated propranolol metabolism (4-, 5- and 7-hydroxylations and N-desisopropylation) was studied using 15 purified cytochrome P-450 species. With each purified cytochrome P-450 species, the regioselectivity was distinct and different between the two optical isomers used as substrates. The stereoselectivity was different depending on the position of propranolol to be metabolized. The regio- and stereoselectivity was altered when substrate concentration was altered, suggesting that the kinetics of the reactions are different depending on the positions of propranolol to be metabolized. Furthermore, the selectivity and its manner of alterations with substrate concentrations were different among all cytochrome P-450 species used. Propranolol, with its multiple metabolic pathways and optical isomers, is an extremely interesting substrate for characterization of cytochrome P-450 species.", 
    "111": "Serious cardiac complications have been reported to occur in elderly depressed patients during a course of electroconvulsive therapy (ECT). As a result, cardiac medications are being used more often to dampen the cardiovascular response that occurs during an ECT treatment. Specifically, labetalol (a mixed alpha- and beta-blocker) has been shown to effectively control the heart rate during ECT. However, on occasion, patients may still exhibit sustained elevations of blood pressure during ECT when receiving labetalol. The optimum clinical management of these patients is unclear. The authors report on the safety and efficacy of combining nifedipine with labetalol to control blood pressure during ECT in ten elderly patients whose blood pressures were not adequately controlled by labetalol alone. No adverse effects were noted, nor did nifedipine appear to shorten seizure duration.", 
    "112": "Beta blockers in patients with sick sinus syndrome (SSS) may prevent supraventricular arrhythmias, systemic hypertension and myocardial ischemia, but may cause excessive depression of sinus node function. In 8 patients with SSS and a permanent pacemaker, the effect of chronic oral pindolol on sinus rate and pacing frequency was compared with that of propranolol in a double-blind crossover trial. In all patients the pacemaker was programmed to a rate of < or = 50 beats/min. Holter monitors, obtained at baseline and on each drug, were used to calculate peak ambulatory sinus rate, number of paced beats per day, maximal number of paced beats per hour, and percentage of hours with paced beats. The peak sinus rate with pindolol therapy was 24% higher than with propranolol (p = 0.001). During pindolol therapy, the number of paced beats per day and maximal paced beats per hour were reduced 54% (p = 0.04) and 61% (p = 0.02), respectively, compared with propranolol. Patients with SSS who require beta-blocker therapy for tachycardia, systemic hypertension or angina pectoris may have less bradycardia when treated with pindolol rather than propranolol. Beta blockers like pindolol, which cause less sinus node depression, may obviate the need for prophylactic permanent pacemakers in patients with SSS, and may help to prevent chronotropic incompetence and pacemaker syndrome in patients already treated with a VVI device.", 
    "113": "Serotonin (5-HT)-immunoreactive axons are densely distributed in the primary visual and somatosensory cortices of rats, mice, and hamsters for the first 2 weeks of life, and a recent study from this laboratory has demonstrated that 5-HT1B receptors assume a pattern that exactly matches that of the serotoninergic axons. The differential distribution of these receptors is also transient. In the present study, we combined receptor binding autoradiography with neurochemical ablation of 5-HT axons or electrolytic lesions of the dorsal thalamus in an effort to determine the neural elements upon which the 5-HT1B receptors were located. Subcutaneous injections of the toxin 5,7-dihydroxytryptamine, made on the day of birth, totally eliminated the dense and patterned 5-HT innervation of the somatosensory and striate cortices of rats killed on postnatal day 8 but had no qualitative effect upon the distribution or density of 5-HT1B receptors in either of these cortical regions in animals killed at the same age. Conversely, electrolytic lesions of the dorsal thalamus made on postnatal day 6 resulted in a complete loss of the dense and patterned distribution of 5-HT1B receptors in rats killed on postnatal day 8. These results indicate that thalamocortical axons transiently express 5-HT1B receptors.", 
    "114": "A radioligand for imaging central serotonin (5-hydroxytryptamine; 5-HT) uptake sites by positron emission tomography (PET) has yet to be developed. Such a tracer would be useful for the study of normal and altered serotonergic neurotransmission as well as for the detection of serotonergic neurotoxicity. This paper describes the labeling of the highly potent serotonin (5-HT) uptake blocker, McN-5652-Z (trans-1,2,3,5,6,10 beta-hexahydro-6-[4-(methylthio)phenyl]pyrrolo-[2,1-a]-isoquinoline; racemic mixture), with 11C and the evaluation of this radiotracer in rodents with respect to its in vivo binding characteristics. In mouse brain, 11C-McN-5652-Z accumulated rapidly in regions with high densities of 5-HT uptake sites. The ratio between hypothalamus and cerebellum was 1.5:1 at 15 min and increased with time to 4.6:1 at 90 min after injection. The distribution of 11C-McN-5652 in rat brain at 60 min correlated well with regional concentrations of 5-HT uptake sites (r = 0.86). The specificity and selectivity of 11C-McN-5652 binding to the 5-HT transporter were tested by preinjecting blocking doses of known 5-HT, dopamine and norepinephrine uptake inhibitors, and a 5-HT2 receptor blocker before injection of the radiotracer. Preinjection of increasing doses of unlabeled McN-5652-Z inhibited 11C-McN-5652-Z binding in a dose-dependent fashion. These results suggest that the in vivo binding of the radiotracer was specific, selective for 5-HT uptake sites, saturable and that 11C-McN-5652-Z holds promise as a radiotracer for PET imaging of 5-HT uptake sites in the mammalian brain.", 
    "115": "Molecular cloning of the rat and human 5-hydroxytryptamine1B (5-HT1B) receptors has revealed that the primary amino acid sequence of these two receptors is > 90% identical. Despite this high degree of primary sequence homology, these two receptors have significantly different pharmacological properties. A mutant human 5-HT1B receptor was constructed in which Thr355 was replaced by Asn, the corresponding residue at this position in the rat 5-HT1B receptor. The pharmacology of the mutant human 5-HT1B receptor was very similar to that of the rat 5-HT1B receptor. Specifically, the mutant receptor had much higher affinity for pindolol, [125I]-iodocyanopindolol, propranolol, and CP-93,129 than the wild-type receptor. In contrast, the mutant had significantly lower affinity for sumatriptan, N,N-dipropyl-5-carboxamidotryptamine, 5-methoxy-N,N-dimethyltryptamine, methysergide, metergoline, and rauwolscine. These data suggest that a single amino acid difference at position 355 is responsible for the pharmacological differences between the rat and human 5-HT1B receptors.", 
    "116": "The efficacy and tolerability of amlodipine 2.5-10 mg once daily was compared with nadolol 40-160 mg once daily in a long-term double-blind parallel-group study in patients with stable exertional angina pectoris. A total of 80 patients were randomized to receive amlodipine or nadolol for 26 weeks after a 2-week single-blind placebo run-in period. The effects of amlodipine and nadolol on total exercise time were minimal and not significantly different. However, amlodipine produced a slightly but not significantly greater increase in time to onset of angina than nadolol (+21% amlodipine; +8% nadolol). No significant differences were noted between amlodipine and nadolol on ST-segment depression, angina attack rate, or nitroglycerin consumption. A slightly greater improvement was attained after amlodipine on patient and investigator assessments of treatments. A statistically significant difference (p < 0.0001) was found between treatments on the effects on myocardial oxygen requirements (as assessed by the rate pressure product). Nadolol produced a reduction of 29% compared with a slight reduction of 4% with amlodipine. Fewer side effects were reported with amlodipine (43%) than with nadolol (83%) (p < 0.0001), resulting in discontinuation of therapy in three amlodipine and four nadolol patients. Long-term treatment with amlodipine and nadolol produced comparable effects in patients with angina pectoris, with fewer side effects being reported after treatment with amlodipine."
}