{
    "0": "In cats, rapid eye movement sleep (REMS) can be induced rapidly and reliably by injections of the cholinergic agonist carbachol into the anterodorsal pontine tegmentum, also recognized as the perilocus coeruleus alpha, and designated the REMS Induction Zone (RIZ). In rats, the RIZ has been ascribed to a much larger and more ventral region within the entire oral pontine reticular formation. However, carbachol injections throughout this area produce only small, unreliable, and long latency REMS enhancements. The present study investigated whether REMS induction in the rat is possible by microinjection into the dorsal subcoeruleus nucleus (SubCD), a region with similarities to the cat RIZ. In freely moving unanaesthetized rats, microinjection of the GABA-A antagonist bicuculline significantly increased the amount and reduced the latency to REMS during a 2-h recording in the mid-light period. However, at effective doses, bicuculline usually also produced intermittent ipsiversive circling behavior that disrupted REMS maintenance. Attempts at eliminating this side-effect by: (i) coinjection of bicuculline with the NMDA antagonist, APV, (ii) lower bicuculline doses, or (iii) injection of the GABA-B antagonist, phaclofen, were unsuccessful. Other drugs injected into this area did not induce REMS; these included carbachol, the acetylcholinesterase inhibitor neostigmine, the glutamate agonist kainate, and vasopressin. In the rat, the SubCD is a highly sensitive region for both REMS induction and locomotor effects.", 
    "1": "The tocolytic activity of formoterol (eformoterol), a long-acting potent beta(2)-adrenoceptor agonist, was assessed in pregnant mice, with determination of uterine effects on the 15th and 16th days of gestation. For examination in the lipopolysaccharide-induced premature delivery model, osmotic pumps filled with formoterol or saline solution were implanted subcutaneously under the back skin. The mice were sacrificed 18-20 h thereafter, and the numbers of fetuses in the uteri and the newborn were counted. The uteri, amniotic membranes and placenta were also rapidly removed for determination of IL-6 concentrations. Furthermore, the effect of formoterol on IL-6 secretion from mouse amnion cells was determined. Formoterol and ritodrine inhibited contraction responses of isolated mouse uteri and their intravenous administration resulted in lowered uterine motility. Lipopolysaccharide (30 microg mL(-1)/mouse) induced premature delivery, attributable to increased IL-6 secretion, and formoterol suppressed this. Doses of 5-500 microg/mouse thus reduced the number of prematurely delivered newborn, and 50 microg/mouse also depressed IL-6 secretion. On histopathologic analysis, the marked oedema and slight haemorrhage in the mouse cervix induced by lipopolysaccharide were reduced by administration of the beta(2)-adrenoceptor agonist. Neither formoterol (10(-7)-10(-5) M) nor ritodrine (10(-7)-10(-5) M) influenced spontaneous secretion of IL-6 in amnion cells. However, at 10(-7) and 10(-5) M, and 10(-6) and 10(-5) M, respectively, they inhibited lipopolysaccharide-induced IL-6 secretion and this inhibitory effect was competitively reversed by addition of ICI-118,551 (beta(2)-adrenoceptor antagonist), but not atenolol (beta(1)-adrenoceptor antagonist). These findings strongly suggest that formoterol can suppress premature delivery mediated by its actions on IL-6 secretion.", 
    "2": "Primary care organisations are faced with implementing a large number of guideline recommendations. We present methods by which the number of eligible patients requiring treatment, and the relative benefits to the whole population served by a general practice or Primary Care Trust, can be calculated to help prioritise between different guideline recommendations.", 
    "3": "We have developed measures of population impact, \"Number to be Treated in your Population (NTP)\" and \"Number of Events Prevented in your Population (NEPP)\". Using literature-based estimates, we have applied these measures to guidelines for pharmacological methods of secondary prevention of myocardial infarction (MI) for a hypothetical general practice population of 10,000.", 
    "4": "Implementation of the NICE guidelines for the secondary prevention of MI will require 176 patients to be treated with aspirin, 147 patients with beta-blockers and with ACE-Inhibitors and 157 patients with statins (NTP). The benefit expressed as NEPP will range from 1.91 to 2.96 deaths prevented per year for aspirin and statins respectively. The drug cost per year varies from euro 1940 for aspirin to euro 60,525 for statins. Assuming incremental changes only (for those not already on treatment), aspirin post MI will be added for 37 patients and produce 0.40 of a death prevented per year at a drug cost of euro 410 and statins will be added for 120 patients and prevent 2.26 deaths per year at a drug cost of euro 46,150. An appropriate policy might be to reserve the use of statins until eligible patients have been established on aspirin, ACE-Inhibitors and beta blockers.", 
    "5": "The use of population impact measures could help the Primary Care Organisation to prioritise resource allocation, although the results will vary according to local conditions which should be taken into account before the measures are used in practice.", 
    "6": "Disclosure of medical research results to the public creates tension between lay medical reporters and the medical profession.", 
    "7": "To explore the early effect of media attention on the risks associated with short-acting calcium channel blockers (CCBs) for treating hypertension after publication at a national meeting and following publication.", 
    "8": "Time-series analysis of prescription claims data. SETTING AND DATA SOURCE: National third-party pharmaceutical benefits manager.", 
    "9": "Employed or retired persons and their families, 18 years of age or older, receiving prescription benefits from 1 of 4 national companies that contracted with the pharmaceutical benefits manager exclusively for prescription drug coverage.", 
    "10": "Prescription claims for antihypertensive drugs by fill date converted to a percentage of all cardiovascular drug claims. Data were grouped into weekly intervals before and immediately after the national release of negative information about CCBs on March 10, 1995 and following publication of the results on August 23, 1995.", 
    "11": "The most prevalent antihypertensive drugs were diuretics (21% of cardiovascular prescription claims) and calcium channel blockers (19%). A 10% decline in prescriptions filled for CCBs occurred 4 weeks following the intense media attention. Only prescriptions for long-acting calcium channel blockers declined. Alpha-1-blocker prescriptions increased by approximately the same amount that prescriptions for CCBs declined, suggesting substitution of one drug for the other. Changes in diuretic or beta-blocker prescriptions filled were not statistically significant. No immediate change in other cardiovascular drug classes occurred following journal publication.", 
    "12": "Intense media publicity regarding a controversial study measurably and unpredictably changed prescription claims.", 
    "13": "Angina and myocardial infarction have been reported in hyperthyroidism with normal coronary arteries, presumably secondary to thyroid-induced coronary artery spasm. We report the case of a very young female patient with an atypical presentation of acute myocardial infarction mimicking pulmonary embolization secondary to thyrotoxicosis. Hyperthyroidism should be kept in mind in younger patients in the differential diagnosis of coronary artery disease.", 
    "14": "A sampling preconcentration method combining electrostacking with isotachophoresis is presented in this paper. The optimum conditions for electrostacking and isotachophoresis were investigated. With the preconcentration conditions of 70 s electrostacking and 40 s isotachophoresis, two medicines, propranolol and metoprolol, with similar structures were separated by capillary zone electrophoresis. The working voltage for all the steps was 15 kV. Being adjusted to pH 4.0, 30 mmol/L NaAc-HAc, 30 mmol/L beta-alanine-HAc and 1.5 mmol/L NaAc-HAc were employed as the background, viz. leading, terminating and sample buffer solutions respectively. In comparing with the conventional electro-migration injection, the enhancement factors in peak height of the present method were about 250 and 160 for propranolol and metoprolol respectively. Total analysis time was similar to that of the conventional one.", 
    "15": "An RP-HPLC method for determination and detection of sotalol hydrochloride is described. The baseline separation was achieved on ODS column within 15 minutes by using 0.1% HAc-acetonitrile (80:20, V/V) as mobile phase at a flow rate 1.5 mL/min, and the wavelength was set at 227 nm. The linear range was 5-45 mg/L (r = 0.9991) and the limit of detection was 1 mg/L(S/N > 3). The intra-day and inter-day RSDs were 0.20% and 0.93% respectively.", 
    "16": "As capillary electrochromatography (CEC) combines the desirable features of both high performance liquid chromatography(HPLC) and high performance capillary electrophoresis(HPCE), CEC is an attractive alternative for enantiomer separation. The applications and developments in the field of chiral drug separation by CEC are reviewed with 92 references, including different operating models and different chiral agents and stationary phases.", 
    "17": "This study was designed to compare the efficacy of bevantolol, a beta(1)-selective blocker with alpha-blockade and vasodilating activity, with that of metoprolol, a beta(1)-selective receptor blocker, for the treatment of idiopathic dilated cardiomyopathy (DCM). Forty-one patients with DCM were enrolled to receive either bevantolol or metoprolol in addition to the standard therapy for DCM. They were classified into two groups: 16 patients were treated with bevantolol and 25 were treated with metoprolol. Echocardiographic parameters and atrial and brain natriuretic peptides (ANP, BNP) were measured before treatment and after 6 months of treatment. Left ventricular dimension at end-diastole and end-systole was significantly lower and fractional shortening was significantly higher after treatment than before treatment in both groups. The plasma ANP and BNP levels were significantly decreased in both groups. Changes in all variables, except for systolic blood pressure, showed no significant differences between the two groups. In conclusion, bevantolol showed parallel beneficial effects to those of metoprolol on cardiac function and natriuretic peptides in patients with DCM.", 
    "18": "Sympathetic activity is a significant predictor of a poor prognosis in heart failure. beta-blockers such as carvedilol, metoprolol or bisoprolol have been shown to improve the prognosis of patients with heart failure.", 
    "19": "This pilot study examined the tolerability and effect of the new beta-blocker nebivolol on left ventricular ejection fraction in patients with chronic heart failure.", 
    "20": "Twelve patients with an ejection fraction of 13-39% were included into a double-blind, placebo-controlled, randomized trial with nebivolol on top of a standard therapy. Exercise time, heart rate, left ventricular function, and tolerability were examined at baseline and after 3 months of orally administered nebivolol (2.5 mg and 5 mg, n = 6) or placebo (n = 6).", 
    "21": "Nebivolol was well tolerated and NYHA stage improved in four patients. Heart rate decreased while the maximal exercise duration and performance remained stable. Left ventricular function improved (ejection fraction: increase from 29.8 +/- 10.66% to 41.2 +/- 10.53%; p = 0.007) after 12 weeks of nebivolol whereas placebo did not improve cardiac function statistically significant. Left ventricular endsystolic diameter decreased from 56.5 +/- 9.40 mm to 50.2 +/- 9.43 mm in the nebivolol group (p < or = 0.02).", 
    "22": "These data indicate that nebivolol might improve cardiac function in patients with chronic heart failure.", 
    "23": "Postprandial hyperemia is associated with a significant increase in portal pressure in cirrhosis, which may contribute to progressive dilation and rupture of gastroesophageal varices. In cirrhosis, an insufficient hepatic production of nitric oxide (NO) may impair the expected hepatic vasodilatory response to increased blood flow, further exaggerating the postprandial increase in portal pressure. This study was aimed at investigating whether low doses of an oral NO donor might counteract the postprandial peak in portal pressure. Twenty-three portal hypertensive cirrhotics, 8 of them under propranolol therapy, were randomized to receive orally 5-isosorbide mononitrate (ISMN; 10 mg; n = 11) or placebo (n = 12) and a standard liquid meal 15 minutes later. Hepatic venous pressure gradient (HVPG), mean arterial pressure (MAP), and hepatic blood flow (HBF) were measured at baseline and 15, 30, and 45 minutes after a meal. ISMN significantly attenuated the postprandial increase in portal pressure as compared with placebo (peak HVPG increase: 2.4 +/- 1.4 mm Hg vs. 5.2 +/- 2.1 mm Hg, P =.002). Percentual increases in HBF were similar in both groups. MAP decreased slightly in ISMN group (-7.5% +/-.5%; P <.01 vs. baseline). These effects were also observed in patients on chronic propranolol therapy. In conclusion, hepatic NO supplementation by low doses of ISMN effectively reduces the postprandial increase of portal pressure in cirrhosis, with only a mild effect on arterial pressure. The same was observed in patients receiving propranolol. Our results suggest that therapeutic strategies based on selective hepatic NO delivery may improve the treatment of portal hypertension.", 
    "24": "Current guidelines for the management of patients with compensated cirrhosis recommend universal screening endoscopy followed by prophylactic beta-blocker therapy to prevent initial hemorrhage in those found to have esophageal varices. However, the cost-effectiveness of this recommendation has not been established. Our objective was to determine whether screening endoscopy is cost-effective compared with empiric medical management in patients with compensated cirrhosis. Decision analysis with Markov modeling was used to calculate the cost-effectiveness of 6 competing strategies: (1) universal screening endoscopy (EGD) followed by beta-blocker (BB) therapy (EGD-->BB) if varices are present, (2) EGD followed by endoscopic band ligation (EBL) (EGD-->EBL) if varices are present, (3) selective screening endoscopy (sEGD) in high risk patients followed by BB therapy if varices are present (sEGD-->BB), (4) selective screening endoscopy followed by EBL (sEGD-->EBL) if varices are present, (5) empiric beta-blocker therapy in all patients, and (6) no prophylactic therapy (\"Do Nothing\"). Cost estimates were from a third-party payer perspective. The main outcome measure was the cost per initial variceal hemorrhage prevented. The \"Do Nothing\" strategy was the least expensive yet least effective approach. Compared with the \"Do Nothing\" strategy, the empiric beta-blocker strategy cost an incremental $12,408 per additional variceal bleed prevented. Compared with the empiric beta-blocker strategy, in turn, both the EGD-->BB and the EGD-->EBL strategies cost over $175,000 more per additional bleed prevented. The sEGD-->BB and sEGD-->EBL strategies were more expensive and less effective than the empiric beta-blocker strategy. In conclusion, empiric beta-blocker therapy for the primary prophylaxis of variceal hemorrhage is a cost-effective measure, as the use of screening endoscopy to guide therapy adds significant cost with only marginal increase in effectiveness.", 
    "25": "Treatment with beta-blockers fails to decrease portal pressure in nearly 40% of cirrhotic patients. Recent studies have suggested that treatment with spironolactone reduces pressure and flow in the portal and variceal systems. This trial was designed to assess if nadolol plus spironolactone is more effective than nadolol alone to prevent the first variceal bleeding. One hundred patients with medium and large varices who had never bled and were without ascites were included in a prospective, randomized, multicenter, double-blind, placebo-controlled trial. The patients were randomized into 2 groups: 51 received nadolol plus placebo (N + P) and 49 received nadolol plus spironolactone 100 mg/d (N + S). Hepatic venous pressure gradient (HVPG) and activity of the renin-aldosterone system (plasma renin activity/plasma aldosterone levels) were measured in 24 patients. There were no significant differences in the appearance of variceal bleeding and ascites between groups at a mean follow-up of 22 +/- 16 months. However, analyzing both complications together, the incidence was significantly higher in the N + P group than in the N + S group (39% vs. 20%; P <.04). Clinical ascites was also higher in patients in the N + P group than in the N + S group (21% vs. 6%; P <.04). Significant increases in plasma renin activity and plasma aldosterone levels were only observed in patients in the N + S group (P <.01). The cumulative probabilities of remaining free of bleeding and ascites were similar in both groups after 70 months of follow-up. In conclusion, these results suggest that nadolol plus spironolactone does not increase the efficacy of nadolol alone in the prophylaxis of the first variceal bleeding. However, when bleeding and ascites were considered together, the combined therapy effectively reduced the incidence of both portal-hypertensive complications.", 
    "26": "Denatonium, one of the most bitter-tasting substances known, stimulated insulin secretion in clonal HIT-T15 beta-cells and rat pancreatic islets. Stimulation of release began promptly after exposure of the beta-cells to denatonium, reached peak rates after 4-5 min, and then declined to near basal values after 20-30 min. In islets, no effect was observed at 2.8 mmol/;l glucose, whereas a marked stimulation was observed at 8.3 mmol/;l glucose. No stimulation occurred in the absence of extracellular Ca(2+) or in the presence of the Ca(2+)-channel blocker nitrendipine. Stimulated release was inhibited by alpha(2)-adrenergic agonists. Denatonium had no direct effect on voltage-gated calcium channels or on cyclic AMP levels. There was no evidence for the activation of gustducin or transducin in the beta-cell. The results indicate that denatonium stimulates insulin secretion by decreasing KATP channel activity, depolarizing the beta-cell, and increasing Ca(2+) influx. Denatonium did not displace glybenclamide from its binding sites on the sulfonylurea receptor (SUR). Strikingly, it increased glybenclamide binding by decreasing the K(d). It is concluded that denatonium, which interacts with K(+) channels in taste cells, most likely binds to and blocks Kir6.2. A consequence of this is a conformational change in SUR to increase the SUR/glybenclamide binding affinity.", 
    "27": "Alveolar overdistension during mechanical ventilation causes leukocyte sequestration, leading to lung injury. However, underlying endothelial cell (EC) mechanisms are undefined. In a new approach, we exposed isolated blood-perfused rat lungs to high tidal volume ventilation (HV) for 2 h, then obtained fresh lung endothelial cells (FLEC) by immunosorting at 4 degrees C. Immunoblotting experiments indicated that as compared with FLEC derived from lungs ventilated at low volume (LV), HV markedly enhanced tyrosine phosphorylation (TyrP). The tyrosine kinase blocker, genistein, inhibited this response. HV also induced focal adhesion (FA) formation in FLEC, as detected by immunofluorescent aggregates of the alpha(v)beta(3) integrin that co-localized with aggregations of focal adhesion kinase (FAK). Immunoprecipitation and blotting experiments revealed that HV increased TyrP of the FA protein, paxillin. In addition, HV induced a paxillin-associated P-selectin expression on FLEC that was also inhibited by genistein. However, HV did not increase lung water. These results indicate that in HV, EC signaling in situ causes FA formation and induces TyrP-dependent P-selectin expression. These signaling mechanisms may promote leukocyte-mediated responses in HV.", 
    "28": "Potential mechanisms of cold-induced myocardial ischaemia are sympathetically mediated coronary vasoconstriction and/or catecholamine-induced increases in cardiac work. To examine these parameters, 11 human volunteers were each studied on one day with, and on another day without, beta-adrenoceptor blockade. On each day, warm (37 degrees C) saline (control) and cold (4 degrees C) saline (hypothermia) were given intravenously. Myocardial perfusion was assessed by positron emission tomography using H(2)(15)O, and coronary vascular resistance was calculated. Plasma catecholamines were measured to assess sympathoadrenal activation. The core temperature decreased by 1.0 +/- 0.2 degrees C with the cold saline, and was unchanged with warm saline. Myocardial perfusion increased by 20% (P = 0.01) and the rate-pressure product by 33% (P = 0.0004) with cold saline compared with warm saline. beta-Blockade eliminated these increases. Coronary vascular resistance was similar with warm and cold saline, and was unaffected by beta-blockade. Plasma adrenaline increased by 120% and noradrenaline by 251% during cold saline, but were unchanged during warm saline. In conclusion, core hypothermia triggers beta-adrenoceptor-mediated increased cardiac work, sympathoadrenal activation and increased myocardial perfusion. There is no evidence for hypothermia-induced coronary vasoconstriction.", 
    "29": "The treatment of acute asthma exacerbation consumes a significant portion of emergency medical services (EMS) system resources. Because few studies have addressed EMS treatment of asthma, most EMS providers model their approach to treatment on strategies thought to be effective in the emergency department. During the treatment of asthma, a patient's history and current airway and respiratory status are important components of the initial assessment. Although the general evaluation may address a patient's appearance, vital signs, mental status, level of fatigue, and ability to speak normally, the initial assessment of an asthmatic patient must focus specifically on his or her respiratory effort and quality and on objective measurement of the patient's blood oxygenation. Inhaled beta-agonist therapy is the widely recommended first choice of treatment, but anticholinergic agents and steroids may also have roles. Although not routine treatments, parenteral magnesium and epinephrine may also be beneficial for certain patients. Endotracheal intubation is a procedure of last resort and should be reserved for patients at immediate risk of respiratory arrest. Finally, EMS providers must be alert to the danger of using a \"treat and release\" approach, as recommended by some protocols, in the treatment of acute asthma. The quick results and benefit that short-acting treatments provide can easily and erroneously lead a provider to believe that an attack has been adequately controlled when, in fact, a more serious exacerbation may be imminent. Treatment protocols, therefore, should discourage EMS personnel from this practice and advise them to always transport asthmatic patients they have treated to the hospital to undergo more extended care and monitoring.", 
    "30": "A synergistic interaction between the angiotensin II (Ang II) type 1 receptor and alpha1-adrenergic receptors has been described. We hypothesized that the nonselective beta-antagonist carvedilol, through its alpha1-adrenergic blocking properties, may modulate vascular reactivity to Ang II in patients with chronic heart failure (CHF). Accordingly, we compared the vasopressor response to infused Ang II in patients treated with carvedilol and metoprolol, a selective beta-antagonist.", 
    "31": "All subjects were treated with carvedilol or metoprolol for at least 3 months. ACE inhibitor therapy was standardized to enalapril 40 mg/d or the maximally tolerated dose. Exogenous Ang II was administered as sequential intravenous bolus injections (2.5 to 30 ng/kg) titrated to a rise in radial artery systolic pressure of > or =20 mm Hg. The dose of Ang II required to elicit a change of 20 mm Hg in radial artery systolic pressure (PD20) defined the vasopressor response to Ang II. Twenty subjects with CHF (mean left ventricular ejection fraction 28+/-9%, New York Heart Association class II [n=13] and III [n=7]) were studied. There was no correlation between plasma Ang II levels and PD20. However, the PD20 was significantly higher in patients treated with carvedilol than in those treated with metoprolol (20 [range 2.5 to 30] versus 5 [range 2.5 to 10] ng/kg, P=0.019).", 
    "32": "The vasopressor response to Ang II infusion in patients treated with carvedilol was significantly lower than in patients treated with metoprolol. Whether this is due to the alpha1-adrenergic blocking or other ancillary properties of carvedilol warrants further investigation.", 
    "33": "Elevated levels of C-reactive protein (CRP) are associated with an increased risk of coronary events, but whether inflammation is associated with inducible ischemia in patients with stable coronary disease is unknown.", 
    "34": "We recruited patients with known coronary disease from 2 VA Medical Centers and 1 University-based medical center for the Heart and Soul Study. We measured CRP levels in 118 participants who had exercise-induced ischemia and in 111 who did not have inducible ischemia, as determined by stress echocardiography. We used logistic regression to examine the risk of exercise-induced ischemia associated with elevated CRP. We found that 75% (39/52) of participants in the highest CRP category (>0.38 mg/dL) had inducible ischemia, compared with 45% (79/177) in the lower 4 categories combined (adjusted odds ratio 4.2; 95% confidence interval 1.6 to 11; P=0.004). However, this association differed in users and nonusers of beta-blockers and statins. Among 89 participants who did not use beta-blockers, 93% in the highest CRP category had exercise-induced ischemia, compared with 42% in the lower 4 categories (P=0.03). Among 67 participants who did not use statins, 94% in the highest CRP category had exercise-induced ischemia, compared with 44% in the lower 4 categories (P=0.009). We did not observe a significant association between CRP and ischemia among participants who were treated with either of these medications.", 
    "35": "Elevated CRP levels are associated with inducible ischemia in patients with stable coronary disease, particularly among those not treated with beta-blockers or statins.", 
    "36": "The purpose of this prospective, randomized study was to evaluate the efficacy and safety of the drug combinations--pilocarpine 1% with clonidine 0.06% and pilocarpine 1% with clonidine 0.125%, in comparison with timolol 0.25%. 54 patients with bilateral primary open angle glaucoma and comparable IOP were assigned to three study groups: group 1 received the drug combination of pilocarpine 1% and clonidine 0.06%, group 2 received the drug combination pilocarpine 1% and clonidine 0.125% and group 3 only timolol 0.25% drops. In all groups twice-daily medication was used. Mean diurnal IOP as well as ocular and systemic side effects were evaluated at week 1, 2, 4, 8 and 12. Changes in blood pressure, pulse rate, pupil size and patient symptoms were also recorded. At three months all patients had completed the study. Diurnal IOP was significantly reduced from baseline in all groups and consistent IOP reduction was achieved in all three groups at all follow up periods. Mean IOP reduction was 18.40%, 28.45% and 24.64% in group 1, group 2 and group 3, respectively. Flattening of the diurnal fluctuation in IOP was also seen in all patients. On comparing the IOP reduction achieved amongst the three groups, there was a statistically significant difference between group 1 and group 2 as well as between group I and group 3 while the difference between group 2 and group 3 was statistically insignificant. The drug combinations of pilocarpine 1% and clonidine did not produce any statistically significant effect on pupil diameter. No statistically significant difference was noted with respect to patient symptoms, blood pressure and pulse rate. In conclusion, the drug combination of pilocarpine 1% and clonidine 0.125% produces IOP reduction comparable to that achieved with timolol 0.25% drops in twice daily dosage and does not result in any significant ocular and systemic adverse effects.", 
    "37": "The combination of pindolol with a serotonergic antidepressant has been used to speed up the antidepressant response and to augment in cases of resistant depression. Animal studies have suggested that this increased response occurs because of 5HT(1A) antagonist properties of pindolol, which in combination with a serotonergic antidepressant produces a synergistic increase in 5HT in the synapse.", 
    "38": "To test whether the combination of pindolol with a serotonergic antidepressant produces a synergistic increase in synaptic 5HT by examining the effects on measures of sleep, psychomotor performance and ratings of anxiety.", 
    "39": "Twelve healthy male volunteers took part in randomised crossover study in which they received paroxetine 20 mg/day (or its placebo) for 9 days with a washout period of 5 days between. On day 7 and 9 of each treatment they also received pindolol 2.5 mg (or its placebo) three times a day. Sleep EEG recordings were made on each of the nights on pindolol (or its placebo) and ratings of saccadic eye movement parameters, subjective sleep, anxiety and other adverse events recorded on the following days. Four drug conditions were therefore tested: placebo, pindolol alone, paroxetine alone and paroxetine+pindolol. RESULTS. The combination of paroxetine+pindolol produced an increase in REM suppression and a reduction in SWS compared with other drug combinations. There were no significant effects on the other measures of 5HT function recorded in this study.", 
    "40": "REM suppression by the combination was approximately equal to the sum of REM suppression by each drug individually and thus does not show a synergistic effect. However, there was a significant reduction in SWS produced by only the combination treatment, which may suggest a specific effect of the combination on non-REM sleep mechanisms.", 
    "41": "Recent studies indicate that the human choroid has a considerable capacity to keep blood flow constant despite exercise-induced increases in perfusion pressure. The mechanisms underlying this vasoconstrictor response remain unclear. We hypothesized that pharmacological modulation of the autonomic nervous system may alter the choroidal pressure/flow relationship during squatting. To test this hypothesis, we performed a randomized, double-masked, placebo-controlled, three-way crossover study in 15 healthy male volunteers. Subjects received, on different study days, intravenous infusions of the beta-adrenoceptor antagonist propranolol, the muscarinic receptor antagonist atropine, or placebo. During these infusions, subjects performed squatting for 6 min. Choroidal blood flow was assessed with laser Doppler flowmetry and ocular perfusion pressure (OPP) was calculated from mean arterial pressure and intraocular pressure. As expected, propranolol reduced basal pulse rate, whereas atropine increased pulse rate, indicating that the drugs were administered at systemically effective doses. None of the drugs altered the choroidal pressure/flow relationship during isometric exercise. These data indicate that the regulatory vasoconstrictor capacity of the choroid during exercise is not affected by systemic blockade of beta-adrenoceptors or muscarinic receptors.", 
    "42": "There is an ongoing discussion on whether or not high beta(1)-adrenoceptor selectivity of beta-adrenoceptor antagonists may be favorable in the treatment of patients with heart failure. The present study compared the beta(1)-adrenoceptor selectivity of nebivolol and bisoprolol with that of carvedilol in the human myocardium, using a binding assay in conjunction with either the hydrophilic ligand (+/-)-[3H]4-(3-tertiarybutylamino-2-hydroxypropoxy)-benzimidazole-2-on HCl ([3H]CGP 12.177) or the lipophilic ligand [125I]iodocyanopindolol as radiolabeled compound. Measurements were made using membrane preparations obtained from identical nonfailing donor hearts. beta-adrenoceptor density was found to be slightly higher when [125I]iodocyanopindolol was used compared to [3H]CGP 12.177 (256+/-15 and 213+/-18 fmol/mg protein, respectively). When the highly beta(1)-adrenoceptor-selective compound 2-hydroxy-5-(2-(hydroxy-3-(4((1-methyl-4-trifluoromethyl)-1-H-imidazol-2-yl)-phenoxy)-propyl)-aminoethoxyl)-benzamide (CGP 20.712A) and the highly beta(2)-adrenoceptor-selective compound erythro-(+/-)-1-(7-methylindan-4-yloyl)-3-isopropylaminobutan-2-ol HCl (ICI 118.551) were used in competition experiments, a similar proportion of beta(1)-adrenoceptors was seen for [3H]CGP 12.177 (69.3+/-1.6%) and for [125I]iodocyanopindolol (67.0+/-2.1%). K(i)(beta(1)) and K(i)(beta(2)) were obtained in the presence of 50 nM ICI 118.551 and 300 nM CGP 20.712A. The rank order of beta(1)-adrenoceptor selectivity (K(i)(beta(2))/K(i)(beta(1)) ratio) was nebivolol (for [3H]CGP 12.177 46.1 and for [125I]iodocyanopindolol 22.5)>bisoprolol (13.1 and 6.4)>carvedilol (0.65 and 0.41). To investigate whether in vivo metabolized nebivolol retains high beta(1)-adrenoceptor selectivity, serum specimens were collected before and 2 h after oral administration of 5 mg nebivolol. The samples were used for [125I]iodocyanopindolol binding studies with the myocardial membrane preparations. In these samples, the binding of [125I]iodocyanopindolol to beta(1)-adrenoceptors was inhibited by 46.4+/-5.3%, whereas the binding to beta(2)-adrenoceptors was inhibited by 20.5+/-1.1% compared to that of control samples. It is concluded that nebivolol is approximately 3.5 times more beta(1)-adrenoceptor-selective than bisoprolol in the human myocardium. Furthermore, in vivo metabolized nebivolol retains beta(1)-adrenoceptor selectivity.", 
    "43": "This study was designed to examine the effects of carvedilol in a murine model of viral myocarditis induced by encephalomyocarditis virus (EMCV) infection.", 
    "44": "Cytokines play an important role in the pathophysiology of viral myocarditis. Catecholamines influence the production of cytokines via beta-adrenergic receptors, suggesting that beta-adrenergic blockers could modulate the production of cytokines and exert a therapeutic effect in viral myocarditis by blocking the beta-stimulating action of endogenous catecholamines. In clinical trials, the third-generation, nonselective beta-blocker carvedilol was the first among several beta-blockers to reduce mortality in heart failure. However, the effects of carvedilol in acute viral myocarditis and on cytokine production are unknown.", 
    "45": "This study compared the effects of carvedilol, the selective beta(1)-blocker metoprolol, and the nonselective beta-blocker propranolol in a murine model of viral myocarditis induced by EMCV.", 
    "46": "Carvedilol improved the 14-day survival of the animals, attenuated myocardial lesions on day 7, and increased myocardial levels of interleukin (IL)-12 and interferon (IFN)-gamma, whereas reducing myocardial virus replication. Propranolol also attenuated myocardial lesions, but to a lesser extent, and increased IL-12 and IFN-gamma levels. Metoprolol had no effect in this model. Encephalomyocarditis virus infection increased plasma catecholamine levels.", 
    "47": "These results suggest that by blocking the beta(2)-stimulating effects of catecholamines, carvedilol exerts some of its beneficial effects by increasing the production of IL-12 and IFN-gamma. Carvedilol may be effective in patients with viral myocarditis by boosting IL-12 and IFN-gamma production.", 
    "48": "The tremor of Parkinson's disease can cause considerable disability for the individual concerned. Traditional antiparkinsonian therapies such as levodopa have only a minor effect on tremor. Beta-blockers are used to attenuate other forms of tremor such as Essential Tremor or the tremor associated with anxiety. It is thought that beta-blockers may be of use in controlling the tremor of Parkinson's disease.", 
    "49": "To compare the efficacy and safety of adjuvant beta-blocker therapy against placebo for the treatment of tremor in patients with Parkinson's disease.", 
    "50": "Electronic searches of MEDLINE, EMBASE, SCISEARCH, BIOSIS, GEROLIT, OLDMEDLINE, LILACS, MedCarib, PASCAL, JICST-EPLUS, RUSSMED, DISSERTATION ABSTRACTS, SIGLE, ISI-ISTP, Aslib Index to Theses, The Cochrane Controlled Trials Register, Clinicaltrials.gov, metaRegister of Controlled Trials, NIDRR, NRR and CENTRAL were conducted. Grey literature was hand searched and the reference lists of identified studies and reviews examined. The manufacturers of beta-blockers were contacted.", 
    "51": "Randomised controlled trials of adjuvant beta-blocker therapy versus placebo in patients with a clinical diagnosis of idiopathic Parkinson's disease.", 
    "52": "Data was abstracted independently by two of the authors onto standardised forms and disagreements were resolved by discussion.", 
    "53": "Four randomised controlled trials were found comparing beta-blocker therapy with placebo in patients with idiopathic Parkinson's disease. These were double-blind cross-over studies involving a total of 72 patients. Three studies did not present data from the first arm, instead presenting results as combined data from both treatment arms and both placebo arms. The risk of a carry-over effect into the second arm meant that these results were not analysed. The fourth study presented data from each arm. This was in the form of a mean total score for tremor for each group. Details of the baseline scores, the numbers of patients in each group and standard deviations were not provided, meaning that the magnitude and significance of any changes due to therapy could not be calculated. One study reported a substantial fall in heart rate in 14 of the 22 patients, with one patient withdrawing after his heart rate dropped to 56 beats per minute (baseline heart rate was not reported).", 
    "54": "In view of this lack of evidence, it is impossible to determine whether beta-blocker therapy is effective and safe for the treatment of tremor in Parkinson's disease. The high frequency of bradycardia in one trial raises some concerns about the prescription of beta-blockers to normotensive elderly patients but the study was too small for the true degree of risk to be calculated.", 
    "55": "Of the many psychiatric symptoms that may result from brain injury, agitation and/or aggression are often the most troublesome. It is therefore important to evaluate the efficacy of psychotropic medication used in its management.", 
    "56": "To evaluate the effects of drugs for agitation and/or aggression following acquired brain injury (ABI).", 
    "57": "We searched MEDLINE (1966-2002), EMBASE (1980-2002) and the Cochrane Controlled Trials Register (1996-2002), Web of Science Citation Index, reference lists of papers meeting the inclusion criteria and recent reviews. We handsearched Brain Injury and the Journal of Head Trauma Rehabilitation. There were no language restrictions.", 
    "58": "Randomised controlled trials (RCTs) that evaluated the efficacy of drugs acting on the central nervous system for agitation and/or aggression, secondary to ABI, in participants over 10 years of age. Studies using lower levels of evidence (i.e. case series studies, single case studies and controlled group comparison studies), were collated in an appendix.", 
    "59": "Two reviewers independently extracted data and assessed trial quality. Authors were contacted where necessary for additional information. Studies of patients within six months after brain injury and/or in a confusional state, were distinguished from those of patients more than six months post-injury, or who were not confused.", 
    "60": "Six randomised controlled trials were identified. Four RCTs evaluated the beta-blockers, propranolol and pindolol, one RCT evaluated the central nervous system stimulant, methylphenidate and one RCT evaluated amantadine, a drug normally used in parkinsonism and related disorders. The best evidence of effectiveness in the management of agitation and/or aggression following ABI was for beta-blockers. Two RCTs found propranolol to be effective (one study early and one late after injury). However, these studies used relatively small numbers, have not been replicated, used large doses, and did not use a global outcome measure or long-term follow-up. Comparing early agitation to late aggression, there was no evidence for a differential drug response. Firm evidence that carbamazepine or valproate is effective in the management of agitation and/or aggression following ABI is lacking.", 
    "61": "Numerous drugs have been tried in the management of aggression in ABI but without firm evidence of their efficacy. It is therefore important to choose drugs with few side effects and to monitor their effect. Beta-blockers have the best evidence for efficacy and deserve more attention. The lack of evidence highlights the need for better evaluations of drugs for this important problem.", 
    "62": "The US Joint National Committee (JNC) on Prevention, Detection, Evaluation, and Treatment of High Blood Pressure issues guidelines on the optimal first-line drug therapy in treating hypertension. Despite broad dissemination of these guidelines, prescribing practices have long remained discrepant with recommendations. The purpose of this study was to examine the role of insurance type in the selection of drugs for hypertension treatment in light of the JNC guidelines.", 
    "63": "Subjects were derived from the 1996 Medical Expenditures Panel Survey who had a diagnosis of essential hypertension and who were prescribed a diuretic, beta-blocker, calcium channel blocker (CCB), or ACE inhibitor (ACEI) as monotherapy. Using the nationally representative sample, this study presents the first estimates of the impact of insurance policies on the choice of antihypertensive drugs while controlling for predisposing, enabling, and need variables in the context of a logistic health-care utilization model.", 
    "64": "Nationally in 1996, more than twice as many subjects (7.3 million) were taking ACEIs or CCBs compared to diuretics or beta-blockers (3.1 million) as the first-line drug therapy, a sharp contrast to the JNC guidelines. Patients with health maintenance organization (HMO) insurance were much less likely than fee for service (FFS) patients to follow the JNC guidelines in this respect (odds ratio 0.50, P <.01), controlling for all other factors. Individuals with all other public insurance and no insurance were not statistically different from the FFS group in the use of the study drugs. Other significant factors in the regression model were being of African American descent, being unmarried, having higher out-of-pocket payment, being in excellent physical health, having diabetes, and being diagnosed with essential hypertension after 1988. Each was associated with a decreased likelihood of following the JNC recommendations for the use of diuretics or beta-blockers.", 
    "65": "After controlling for other predisposing, enabling, and need variables, patients who had HMO coverage were significantly more likely than FFS patients to receive ACEIs or CCBs. Given a popular public perception of HMOs being most cost conscious in providing health care, further research is needed to understand why prescribing patterns associated with HMOs have poorly followed the JNC recommendations.", 
    "66": "Cutaneous electrical or chemical stimulation can produce an anti-inflammatory effect, which is dependent on adrenal medullary-sympathetic activation. We have previously shown that peripheral injection of bee venom (BV) also produces a significant anti-inflammatory effect that is neurally mediated. In the present study, we examined whether this anti-inflammatory effect is also dependent on the adrenal gland using the mouse inflammatory air pouch model. Subcutaneous (s.c.) BV injection produced a marked suppression of leucocyte migration and tumour necrosis factor (TNF)-alpha concentration induced by zymosan injection into the air pouch. The role of the adrenal gland in this suppression was evaluated in adrenalectomized mice. Adrenalectomy significantly reversed the suppression of leucocyte migration and TNF-alpha elevation caused by BV. Serum concentrations of corticosteroid were increased in mice with zymosan-induced air-pouch inflammation and this increase was reduced by BV administration, suggesting that adrenal corticosteroid release is not involved in mediating the anti-inflammatory effects of BV. To test this hypothesis, the corticosteroid receptor antagonist (RU486) was administered and found not to affect the BV-induced inhibition of leucocyte migration. By contrast, pretreatment with the beta-adrenergic antagonist propranolol reversed the BV-induced inhibitory effect on leucocyte migration. These results suggest that the anti-inflammatory effect of s.c. BV administration is mediated in part by the release of catecholamines from the adrenal medulla.", 
    "67": "To determine whether appropriate dosage adjustments are made in patients with significant renal impairment for drugs with a high fractional renal clearance.", 
    "68": "Evaluation of dosage adjustment was performed in patients who were admitted to a 480-bed metropolitan hospital (Princess Alexandra Hospital, Brisbane, Australia) with an estimated creatinine clearance of < or =40 mL/min. All drugs had a high fractional renal excretion. A prescribed dose within 30% of the calculated dose was considered appropriate.", 
    "69": "Doses were found to be inappropriately high in 111 (44.8%) of 248 admission prescriptions of the targeted drugs. Doses were appropriately reduced in hospital in 26 patients (23.4%). Seventy-three (29.3%) prescriptions were continued with excessive doses. Only 34 prescriptions for the target drugs were initiated in hospital, of which 88.2% were appropriately dosed.", 
    "70": "A significant percentage of patients with renal impairment are admitted to hospital on inappropriately high doses of drugs, with a high fractional renal excretion and low therapeutic index. Doses are appropriately reduced in hospital in some patients but there is still room for improvement [corrected].", 
    "71": "Heart failure (HF) is the only cardiovascular disease with increasing incidence and prevalence. Most HF patients are older adults. With the aging of the population and effective treatment of hypertension and coronary artery disease, the two major underlying causes of HF, the number of older Americans with HF is expected to rise significantly in the coming decades. HF is the number one hospital discharge diagnosis for older adults. It is one of the causes of frequent hospital readmissions, reflecting acute decompensation and compromised quality of life for patients and increased cost and resource use for the healthcare system. It is also associated with approximately 300,000 deaths annually, most in older adults. Advances in the management of HF in the past several decades have significantly decreased the mortality and morbidity associated with this condition. Randomized controlled trials have demonstrated the beneficial effects of angiotensin-converting enzyme (ACE) inhibitors, angiotensin receptor blockers, beta-blockers, and spironolactone on survival and quality of life of HF patients, but there is evidence of underuse of evidence-based care for HF. Several national guidelines have been published since 1994 that recommended evidence-based evaluation and management of HF. In 1995, the American College of Cardiologists (ACC) and the American Heart Association (AHA) published their first HF guidelines that recommended left ventricular (LV) function evaluation for all patients presenting with HF and use of ACE inhibitors for all patients with LV systolic dysfunction (LVSD) unless contraindicated. The guidelines recommended the use of hydralazine and isosorbide dinitrate in patients who could not use ACE inhibitors. In addition, digoxin was recommended in patients with HF due to LVSD but not adequately responsive to ACE inhibitors and diuretics and in those with atrial fibrillation and rapid ventricular rates. Diuretic use was recommended for symptomatic patients with evidence of fluid overload. Use of anticoagulation was restricted to patients with atrial fibrillation or to those with a history of systemic or pulmonary embolism. Beta-blockers were reserved for HF patients after acute myocardial infarctions. Recent advances in the management of HF called for a revision of the guidelines.", 
    "72": "The purpose of revising the 1995 ACC/AHA guidelines was to incorporate recent advances in pharmacological and nonpharmacological approaches to HF treatment and to assist physicians in clinical decision-making in the management of HF.", 
    "73": "The ACC/AHA invited representatives from the American College of Chest Physicians, the Heart Failure Society of America, the International Society for Heart and Lung Transplantation, the American Academy of Family Physicians, and the American College of Physicians-American Society of Internal Medicine to participate in the preparation of the guidelines. The writing committee searched pertinent medical literature in English using computerized databases such as MEDLINE and EMBASE and manually searching the bibliographies of the selected articles. The writing committee classified HF into four stages, including patients who are at high risk for developing HF. According to this new classification, Stage A and B represent asymptomatic patients, the former at high risk for developing HF but no structural disorder, the latter with structural disorders of the heart. Stage C encompasses patients with underlying structural heart disorders who are symptomatic, either currently or in the past. Stage D includes end-stage HF patients. This new classification is intended to complement the New York Heart Association (NYHA) functional classification of HF into Class I (asymptomatic), Class II (symptomatic on less than ordinary exertion), Class III (symptomatic on ordinary exertion), and Class IV (symptomatic at rest).", 
    "74": "The recommendations are categorized into those for evaluation and management.", 
    "75": "In chronic inflammatory diseases, serum levels of dehydroepiandrosterone (DHEA) sulfate (DHEAS) are low. Interestingly, several non-inflammatory diseases display similarly low levels of DHEAS which points to other inhibitory factors such as an activated sympathetic nervous system (SNS) (e.g. in patients with heart failure, fibromyalgia, or cancer cachexia). We aimed to identify the influence of the SNS tone on stimulated adrenal steroid secretion in 16 male and 12 female healthy subjects.", 
    "76": "One group were given oral propranolol 2 h before a corticotropin-releasing hormone (CRH) test, and levels of adrenocorticotropin (ACTH), cortisol, 17-hydroxyprogesterone (17OHP), androstenedione, DHEA, and DHEAS were measured.", 
    "77": "Propranolol treatment decreased heart rate (by 20%), diastolic blood pressure (by 20%), and plasma ACTH, and increased serum cortisol, serum DHEAS, and the molar ratio of cortisol/17OHP, cortisol/DHEA, and DHEAS/DHEA similarly in female and male subjects.", 
    "78": "A beta-adrenergic influence seems to decrease CRH-stimulated cortisol in relation to ACTH and 17OHP, and decreases DHEAS in relation to DHEA. Although other workers have found beta-adrenergic stimulation of steroid secretion in cultured adrenocortical cells, the overall systemic influence of the SNS via beta-adrenoceptors seems to inhibit adrenal steroids under unstimulated and stimulated conditions. Sympathetic hyperactivity may be a common denominator for low levels of DHEAS in inflammatory and non-inflammatory diseases.", 
    "79": "Medical drugs are usually grouped together because they exhibit identical or similar chemical and pharmacological properties. Thus, for example, all known statins lower morbidity and mortality in coronary patients. In the meantime, three beta blockers have been shown to have a life-prolonging effect in mild-to-moderate cardiac insufficiency. The question is: to what extent are the preparations interchangeable? The beta blockers in particular manifest numerous other properties--such as beta 1 selectivity, vasodilatory or antioxidative actions which, under certain circumstances may even be decisive for the success or failure of treatment. The mortality-lowering effect of high-dose ACE inhibitors in patients with a high cardiovascular risk has to date, been shown only for a single preparation. For others, the high dose (effect) has yet to be confirmed. Also, with every new substance, a new side effect profile is introduced, which may result from the tiniest alteration to the active agent molecule, but also by a different preparation method. In consequence, unexpected effects, such as allergic reactions, may occur. This not only makes the grouping of similar substances, but also the interchange of \"me-too\" or generic preparations, problematic.", 
    "80": "Hypertension is considered refractory when the use of three pharmacologically different antihypertensives (included a diuretic, a sympathetic blocker and a vasodilator) given at maximum dose fails to lower the blood pressure to below 140/90 mmHg. In the event of isolated systolic hypertension, the value should be reduced to below 140 mmHg. A truly refractory form may be assumed in some 2-5% of all hypertensives, and must be differentiated from a pseudo form in which such factors as counter-regulatory mechanisms, inadequate use of general measures, inadequate antihypertensive therapy, interactions with other drugs, or secondary hypertension may play a role. Refractory patients in whom the underlying cause cannot be identified should be referred to an appropriate specialist. Diuretic treatment should first be optimized and antihypertensive doses maximized (with consideration being given to side effects). Further substances such as minoxidil in combination with a beta-blocker and a diuretic may be used.", 
    "81": "41 patients (79 eyes), their age averaged 66.9 +/- 4.5 years were divided into two groups. Group 1 consisted of 20 patients (39 eyes) with primary open-angle glaucoma (POAG), with refraction emmetropy (1.0 D, group 2 included 11 cases (22 eyes) in combination with myopia, group 3 included 10 patients (19 eyes) with normotensive glaucoma (NTG) and myopia. In the patients with unstabilized POAG in combination with myopia, NTG and myopia monotherapy with Xalatan (latanoprost) or combined therapy with xalatan with beta-blockers, and to a lesser extent, with Pilocarpine, was shown to stabilize the process in 35-53% of cases.", 
    "82": "Medical treatment of chronic heart failure is applied in accordance with the recommendations of the Task Force Report of the European Society of Cardiology [9] adapted to the respective NYHA stage of the cardiac failure. Currently, it includes the use of ACE inhibitors, beta blockers, AT1 receptor antagonists, diuretics including the aldosterone antagonists, and digitalis. While a positive impact on the prognosis has been confirmed for ACE inhibitors, beta blockers and aldosterone antagonists, this is not the case for diuretics and digitalis. These substance groups are used in the treatment of chronic heart failure because of their morbidity-lowering action. The objective of more recent therapeutic concepts is to block neurohumoral achses or local maladaptation processes (e.g. endothelial antagonists, cytokine inhibition, apoptosis inhibition) activated during the heart failure, or to promote protective mechanisms (e.g. endopeptidase inhibition). Here, however, the results of ongoing or planned randomized studies have to be awaited.", 
    "83": "It is recognized that an imbalance of the autonomic nervous system is involved in the genesis of ventricular arrhythmia and sudden death during myocardial ischemia. In the present study we investigated the effects of clonidine and rilmenidine, two centrally acting sympathomodulatory drugs, on an experimental model of centrally induced sympathetic hyperactivity in pentobarbital-anesthetized New Zealand albino rabbits of either sex (2-3 kg, N = 89). We also compared the effects of clonidine and rilmenidine with those of propranolol, a beta-blocker, known to induce protective cardiovascular effects in patients with ischemic heart disease. Central sympathetic stimulation was achieved by intracerebroventricular injection of the excitatory amino acid L-glutamate (10 micro mol), associated with inhibition of nitric oxide synthesis with L-NAME (40 mg/kg, iv). Glutamate triggered ventricular arrhythmia and persistent ST-segment shifts in the ECG, indicating myocardial ischemia. The intracisternal administration of clonidine (1 microg/kg) and rilmenidine (30 microg/kg) or of a nonhypotensive dose of rilmenidine (3 microg/kg) decreased the incidence of myocardial ischemia (25, 14 and 25%, respectively, versus 60% in controls) and reduced the mortality rate from 40% to 0.0, 0.0 and 12%, respectively. The total number of ventricular premature beats per minute fell from 30 +/- 9 in the control group to 7 +/- 3, 6 +/- 3 and 2 +/- 2, respectively. Intravenous administration of clonidine (10 micro g/kg), rilmenidine (300 microg/kg) or propranolol (500 microg/kg) elicited similar protective effects. We conclude that clonidine and rilmenidine present cardioprotective effects of central origin, which can be reproduced by propranolol, a lipophilic beta-blocking agent.", 
    "84": "Beta(2) adrenoreceptor expression on peripheral blood mononuclear cells is increased in progressive multiple sclerosis. This increase has been correlated with disease activity in relapsing-remitting multiple sclerosis.", 
    "85": "To determine the beta(2) adrenoreceptor expression in primary and secondary progressive multiple sclerosis in relation to findings on magnetic resonance imaging (MRI) and clinical disease activity.", 
    "86": "10 patients with multiple sclerosis were studied (five with primary progressive and five with secondary progressive forms of the disease) over a period of six months. Monthly clinical and MRI assessments of the brain and spinal cord were carried out. Beta(2) adrenoreceptor expression was assessed monthly using a ligand binding assay with [(125)I]iodocyanopindolol. Expression of beta(2) adrenoceptors on peripheral blood mononuclear cells was also assessed in five normal controls over a similar period.", 
    "87": "The mean (SEM) value of beta(2) adrenoreceptor density for the five normal controls was 1346 (183) sites/cell, with affinity Kd of 120 (40) pM. MRI disease activity in primary progressive multiple sclerosis was reported on two occasions and on those occasions the expression of beta(2) adrenoreceptors was increased in excess of 1900 sites/cell; in the remaining 28 observations beta(2) adrenoreceptor expression was within the normal range (800 to 1900 sites/cell). In patients with secondary progressive disease, MRI disease activity was observed on 16 occasions. In these patients expression of beta(2) adrenoreceptors was increased in excess of 2000 sites/cell in all measurements except in one subject who did not show MRI activity throughout the six months period of study. The affinity of the receptors was within the normal range in all cases.", 
    "88": "Increased expression of beta(2) adrenoreceptors was correlated with MRI disease activity in two patients with primary progressive multiple sclerosis. In secondary progressive multiple sclerosis, increased expression of beta(2) adrenoreceptors tended not to correlate with MRI disease activity. This may reflect a persistent Th1 immune reaction in the secondary progressive form of the disease.", 
    "89": "Rapid oscillations of visceral lipolysis have been reported. To examine the putative role of the CNS in oscillatory lipolysis, we tested the effects of beta(3)-blockade on pulsatile release of FFAs. Arterial blood samples were drawn at 1-minute intervals for 120 minutes from fasted, conscious dogs (n = 7) during the infusion of saline or bupranolol (1.5 micro g/kg/min), a high-affinity beta(3)-blocker. FFA and glycerol time series were analyzed and deconvolution analysis was applied to estimate the rate of FFA release. During saline infusion FFAs and glycerol oscillated in phase at about eight pulses/hour. Deconvolution analysis showed bursts of lipolysis (nine pulses/hour) with time-dependent variation in burst frequency. Bupranolol completely removed rapid FFA and glycerol oscillations. Despite removal of lipolytic bursts, plasma FFAs (0.31 mM) and glycerol (0.06 mM) were not totally suppressed and deconvolution analysis revealed persistent non-oscillatory lipolysis (0.064 mM/min). These results show that lipolysis in the fasting state consists of an oscillatory component, which appears to be entirely dependent upon sympathetic innervation of the adipose tissue, and a non-oscillatory, constitutive component, which persists despite beta(3)-blockade. The extinction of lipid fuel bursts by beta(3)-blockade implies a role for the CNS in the maintenance of cyclic provision of lipid fuels.", 
    "90": "Assessment of right ventricular (RV) contractility from end-systolic pressure-volume relationships (ESPVR) is difficult due to problems in measuring RV instantaneous volume and to effects of changes in RV preload or afterload. We therefore investigated in anesthetized dogs whether RV ESPVR and contractility can be determined without measuring RV volume and without changing RV preload or afterload. The maximal RV pressure of isovolumic beats (P(max)) was predicted from isovolumic portions of RV pressure during ejecting beats and compared with P(max) measured during the first beat after pulmonary artery clamping. In RV pressure-volume loops obtained from RV pressure and integrated pulmonary arterial flow, end-systolic elastance (E(es)) was assessed as the slope of P(max)-derived ESPVR, pulmonary artery effective elastance (E(a)) as the slope of end-diastolic to end-systolic relation, and coupling efficiency as the E(es)-to-E(a) ratio (E(es)/E(a)). Predicted P(max) correlated with observed P(max) (r = 0.98 +/- 0.02). Dobutamine increased E(es) from 1.07 to 2.00 mmHg/ml and E(es)/E(a) from 1.64 to 2.49, and propranolol decreased E(es)/E(a) from 1.64 to 0.91 (all P < 0.05). After adrenergic blockade, preload reduction did not affect E(es), whereas hypoxia and arterial constriction markedly increased E(a) and somewhat increased E(es) due to the Anrep effect. Low preload did not affect E(es)/E(a) and high afterload decreased E(es)/E(a). In conclusion, in the right ventricle 1) P(max) can be calculated from normal beats, 2) P(max) can be used to determine ESPVR without change in load, and 3) P(max)-derived ESPVR can be used to assess ventricular contractility and ventricular-arterial coupling efficiency.", 
    "91": "Oxytocin (OT) has been implicated in the cardiovascular responses to exercise, stress, and baroreflex adjustments. Studies were conducted to determine the effect of genetic manipulation of the OT gene on blood pressure (BP), heart rate (HR), and autonomic/baroreflex function. OT knockout (OTKO -/-) and control +/+ mice were prepared with chronic arterial catheters. OTKO -/- mice exhibited a mild hypotension (102 +/- 3 vs. 110 +/- 3 mmHg). Sympathetic and vagal tone were tested using beta(1)-adrenergic and cholinergic blockade (atenolol and atropine). Magnitude of sympathetic and vagal tone to the heart and periphery was not significantly different between groups. However, there was an upward shift of sympathetic tone to higher HR values in OTKO -/- mice. This displacement combined with unchanged basal HR led to larger responses to cholinergic blockade (+77 +/- 25 vs. +5 +/- 15 beats/min, OTKO -/- vs. control +/+ group). There was also an increase in baroreflex gain (-13.1 +/- 2.5 vs. -4.1 +/- 1.2 beats x min(-1) x mmHg(-1), OTKO -/- vs. control +/+ group) over a smaller BP range. Results show that OTKO -/- mice are characterized by 1) hypotension, suggesting that OT is involved in tonic BP maintenance; 2) enhanced baroreflex gain over a small BP range, suggesting that OT extends the functional range of arterial baroreceptor reflex; and 3) shift in autonomic balance, indicating that OT reduces the sympathetic reserve.", 
    "92": "The present study investigated the mechanisms by which intrathecal (i.t.) apomorphine affects mean aortic pressure and heart rate in anesthetized rats. In saline-pretreated rats, upper thoracic (T2-T4) i.t. administration of apomorphine (48 microg/rat) induced immediate and significant hypotension and bradycardia. These responses were unaffected by intravenous (i.v.) methylatropine (1 mg/kg) or bilateral vagotomy, while they were prevented by i.t. lidocaine (25 microl at 1%) or i.v. hexamethonium (30 mg/kg). However, i.v. atenolol (1.5 mg/kg) suppressed the apomorphine-induced bradycardia without affecting the hypotension in either intact or bivagotomized rats. Bilateral adrenalectomy had no effect upon both maximal hypotensive and bradycardic responses to apomorphine (48 microg/rat at the T9-T10 level). These results suggest that hypotensive and bradycardic responses to i.t. apomorphine are due to an action in the spinal cord, presumably on sympathetic preganglionic neurons. These responses are dissociated and seem to result from withdrawal of sympathetic outflow to the vasculature and to the heart, respectively.", 
    "93": "Peak exercise oxygen consumption is a widely used parameter to determine the need for transplant listing in patients with severe heart failure. Currently, beta-blocker therapy is known to benefit patients with severe heart failure, although it has minimal or no effects on peak exercise oxygen consumption. This raises the hypothesis that peak exercise oxygen consumption transplant-listing criteria are not valid for patients with heart failure who receive beta-blocker therapy.", 
    "94": "We compared outcomes in patients with chronic heart failure who underwent heart transplant evaluation with peak exercise oxygen consumption </= 14.0 ml/kg/min and who were treated with beta-blockers (n = 48) or who were not treated with beta-blockers (n = 55).", 
    "95": "Outcomes were significantly better for patients treated with beta-blockers (combined end-points of death, transplantation as United Network for Organ Sharing [UNOS] Status 1 or 2, and ventricular assist device placement, p = 0.0001). The 1-year survival was 92% and 3-year survival was 71% in the patients treated with beta-blockers, and 69% and 48% in the patients not treated with beta-blockers (compared with UNOS transplant survival data of 92% 1-year and 77% 3-year survival rates).", 
    "96": "Patients with chronic heart failure and severe functional impairment who were treated with beta-blockers have significantly better outcomes compared with similarly functionally impaired patients who were not treated with beta-blockers, and these patients would not be expected to derive a survival benefit from transplantation. Thus, in patients treated with beta-blockers, the use of peak exercise oxygen consumption as a criterion to list for heart transplantation may no longer be valid. Alternatively, non-usage of beta-blockers may be a criterion to list for transplantation.", 
    "97": "Our aim was to determine the effect of beta-adrenergic blockade on the prognostic value of peak oxygen consumption testing in patients with heart failure.", 
    "98": "Peak oxygen consumption has been shown to be a useful prognostic tool in patients with heart failure. However, studies demonstrating the utility of peak oxygen consumption were conducted before beta-blocker therapy became widespread. Thus, our objective was to determine the effect of beta-blockers on the prognostic value of peak oxygen consumption in patients with heart failure.", 
    "99": "Actuarial, anthropomorphic, hemodynamic and exercise ventilatory data were collected from 369 patients with heart failure. Death and orthotopic heart transplants were the events tracked. Patients were divided into those taking beta-blockers and those not taking them. Event-free survival days were calculated.", 
    "100": "One hundred ninety-nine patients on beta-blockers and 170 not on beta-blockers were studied. There were 40 orthotopic heart transplants and 82 deaths during follow-up. Peak oxygen consumption (milliliters per kilogram per minute) trended toward being an independent predictor of event-free survival (p = 0.055). In patients on and not on beta-blockers, a peak oxygen consumption of >14 ml/kg.min was associated with a 1-year event rate of approximately half of that associated with a peak oxygen consumption </=14 ml/kg x min. However, for every level of peak oxygen consumption, the event rate was lower in the group taking beta-blockers.", 
    "101": "Beta-blocker status does not change the predictive power of peak oxygen consumption in patients with heart failure, but beta-blocker status is important to consider when using peak oxygen consumption to predict event-free survival in patients with heart failure.", 
    "102": "The role of adrenoceptors in the control of parotid salivary function has been investigated in anaesthetized sheep. The enhancement of parotid protein output that occurs when the parasympathetic and sympathetic innervations to the gland are stimulated simultaneously in bursts at a low frequency (20 Hz for 1 s at 10-s intervals) was effectively abolished by pretreatment with propranolol (> or = 1.0 mg kg(-1), i.v., P < 0.001), without a comparable reduction in the flow of saliva or in the output of sodium or potassium. Secretion of protein was similarly augmented by simultaneous stimulation of the sympathetic innervation and an intracarotid infusion of acetylcholine (0.4-0.6 microg min(-1) g gland(-1)). This effect was also abolished by pretreatment with propranolol. Pretreatment with phentolamine (>1.0 mg kg(-1), i.v.) had no effect on the output of protein that occurred during combined stimulation of the parasympathetic and sympathetic innervations but increased the flow of saliva and the output of electrolytes. Stimulation of the parasympathetic innervation to the parotid gland caused a substantial fall in vascular resistance, which was reduced by the administration of atropine (0.5 mg kg(-1)). Stimulation of the sympathetic innervation caused a substantial rise in parotid vascular resistance in atropinized sheep. This effect was greater during continuous stimulation than during intermittent stimulation and enhanced by pretreatment with propranolol. It was virtually eliminated by pretreatment with phentolamine. It is concluded that the enhancement of protein output from the ovine parotid gland, that occurs during combined stimulation of the parasympathetic and sympathetic innervations at relatively low frequencies, depends upon interaction between cholinergic muscarinic and beta-adrenergic receptors. The vasoconstriction that occurs during sympathetic stimulation alone can be accounted for by activation of alpha-adrenoceptors.", 
    "103": "The stopped-flow mixing technique has been used to study the kinetic determination of propranolol by means of micellar-stabilized room-temperature phosphorescence. This mixing system diminishes the time required for the deoxygenation of micellar medium by sodium sulfite, allowing a kinetic curve that levels off within only 7s to be obtained. The phosphorescence enhancers thallium (I) nitrate, sodium dodecyl sulfate, and sodium sulfite were optimized to obtain maximum sensitivity and selectivity. A pH value of 6.54 was selected as adequate for phosphorescence development. The kinetic curves of propranolol phosphorescence were scanned at lambda(ex)=290 nm and lambda(em)=524 nm. The calibration graphs were linear for the concentration range from 25 to 400 ng mL(-1). The phosphorescence lifetime of propranolol is approximately 1210 micros. The detection limit calculated as proposed clayton was 13.53 ng mL(-1) and by applying the error propagation theory, the detection limit was 8.37 ng mL(-1). The repeatability was studied using 10 solutions of 200 ng mL(-1) of propranolol; if error propagation theory is assumed, the relative error is 1.94%. The standard deviation for a replicate sample was 4.0 ng mL(-1). This method was successfully applied to the determination of propranolol in commercial formulations and in urine. Suitable recovery values were obtained.", 
    "104": "The presence of CYP2D in pig livers has been studied using different strains of pig, different CYP2D test substrates and monoclonal and polyclonal antibodies. The results of the studies lacked consistency, therefore the aim of this study was to identify the reasons for these inconsistencies. Liver microsomes isolated from conventional pigs and minipigs were tested in Western blotting using both monoclonal and polyclonal antibodies against human CYP2D6. The microsomes were also incubated with three different CYP2D tes t substrates.'The immunoblotting only gave a positive response when hybridised with polyclonal antibody. The pig microsomes did not metabolise debrisoquine, but metabolised two other test substrates, dextromethorphan and bufuralol. No correlation was found between the two enzyme assays and CYP2D apoprotein level. On the other hand positive correlations were found between dextromethorphan and bufuralol metabolism and the CYP2B immunochemical protein level, indicating that the CYP2B isoenzyme may be involved in the metabolism of these substrates. Further, assays using immunoinhibition and chemical inhibition of these reactions were performed. No response was obtained in the immunoinhibition assay. When using chemical inhibition, however, an average inhibition percentage of 83 were obtained with orphenadrine, a human CYP2B inhibitor. Average Ki values of 26.9 microM and 43.6 microM for orphenadrine indicate that it was a potent inhibitor. A rat and a mouse CYP2B inhibitor, resveratrol and pilocarpine, inhibited the reaction with an average of 40 and 70 percentage respectively. Orphenadrine did not inhibit CYPIA, CYP2A, CYP2E and CYP3A activities up to more than maximum 12 percentage, showing that it was almost selective for dextromethorphan metabolism. These results indicate that dextromethorphan and bufuralol metabolism may be catalysed by CYP2B and not CYP2D.", 
    "105": "Binding of the hydrophilic beta-adrenoceptor ligand (-)-[H]CGP-12177 was investigated by incubating biopsies from rat hearts (left ventricle/interventricular septum) to elucidate the applicability of this approach in determining the content of cell membrane beta-adrenoceptors in heart biopsies. Binding of (-)-[3H]CGP-12177 at 1 nM and 37 degrees reached maximum after 4-10 hr and declined after 10 hr. Binding of (-)-[3H]CGP-12177 at nM and 4 degrees reached equilibrium at 24 hr and was stable up to 96 hr. Total and specific binding was independent of biopsy size in the weight range of 4-35 mg. Competition binding studies with (+)- and (-)-isoprenaline showed that binding was stereospecific. Non-specific binding, determined in the presence of 5 microM (-)-timolol, was 6-8% of total binding at 0.1 nM (at Kd) and 15% of total binding at 1 nM (-)-[3H]CGP-12177. The coefficient of variation for total binding was 5.1%. Dissociation initiated at equilibrium showed complete reversibility of specific binding and was monoexponential with half-life of 0.6 hr at 37 degrees and 30.1 hr at 4 degrees. Binding-saturation experiments at 4 degrees showed beta-adrenoceptor density of 7 fmol/mg wet weight and equilibrium dissociation constant of 0.1 nM. Kd calculated from the rate constants of association and dissociation was 0.15 nM. Rapid freezing of tissue in liquid nitrogen with subsequent thawing and binding at 4 degrees C reduced receptor density by 21%. Density of beta-adrenoceptors did not differ in hearts from lean and obese insulin resistant Zucker rats. The results show that the method allows direct determination of sarcolemmal beta-adrenoceptors in small myocardial biopsies at 4 degrees with a minimum of preparation and equipment, using (-)-[3H]CGP-12177 . The method may be useful for other hydrophilic ligands.", 
    "106": "Risk factors for coronary heart disease events have most commonly been evaluated in healthy men.", 
    "107": "To assess risk factors, event rates, and use of secondary prevention treatments in women with preexisting coronary disease.", 
    "108": "A prospective cohort of clinical trial participants.", 
    "109": "20 U.S. clinical centers.", 
    "110": "2763 postmenopausal women with known coronary disease in the Heart and Estrogen/progestin Replacement Study (HERS).", 
    "111": "Myocardial infarction or death from coronary heart disease.", 
    "112": "On multivariable analysis, the researchers found 11 risk factors: 6 noted by history (nonwhite ethnicity, lack of exercise, treated diabetes, angina, congestive heart failure, and more than one previous myocardial infarction) and 5 that were measured (blood pressure, low-density lipoprotein cholesterol level, high-density lipoprotein cholesterol level, lipoprotein(a) level, and creatinine clearance). The annual rate of coronary events was 1.3% (95% CI, 0.7% to 2.5%) in women with no risk factors and 8.7% (CI, 7.1% to 10.8%) in women with five or more risk factors (a sixfold increase). At entry into HERS, 83% of participants were receiving aspirin or other antiplatelet agents, 33% were receiving beta-blockers, 18% were receiving angiotensin-converting enzyme inhibitors, and 53% were receiving lipid-lowering drugs. Women with more risk factors were less likely to be taking aspirin (P < 0.001) and lipid-lowering drugs (P = 0.006).", 
    "113": "Women with coronary disease are at high risk for myocardial infarction or death from coronary heart disease even in the absence of other risk factors, and their risk increases up to sixfold when many risk factors are present. Established drugs for secondary prevention, including aspirin, beta-blockers, and lipid-lowering agents, are underused in these women, especially those at highest risk.", 
    "114": "Objective of this study was to evaluate the intraocular pressure-reducing effect of latanoprost as monotherapy after replacing current dual therapy in glaucoma patients. The 6-months study comprised 189 patients with primary open angle glaucoma who were treated at least 6 months with two different kind of topical medications (beta-blockers, pilocarpine, dorzolamide and brimonidine). Due to local side effects, multiple dosing regime and inadequately controlled intraocular pressure (IOP), they where switched to latanoprost 0.005% monotherapy. After switched to latanoprost, mean (IOP) was measured at baseline, after 15 days, 2 and 6 months of treatment. After six-months 178 patients had completed the study. These analyses enrolled all patients (n = 189), thus, the Intention-To-Treat (ITT) results were shown instead of the results of the reduced population. IOP was clinically importantly reduced from baseline level. Five patients had uncontrolled IOP. The difference between IOP before (21.9 +/- 2.4) and after 15 days (17.4 +/- 1.7), 2 months (16.7 +/- 1.8) and 6 months (16.6 +/- 1.4) was statistically significant (p < 0.001). 90% patients has reached target IOP < or = 18 mm. A conjunctional hyperaemia in 18 (9%), stinging and itching in 7 (4%) patients was reported. Increased iris pigmentation was seen in 3 (2%) patients. The results of this study indicate that dual therapy in open-angle glaucoma can effectively be replaced by latanoprost monotherapy in many patients.", 
    "115": "In chronic heart failure (CHF) beta-blockers reduce myocardial oxygen consumption and improve myocardial efficiency by shifting myocardial substrate utilization from increased free fatty acid oxidation to increased glucose oxidation. The effect of selective and nonselective beta-blockers on total body resting energy production rate (EPR) and substrate utilization is not known.", 
    "116": "Twenty-six noncachectic patients with moderately severe heart failure (New York Heart Association class II or III, left ventricular ejection fraction < 0.40) were treated with carvedilol (37.5 +/- 13.5 mg/12 h) or bisoprolol (5.4 +/- 3.0 mg/d) for 6 months. Indirect calorimetry was performed before and after 6 months of treatment.", 
    "117": "Resting EPR was decreased in carvedilol (5.021 +/- 0.803 to 4.552 +/- 0.615 kJ/min, P <.001) and bisoprolol group (5.230 +/- 0.828 to 4.978 +/- 0.640 kJ/min, P <.05; nonsignificant difference between groups). Lipid oxidation rate decreased in carvedilol and remained unchanged in bisoprolol group (2.4 +/- 1.4 to 1.5 +/- 0.9 mg m(2)/kg min versus 2.7 +/- 1.1 to 2.5 +/- 1.1 mg m(2)/kg min, P <.05). Glucose oxidation rate was increased only in carvedilol (2.6 +/- 1.4 to 4.4 +/- 1.6 mg m(2)/kg min, P <.05), but did not change in bisoprolol group.", 
    "118": "Both selective and nonselective beta-blockers reduce total body resting EPR in noncachectic CHF patients. Carvedilol compared to bisoprolol shifts total body substrate utilization from lipid to glucose oxidation.", 
    "119": "We present a two-part review of the English-language literature pertaining to drug therapy for systemic high BP in patients with pulmonary diseases. Part I examines the literature pertaining to the use of antihypertensive drugs in patients with systemic hypertension and coexisting pulmonary conditions, especially COPD and asthma. Part II of the series reviews studies assessing the relationship between sleep-disordered breathing (including the role of the sympathetic nervous system) and systemic hypertension, and presents an approach to the management of these patients. It is the aim of both parts of this review to make qualified conclusions and recommendations applying a methodologic critique to assess the current literature. In the first part of this series, we review the demographics of hypertension in patients with COPD. This is followed by an extensive review of the use of specific classes of antihypertensive drug therapies in patients with pulmonary disease. The antihypertensive agents reviewed include diuretics, calcium antagonists, angiotensin-converting enzyme inhibitors, and angiotensin II receptor antagonists, beta-adrenergic blocking agents, and alpha-beta-blockers and other non-beta-blocker classes. Additionally, the renin angiotensin system is briefly reviewed, with a discussion of how angiotensin-converting enzyme inhibitors induce cough, especially in pulmonary and congestive heart failure patients.", 
    "120": "The homologous regulation of receptors is mediated by G protein-coupled receptor kinases (GRKs) which phosphorylate the agonist-activated receptor. This study was designed to assess the in vivo indirect activation of adrenoceptors or 5-HT receptors by the reuptake blocker desipramine or fluoxetine on the cellular distribution of GRK 2/3 in rat brain. Immunoblot analysis (frontal cortex) with a GRK 2 antibody revealed a unique 80 kDa protein (mixed GRK 2/3) in total homogenate (H) and in membrane (P2) and cytosolic (S2) fractions. The proportion of GRK 2/3 in each fraction, relative to that of H, was: P2/H=0.11 and S2/H=0.45. Acute desipramine (noradrenaline reuptake blocker) increased in a dose- (1-30 mg/kg, i.p.) and time- (1-6 h) dependent manner the content of GRK 2/3 in the membrane (P2/H ratios increased by 37-164%). This effect vanished with a prolonged desipramine (30 mg/kg) exposure (24 h). Desipramine did not alter the content of GRK 2/3 in the cytosol (S2/H ratios). Chronic desipramine (10 mg/kg every 24 h) for 14 days did not change significantly the immunodensity of GRK 2/3 in the membrane or the cytosol. The acute administration (2 h) of fluoxetine (5-HT reuptake blocker; 3-30 mg/kg) did not induce significant changes in the content of GRK 2/3 in the membrane (P2/H ratio) or cytosol (S2/H ratio). The results indicate that the in vivo activation of adrenoceptors by desipramine is associated with a time-dependent modulation of membrane-associated GRK 2/3 (i.e. an acute increase in the kinase content which is followed by a return to the basal expression upon repeated treatment). In contrast, the acute in vivo activation of 5-HT receptors induced by fluoxetine does not result in modulation of GRK 2/3.", 
    "121": "Purpose of the present investigation was to examine the effect of iontophoresis on permeation of two beta-blocking agents, timolol maleate (TM) and betaxolol hydrochloride (BX) across rabbit corneas in vitro. Continuous or pulsed current of variable intensity and duration was applied, and possible corneal damage due to the electric treatment was assessed by measuring the corneal hydration level. The effect of iontophoresis on corneal permeation of the relatively more hydrophilic TM was much greater than the effect on the more lipophilic BX. It was found that for both drugs the iontophoretically driven transcorneal penetration is governed only by current density and overall time of treatment, irrespective of the type of treatment (single or repeated) and of current (constant or pulsed). For both drugs all significant permeation increases due to iontophoresis were invariably accompanied by a significant increased corneal hydration, indicative of damage to the corneal epithelium. Even if the present in vitro data cannot be extrapolated to an in vivo treatment, they confirm the potential risk associated with ocular iontophoresis.", 
    "122": "Heart failure patients with pulmonary hypertension have a worse prognosis than heart failure patients with normal pulmonary artery pressures. Heart failure is usually considered the cause of the pulmonary hypertension when the two conditions coincide. However, there is evidence that sleep-disordered breathing may be responsible for the pulmonary hypertension in these patients, and the worsened outcomes in heart failure patients with pulmonary hypertension may be due to sleep-disordered breathing. In addition, sleep-disordered breathing may provide an explanation for the beneficial effect of beta-adrenergic antagonists in heart failure patients.", 
    "123": "To assess factors for progression in the Early Manifest Glaucoma Trial (EMGT), including the effect of EMGT treatment.", 
    "124": "Two hundred fifty-five open-angle glaucoma patients randomized to argon laser trabeculoplasty plus topical betaxolol or no immediate treatment (129 treated; 126 controls) and followed up every 3 months.", 
    "125": "Progression was determined by perimetric and photographic optic disc criteria. Patient-based risk of progression was evaluated using Cox proportional hazard regression models and was expressed as hazard ratios (HR) with 95% confidence intervals (95% CI).", 
    "126": "After 6 years, 53% of patients progressed. In multivariate analyses, progression risk was halved by treatment (HR = 0.50; 95% CI, 0.35-0.71). Predictive baseline factors were higher intraocular pressure (IOP) (ie, the higher the baseline IOP, the higher the risk), exfoliation, and having both eyes eligible (each of the latter 2 factors doubled the risk), as well as worse mean deviation and older age. Progression risk decreased by about 10% with each millimeter of mercury of IOP reduction from baseline to the first follow-up visit (HR = 0.90 per millimeter of mercury decrease; 95% CI, 0.86-0.94). The first IOP at that visit (3 months' follow-up) was also related to progression (HR = 1.11 per millimeter of mercury higher; 95% CI, 1.06-1.17), as was the mean IOP at follow-up (HR = 1.13 per millimeter of mercury higher; 95% CI, 1.07-1.19). The percent of patient follow-up visits with disc hemorrhages was also related to progression (HR = 1.02 per percent higher; 95% CI, 1.01-1.03). No other factors were identified.", 
    "127": "Patients treated in the EMGT had half of the progression risk of control patients. The magnitude of initial IOP reduction was a major factor influencing outcome. Progression was also increased with higher baseline IOP, exfoliation, bilateral disease, worse mean deviation, and older age, as well as frequent disc hemorrhages during follow-up. Each higher (or lower) millimeter of mercury of IOP on follow-up was associated with an approximate 10% increased (or decreased) risk of progression.", 
    "128": "The Carvedilol Acute Myocardial Infarction Study (CAMIS) investigates cardiac remodeling in patients (n = 250) randomized to carvedilol vs atenolol and treated for 12 months after acute myocardial infarction. In a sub-study, we compared sympathetic, hemorrheological and vascular effects in small but particularly well-matched groups of participants who had been on reasonably equipotent but unchanged doses of carvedilol (n = 10) or atenolol (n = 10) for at least 4 weeks. Blood pressures (p < 0.05), plasma adrenaline (p = 0.034), plasma vasopressin (p = 0.022) and whole blood viscosity at shear rate 0.5 cp (p = 0.050), 1.1 cp (p = 0.023), 5.8 cp (p = 0.049) and 201 cp (p = 0.060) taken in the laboratory at baseline before 2 h of using the hyperinsulinemic, isoglycemic glucose clamp were lower on carvedilol. Plasma noradrenaline was lower on carvedilol at baseline and throughout the clamp (p < 0.0005). Forearm vascular resistance as measured by plethysmography during the clamp tended to be lower on carvedilol (p = 0.074). No significant difference was found between the groups in glucose disposal rate measured by clamp, maximal forearm blood flow and minimal forearm vascular resistance after 10 min of ischemia, or in ambulatory blood pressure and heart rate taken a few days later. Thus, potential benefits of carvedilol vs atenolol were seen in these post-infarction patients in a laboratory setting. These findings suggest that the inhibitory effects on the sympathetic nervous system and related blood viscosity are stronger with carvedilol than with atenolol.", 
    "129": "The aim of the Nordic Diltiazem (NORDIL) Study was to compare cardiovascular morbidity and mortality in calcium-antagonist-based treatment with diltiazem and conventional diuretic/beta-blocker-based treatment in essential hypertension. The objective of the present sub-study was to compare self-measured home blood pressure with office blood pressure at a time-point in the study when the patients' blood pressures had been treated to the level that the investigators conceived to be the blood pressure target. The NORDIL study was prospective, randomized, open and endpoint-blinded. It enrolled 10881 patients aged 50-74 years at health centers in Norway and Sweden who had diastolic blood pressure (BP) of 100 mmHg or more. The present sub-study group (n = 87) was small but fairly representative for the entire study population regarding baseline characteristics. Both systolic (4.0 mmHg, p = 0.01) and diastolic blood pressures (3.1 mmHg, p < 0.001) were significantly lower at home than in the office. Pearson correlation coefficients between the respective office and home readings were statistically highly significant (p < 0.001), but of moderate strength ranging from r = 0.41 for heart rate to r = 0.46 and r = 0.58 for diastolic and systolic blood pressures, respectively. Altman plots also gave statistical support to some inconsistency between the two methods of measurements. Pearson correlation coefficients between afternoon and morning measurements showed strong relationships with r-values >0.9 for both blood pressures and heart rate. The Altman plots also suggested excellent consistency between afternoon and morning measurements. Thus, motivated and trained hypertensive patients can perform home recordings of blood pressure and heart rate with precision; however, there are differences between recordings at home and in the investigators' offices that suggest some degree of \"white coat effect\" in these treated hypertensives.", 
    "130": "The beta-adrenergic receptors (betaAR) play important roles in cardiovascular function and disease, and both agonists and antagonists are widely used in various settings for treatment of cardiovascular disease. Both the beta1AR and beta2AR genes have several polymorphisms that are common in the population and result in encoding of different amino acids. More importantly, in vitro functional studies suggest that these polymorphisms have functional significance. In this review we summarize the literature on the relationship between the betaAR polymorphisms and cardiovascular disease as well as the literature on the impact of these polymorphisms on drug response. Additionally, the polymorphisms in both the beta1AR and beta2AR genes are in linkage disequilibrium; thus, the relevance of single polymorphism vs. haplotype analysis is discussed. Further study of the betaAR genetic polymorphisms is likely to enhance our understanding of cardiovascular disease and improve our use of beta-agonists and beta-antagonists in treatment of cardiovascular disease.", 
    "131": "Atherosclerotic coronary artery disease and bronchospastic airway disease frequently coexist in older patients. There are substantial data suggesting reduced mortality with the use of beta-adrenergic blocking drugs in patients with symptomatic coronary artery disease, especially patients who have postmyocardial infarction and/or severe coronary artery disease associated with left ventricular dysfunction. Conversely, the use of beta-adrenergic blocking drugs (even selective beta(1)-adrenergic blocking drugs) has the potential of exacerbating bronchospasm. This prospective registry evaluates the safety of use of selective beta(1)-adrenergic blocking drugs in patients with symptomatic coronary artery disease and bronchospastic airway disease. A total of 835 consecutive patients with symptomatic coronary artery disease were prospectively evaluated for coexisting coronary and bronchospastic airway disease. Of these, 30 patients (mean age: 61 +/- 14 years) met the qualifying inclusion criteria. All these study patients except 1 (29/30 [96%]) reached therapeutic beta-blockade (resting heart rate <70 beats per minute). The 1 patient who discontinued use of beta-adrenergic blocking drugs as a result of lifestyle-limiting bronchospasm had no serious adverse outcome. No hospitalizations were required because of worsening bronchospasm. Ten percent of patients reported increased requirement of inhaled beta(2)-agonist use. The patients were followed for 15 +/- 9 months. One patient died of stroke at 22 weeks of follow-up. In conclusion, use of selective beta(1)-adrenergic blocking drugs at a therapeutic dose is safe (as long as careful clinical follow-up is available) and should be considered in all patients with coexisting symptomatic coronary artery disease and bronchospastic airway disease.", 
    "132": "1 We have investigated the effects of alpha(1)-adrenoceptor stimulation upon contractility, Ca(2+) influx, inositol phosphate production, and protein kinase C (PKC) translocation in human cultured prostatic stromal cells (HCPSC). 2 The alpha(1)-adrenoceptor selective agonist phenylephrine elicited contractile responses of HCPSC, i.e. a maximal cell shortening of 45+/-6% of initial cell length, with an EC(50) of 1.6+/-0.1 microM. The alpha(1)-adrenoceptor selective antagonists prazosin (1 microM) and terazosin (1 microM) both blocked contractions to phenylephrine (10 microM). The L-type calcium channel blocker nifedipine (10 microM), and the PKC inhibitors Gö 6976 (1 microM) and bisindolylmaleimide (1 microM) also inhibited phenylephrine-induced contractions. 3 Phenylephrine caused a concentration dependent increase in inositol phosphate production (EC(50) 119+/-67 nM). This response was blocked by terazosin (1 microM). 4 Phenylephrine caused the translocation of the PKC alpha isoform, but not the beta, delta, gamma, epsilon or lambda isoforms, from the cytosolic to the particulate fraction of HCPSC, with an EC(50) of 5.7+/-0.5 microM. 5 In FURA-2AM (5 microM) loaded cells, phenylephrine elicited concentration dependent increases in [Ca(2+)](i), with an EC(50) of 3.9+/-0.4 microM. The response to phenylephrine (10 microM) was blocked by prazosin (1 microM), bisindolymaleimide (1 microM), and nifedipine (10 microM). 6 In conclusion, this study has shown that HCPSC express functional alpha(1)-adrenoceptors, and that the intracellular pathways responsible for contractility may be largely dependent upon protein kinase C activation and subsequent opening of L-type calcium channels.", 
    "133": "1 The presence of beta(3)-adrenoceptors and the low affinity state of the beta(1)-adrenoceptor (formerly \"putative beta(4)-adrenoceptor\") was investigated in ring preparations of rat isolated aorta preconstricted with phenylephrine or prostaglandin F(2alpha) (PGF(2alpha)). Relaxant responses to isoprenaline, selective beta(3)-adrenoceptor agonists (BRL 37344, SR 58611A, CL 316243) and non-conventional partial agonists (CGP 12177A, cyanopindolol, pindolol) were obtained. 2 In phenylephrine-constricted, but not PGF(2alpha)-constricted rings, relaxations to isoprenaline showed a propranolol-resistant component. 3 In phenylephrine-constricted rings, relaxations to BRL 37344 (pEC(50), 4.64) and SR 58611A (pEC(50), 4.94) were not antagonized by the selective beta(3)-adrenoceptor antagonist SR 59230A (< or =1 microM). CL 316243 (< or =100 microM) failed to produce relaxation. In PGF(2alpha)-constricted rings only SR 58611A produced relaxation, which was not affected by SR 59230A (< or =3 microM). 4 Non-conventional partial agonists produced relaxation in phenylephrine-constricted but not PGF(2alpha)-constricted rings. The relaxation to CGP 12177A was unaffected by SR 59230A (< or =1 microM) or by CGP 20712A (10 microM), reported to block the low affinity state of the beta(1)-adrenoceptor. 5 beta-adrenoceptor antagonists also produced relaxation in phenylephrine-constricted rings with an order of potency of (pEC(50) values): bupranolol (5.5) approximately 38;SR 59230A (5.47) approximately 38;cyanopindolol (5.47)>pindolol (5.30)>alprenolol (5.10)>propranolol (4.83)>ICI 118551 (4.60)>CGP 12177A (4.38) approximately 38;CGP 20712A (4.35). Bupranolol (100 microM), alprenolol (30 microM), propranolol (100 microM) and SR 59230A (10 microM) produced no relaxation in PGF(2alpha)-constricted rings. 6 These results provide no evidence for the presence of functional beta(3)-adrenoceptors or the low affinity state of the beta(1)-adrenoceptor in rat aorta.", 
    "134": "1 Clostridium perfringens beta-toxin causes dermonecrosis and oedema in the dorsal skin of animals. In the present study, we investigated the mechanisms of oedema induced by the toxin. 2 The toxin induced plasma extravasation in the dorsal skin of Balb/c mice. 3 The extravasation was significantly inhibited by diphenhydramine, a histamine 1 receptor antagonist. However, the toxin did not cause the release of histamine from mouse mastocytoma cells. 4 Tachykinin NK(1) receptor antagonists, [D-Pro(2), D-Trp(7,9)]-SP, [D-Pro(4), D-Trp(7,9)]-SP and spantide, inhibited the toxin-induced leakage in a dose-dependent manner. Furthermore, the non-peptide tachykinin NK(1) receptor antagonist, SR140333, markedly inhibited the toxin-induced leakage. 5 The leakage induced by the toxin was markedly reduced in capsaicin-pretreated mouse skin but the leakage was not affected by systemic pretreatment with a calcitonin gene-related peptide receptor antagonist (CGRP(8-37)). 6 The toxin-induced leakage was significantly inhibited by the N-type Ca(2+) channel blocker, omega-conotoxin MVIIA, and the bradykinin B(2) receptor antagonist, HOE140 (D-Arg-[Hyp(3), Thi(5), D-Tic(7), Oic(8)]-bradykinin), but was not affected by the selective L-type Ca(2+) channel blocker, verapamil, the P-type Ca(2+) channel blocker, omega-agatoxin IVA, tetrodotoxin (TTX), the TTX-resistant Na(+) channel blocker, carbamazepine, or the sensory nerve conduction blocker, lignocaine. 7 These results suggest that plasma extravasation induced by beta-toxin in mouse skin is mediated via a mechanism involving tachykinin NK(1) receptors.", 
    "135": "Beta blockers have been shown to reduce morbidity and mortality in patients with heart failure without evidence of overt congestion. No data are available describing outcomes of patients admitted with exacerbated chronic heart failure who are receiving beta blockade at the time of admission. The purpose of this analysis was to evaluate clinical outcomes in patients from the Outcomes of the Prospective Trial of Intravenous Milrinone for Exacerbations of Chronic Heart Failure (OPTIME-CHF) study who were prescribed beta blockers on admission compared with patients who were not prescribed beta blockers at admission. In all, 212 patients were treated with beta blockers at admission and 737 patients were not. Baseline characteristics were similar between groups, except that patients prescribed beta blockers on admission had slightly higher ejection fractions, fewer New York Heart Association class IV symptoms, and lower heart rates. There was no difference in clinical events between patients who were treated with beta blockers at the time of admission and those who were not. Exploratory analyses suggested that patients whose beta-blocker therapy was discontinued had a higher risk of adverse outcomes, particularly in the subset of patients randomized to milrinone. The data from this nonrandom comparison suggest that continuation of pre-existing beta-blocker therapy is not associated with an increased risk of adverse clinical events in patients admitted with worsening heart failure. These results also suggest that caution should be taken when withdrawing beta blockade in this population.", 
    "136": "This study evaluated the effects of propranolol on recovery of heart rate variability (HRV) after acute myocardial infarction and its relation to outcome in the Beta-blocker Heart Attack Trial (BHAT). Beta blockers improve mortality after acute myocardial infarction, but through an unknown mechanism. Depressed HRV, a measure of autonomic tone, predicts mortality after acute myocardial infarction. Whether beta blockers influence recovery of HRV after acute myocardial infarction, and thereby improve outcome, is unknown. We compared 24-hour HRV parameters at 1 week after acute myocardial infarction and after 6 weeks of treatment with propanolol (n = 88) or placebo (n = 96). The relation between 25-month outcome (death/acute myocardial infarction/congestive heart failure), propranolol treatment, and HRV was further analyzed. After 6 weeks, high-frequency (HF) power (log-normalized), an index of vagal tone, increased more in propranolol-treated patients (4.28 +/- 0.1 to 5.17 +/- 0.09 ms(2)) than in placebo-treated patients (4.26 +/- 0.09 to 4.77 +/- 0.1 ms(2), p <0.05). Sympathovagal balance measured by the low-frequency (LF) to HF ratio increased in placebo-treated patients (3.55 +/- 0.24 to 3.86 +/- 0.24) but decreased in those treated with propranolol (3.76 +/- 0.29 to 3.17 +/- 0.23, p <0.01). Other frequency-domain parameters increased over time but were not affected by propranolol. Propranolol blunted the morning increase in the LF/HF ratio. Recovery of HF, the strongest HRV predictor of outcome, and propranolol therapy independently predicted outcome. In summary, after acute myocardial infarction, propranolol therapy improves recovery of parasympathetic tone, which correlates with improved outcome, and decreases morning sympathetic predominance. These findings may elucidate the mechanisms by which beta blockers decrease mortality and reduce the early morning risk of sudden death after acute myocardial infarction.", 
    "137": "A 58-year-old man with a 64-month history of unclassified cardiomyopathy developed congestive heart failure (CHF) and had been dependent on long-term intravenous positive inotropes. Combined pimobendan and carvedilol administration resulted in marked symptomatic improvement from New York Heart Association functional class IV to I. Echocardiograms showed improvement of left ventricular (LV) ejection fraction from 15 to 48%, and LV end-diastolic diameter from 6.7 to 4.9 cm. This mode of therapy not only improved LV contractile function but also normalized LV volume, which was an unusual clinical course compared with the general course of advanced CHF.", 
    "138": "Beta adrenergic receptor antagonists (beta-Blockers) are frequently prescribed medications in the United States and have been identified in European municipal wastewater effluent, however no studies to date have investigated these compounds in United States wastewater effluent. Municipal wastewater effluent was collected from treatment facilities in Mississippi, Texas, and New York to investigate the occurrence of metoprolol, nadolol, and propranolol. Propranolol was identified in all wastewater samples analyzed (n = 34) at concentrations < or = 1.9 microg/l. Metoprolol and nadolol were identified in > or = 71% of the samples with concentrations of metoprolol < or = 1.2 microg/l and nadolol < or = 0.36 microg/l. Time course studies at both Mississippi plants and the Texas plant indicate that concentrations of propranolol, metoprolol, and nadolol remain relatively constant at each sampling period. This study indicates that beta-Blockers are present in United States wastewater effluent in the ng/l to microg/l range.", 
    "139": "Beta-adrenergic stimulation and the resultant Ca(2+) load both seem to be associated with progression of heart failure as well as hypertrophy. Because the alpha(1)-, beta(1,2)-blocker, carvedilol, has been shown to be outstandingly beneficial in the treatment of heart failure, its direct effects on intracellular calcium ion concentration ([Ca(2+)](i)), including antagonism to isoproterenol, in ventricular myocytes were investigated and then compared with a selective beta(1)-blocker, atenolol, and a non-selective beta(1,2)-blocker, timolol. At 1-300 nmol/L, carvedilol decreased the amplitude of [Ca(2+)] (i) by approximately 20% independently of its concentration, which was a similar effect to timolol. All the beta-blockers at 10 nmol/L decreased the amount of cAMP, but atenolol had the least effect. Carvedilol in the micromol/L order further diminished the amplitude of [Ca(2+)](i) transients, and at 10 micromol/L increased the voltage threshold for pacing myocytes. These effects were not observed with timolol or atenolol. L-type Ca2+ currents (I(Ca)) were decreased by carvedilol in the micromol/L order in a concentration dependent manner. As for the beta-antagonizing effect, the concentrations of carvedilol, timolol, and atenolol needed to prevent the effect of isoproterenol by 50% (IC(50)) were 1.32, 2.01, and 612 nmol/L, respectively. Furthermore, the antagonizing effect of carvedilol was dramatically sustained even after removal of the drug from the perfusate. Carvedilol exerts negative effects on [Ca(2+)](i), including inhibition of the intrinsic beta-activity, reduction of I(Ca) in the micromol/L order, and an increase in the threshold for pacing at > or =10 micromol/L. Data on the IC(50) for the isoproterenol effect suggest that carvedilol could effectively inhibit the [Ca(2+)](i) load induced by catecholamines under clinical conditions.", 
    "140": "The most common cause of chronic heart failure in the US is secondary or primary dilated cardiomyopathy (DCM). The DCM phenotype exhibits changes in the expression of genes that regulate contractile function and pathologic hypertrophy. However, it is unclear if any of these alterations in gene expression are disease producing or modifying.", 
    "141": "One approach to providing evidence for cause-effect of a disease-influencing gene is to quantitatively compare changes in phenotype to changes in gene expression by employing serial measurements in a longitudinal experimental design. We investigated the quantitative relationships between changes in gene expression and phenotype n 47 patients with idiopathic DCM. In endomyocardial biopsies at baseline and 6 months later, we measured mRNA expression of genes regulating contractile function (beta-adrenergic receptors, sarcoplasmic reticulum Ca(2) + ATPase, and alpha- and beta-myosin heavy chain isoforms) or associated with pathologic hypertrophy (beta-myosin heavy chain and atrial natriuretic peptide), plus beta-adrenergic receptor protein expression. Left ventricular phenotype was assessed by radionuclide ejection fraction.", 
    "142": "Improvement in DCM phenotype was directly related to a coordinate increase in alpha- and a decrease in beta-myosin heavy chain mRNA expression. In contrast, modification of phenotype was unrelated to changes in the expression of beta(1)- or beta(2)-adrenergic receptor mRNA or protein, or to the mRNA expression of sarcoplasmic reticulum Ca(2) + ATPase and atrial natriuretic peptide.", 
    "143": "We conclude that in human DCM, phenotypic modification is selectively associated with myosin heavy chain isoform changes. These data support the hypothesis that myosin heavy chain isoform changes contribute to disease progression in human DCM.", 
    "144": "1. The use of everted sacs of the small intestine as an enzyme source for studying the metabolism of xenobiotics by cytochrome P450 (P450, CYP) enzymes and UDP-glucuronosyltransferases has been investigated. 2. Most of the drug oxidation activities for testosterone, bufuralol, ethoxyresorufin and 7-ethoxycoumarin resided in the upper part of the everted sacs and in intestinal microsomes. Testosterone 6 beta-hydroxylase activities in the everted sacs were about two times higher than those in the intestinal microsomes. By freezing and thawing treatment, the testosterone 6 beta- and 16 alpha-hydroxylase activities of the everted sacs were considerably decreased, and those of the intestinal microsomes were abolished. 3. Microsomal testosterone 6 beta-hydroxylation, bufuralol 1'-hydroxylation, and pentoxyresorufin and ethoxyresorufin O-dealkylation were inhibited by ketoconazole, quinine, metyrapone and alpha-naphthoflavone respectively. Immunoreactive proteins using anti-CYP2B1 and anti-CYP3A2 antibodies were detected in the upper and middle parts of the rat small intestine. 4. Except for morphine 3-glucuronidation, glucuronidation activities in intestinal microsomes or everted sacs were not dependent on the intestinal region. The lower part of the everted sacs exhibited about 10 times higher morphine-3-glucuronidation activities compared with those of the upper part. The glucuronidation activities of 4-nitrophenol in the everted sacs were 10 times higher than those in microsomes. 5. These results demonstrated that the upper part of rat small intestine serves as the major site for intestinal P450-mediated first-pass metabolism. CYP3A enzymes in rat intestinal microsomes may not be stable but probably play an important role in drug oxidations. The high activity of glucuronidation in the rat small intestine should also be considered in terms of drug metabolism.", 
    "145": "Beta-blocker therapy has mortality benefit in patients with hypertension, heart failure and coronary artery disease, as well as during the perioperative period. These drugs have traditionally been considered contraindicated in patients with reversible airway disease.", 
    "146": "To assess the effect of cardioselective beta-blockers in patients with asthma or COPD.", 
    "147": "A search of EMBASE, MEDLINE and CINAHL was performed up to May 2002 using the terms: asthma*, bronchial hyperreactivity*, respiratory sounds*, wheez*, obstructive lung disease* or obstructive airway disease*, and adrenergic antagonist*, sympatholytic* or adrenergic receptor block*.", 
    "148": "Randomized, blinded, placebo-controlled trials of single dose or continued treatment of the effects of cardioselective beta-blockers in patients with reversible airway disease.", 
    "149": "Two independent reviewers extracted data from the selected articles, reconciling differences by consensus. Beta1-blockers were divided into those with or without intrinsic sympathomimetic activity (ISA). Interventions were: administration of single or continued beta1-blocker, and response to beta2-agonist given after the study drug.", 
    "150": "Nineteen studies on single-dose treatment and 10 studies on continued treatment met the inclusion criteria. Single dose cardioselective beta-blocker produced a 7.46% (95% CI 5.59, 9.32) reduction in FEV1, but with a 4.63% (95% CI 2.47, 6.78) increase in FEV1 with beta2-agonist, compared to placebo. Treatment lasting 3 - 28 days produced no change in FEV1 (-0.42%; 95% CI -3.74, 2.91), symptoms or inhaler use, whilst maintaining a 8.74% (95% CI 1.96, 15.52) response to beta2-agonist. There was no significant change in FEV1 treatment effect for those patients with COPD: single doses -5.28% (95% CI -10.03, -0.54%), continued treatment 1.07% (CI -3.3, 5.44. With continued treatment there was no significant difference in FEV1 response for beta1-blockers without ISA compared to those with IS: -3.22% (96%CI -7.79, 1.36) compared to 2.72% (95% CI -2.12, 7.59). Those without ISA produced a 12.0% increase in FEV1 after beta2-agonist administration compared to placebo (95%CI 4.12,19.87) while beta1-blockers with ISA produced no change compared to placebo (-0.60% [95%CI -13.93, 12.73). These results were obtained in a small number od studies of few patients. The difference was not significant.", 
    "151": "Cardioselective beta-blockers given in mild - moderate reversible airway disease or COPD, do not produce adverse respiratory effects in the short term. Given their demonstrated benefit in conditions such as heart failure, cardiac arrhythmias and hypertension, these agents should not be withheld from such patients, but long term safety (especially their impact during an acute exacerbation) still needs to be established.", 
    "152": "Common naturally occurring polymorphisms have been identified in the coding regions of the alpha(1A)-, alpha(2B)-, beta(1)- and beta(2)-adrenoceptor (AR) genes [alpha(1A)-AR R492C, alpha(2B)-AR insertion/deletion (I/D), beta(1)-AR R389G, beta(2)-AR G16R and beta(2)-AR Q27E] and are associated with modified in vivo and in vitro functionality. We tested their possible effects on the haemodynamic responses to intravenous adrenaline (20, 40, 80 and 160 ng/kg of body weight per min; 5 min for each infusion rate) before and after beta-blockade (propranolol) in 16 young healthy men. We monitored changes in heart rate, blood pressure (BP), ECG, coronary flow velocity and plasma adrenaline and noradrenaline. The Cys/Cys (CC) genotype of the alpha(1A)-AR R492C polymorphism was associated with a longer ECG PR interval before and during the adrenaline infusions. The deletion/deletion (D/D) genotype of the alpha(2B)-AR I/D polymorphism was associated with blunted coronary blood flow increases during the adrenaline infusion before beta-blockade. The beta(1)-AR R389G polymorphism was not associated with modified responses to infused adrenaline. Subjects carrying the Gly/Gly (GG) genotype of the beta(2)-AR G16R polymorphism demonstrated increases in diastolic BP upon adrenaline infusion, whereas diastolic BP was decreased in the other genotype groups. These results suggest that, upon acute adrenaline infusion, the alpha(2B)-AR D/D genotype confers increased vasoconstriction and that the beta(2)-AR GG genotype confers reduced vasodilatation.", 
    "153": "The effect of adrenaline on the glucose uptake by a non-exercising hindlimb was studied in fasted anaesthetized dog. Glucose uptake (mg/min) was calculated as the product of the venous blood flow and anterio-venous glucose difference (A - V). Although, adrenaline caused significant increase in venous blood flow, it however, reduced significantly the (A - V) glucose level and the glucose uptake by the hindlimb. The adrenaline effects were however, abolished by pretreating the animal with propranolol, a beta-adrenergic blocker. It was therefore concluded that the skeletal muscle of the canine hindlimb is not involved in glucose homeostasis during adrenaline hyperglycemia.", 
    "154": "To compare Doppler echocardiographic variables of left ventricular (LV) function with those obtained invasively via cardiac catheterization under a range of hemodynamic conditions.", 
    "155": "7 healthy anesthetized cats (1 to 3 years of age).", 
    "156": "Cats were anesthetized and instrumented to measure the time constant of isovolumic relaxation (tau [tau]), LV end-diastolic pressure (LVEDP), peak negative and positive rate of change of LV pressure, arterial blood pressure, and cardiac output. Echocardiographic variables of diastolic function (isovolumic relaxation time [IVRT], early LV flow propagation velocity [Vp], transmitral and pulmonary venous flow velocity indices, and LV tissue Doppler imaging indices) were measured simultaneously over a range of hemodynamic states induced by treatments with esmolol, dobutamine, cilobradine, and volume loading. Correlation between invasive and noninvasive measures of LV filling was determined by univariate and multivariate regression analyses.", 
    "157": "Significant correlations were found between tau and IVRT, peak Vp, peak late transmitral flow velocity, and peak systolic pulmonary venous flow velocity. A significant correlation was found between LVEDP and early diastolic transmitral flow velocity (peak E) and the ratio of peak E to peak Vp, but not between LVEDP and peak Vp.", 
    "158": "IVRT and Vp can be used as noninvasive indices of LV relaxation; Vp was independent of preload and heart rate in this study. The E:Vp ratio may be useful as an indicator of LV filling pressure.", 
    "159": "Mild to moderate hypertension still remains poorly controlled. This relates to multiple factors including low antihypertensive efficacy of single drug therapies, reluctance of primary care physicians to modify or titrate initially chosen therapy to obtain target blood pressure and poor compliance with medication. Evidence discussed in the present paper points to superior control of blood pressure by combinations of low doses of two drugs compared with monotherapy in regular doses. This superior effectiveness of combined therapy relates to a better antihypertensive efficacy and higher response rates in the low range of doses as the result of complementary mechanisms of antihypertensive effects. It is associated with better tolerance as the result of a lower rate of side effects in the low range of dosing, improved compliance from better tolerance and simple drug regimen, and lower cost. Increased use of fixed, low dose combination therapies can be expected to result in better control of arterial hypertension in the population. Given the evidence for superior antihypertensive efficacy and better tolerability, and the absence of harm from fixed, low dose drug combinations per se, this alternative deserves more consideration in the guidelines of major hypertension organizations.", 
    "160": "The hyperalgesic effect of cytokine-induced neutrophil chemoattractant 1 (CINC-1/CXCL1) was measured in a model of mechanical hyperalgesia in rats. CINC-1 evoked a dose-dependent mechanical hypersensitivity, which was already significant 2 h after the cytokine injection, peaked 4 h after and decreased thereafter. The local pre-treatment of the rats with the beta-adrenoceptor antagonist, atenolol (25 microg paw-1), but not with the cyclooxygenase inhibitor indomethacin (100 microg paw-1), inhibited (86%) the CINC-1-induced hypersensitivity. Conversely, IL-1beta-evoked hypersensitivity was inhibited (76%) by local pre-treatment of the animals with indomethacin, but not by atenolol. Carrageenin- and TNF-alpha-evoked hypersensitivity were attenuated to about the same extent (50%) by antisera neutralising CINC-1 or IL-1beta. The association of both antisera abolished the hypersensitivity effect of carrageenin and TNF-alpha. In addition, carrageenin, LPS and TNF-alpha were shown to stimulate the production of immunoreactive CINC-1 in the skin of injected paws. These data suggest that CINC-1, released at sites of inflammation, mediates inflammatory hyperalgesia in rats via release of sympathomimetic amines.", 
    "161": "In recent years, the pathophysiological concept of chronic heart failure (CHF) has changed from an isolated hemodynamic view to a more complex concept involving neuroendocrine and inflammatory pathways. New therapeutic strategies, such as beta-blocker therapy, are based on these new concepts and provide clinical evidence for a clinical benefit in patients with CHF. The survival benefit of beta-blocker therapy in CHF has been related to neurohumoral regulation. Thus, evidence evolved showing that following beta-blocker therapy cytokine levels in CHF patients are altered. We have shown that the levels of soluble TNF receptor type 2 correlated well with cAMP in leukocytes. Data from clinical studies in adult and infant CHF patients have demonstrated that beta-blocker therapy is accompanied by altered cytokine, cytokine antagonist, and/or soluble cytokine receptor levels. These alterations may result from a dysregulated interaction of beta-adrenergic pathways and the cytokine system, and are possibly related to cAMP-dependent regulation of the release or shedding of these mediators.", 
    "162": "Blood pressure (BP) is controlled by a variety of systems, the activities of which vary throughout the day. As drugs are developed that selectively block these systems, the fall in BP may not be consistent over 24 h.", 
    "163": "A total of 24 patients (aged >65 years) with systolic BP (SBP; >150 mm Hg) that had not been treated entered a substudy of a larger study performed in 74 patients. In a double blind, crossover study with a balanced design, they received placebo, atenolol 50 mg, perindopril 8 mg, felodipine 10 mg, or hydrochlorothiazide 50 mg. The study periods were 2 months. Ambulatory BP monitoring was performed at the end of each period, and was divided into awake periods (9:00 AM to 10:00 PM), sleep periods (12:00 AM to 6:00 AM), and morning periods (6:00 AM to 9:00 AM). Medication was taken at 9:00 AM.", 
    "164": "The four drug classes lowered 24-h mean SBP (P <.05), but the fall with atenolol was less than with the other drugs. The fall in awake BP with perindopril was less than with felodipine or hydrochlorothiazide. Atenolol caused no significant fall in sleep or morning SBP, and the falls with the other three drugs were significant and were greater than the fall with atenolol. The fall in sleep BP with perindopril was greater than with the other drug classes. The awake-sleep difference in SBP increased with perindopril, stayed the same with felodipine and hydrochlorothiazide, and was reduced by atenolol.", 
    "165": "In this study, the response to the different drug classes differed. The response to drugs that work relatively nonspecifically (diuretics, calcium blockers) was relatively consistent over 24 h. The response to beta blockers and to angiotensin converting enzyme inhibitors reflected the activity of control systems. This finding supports the concept of multiple drug therapy that may need to be tailored to the time of day.", 
    "166": "To research the cerebral hemodynamic effects of labetalol in pregnant women with hypertension.", 
    "167": "Prospective observational study.", 
    "168": "Tertiary Care Medical Center.", 
    "169": "Pregnant patients with hypertension.", 
    "170": "Transcranial Doppler (TCD) ultrasound was used to measure the blood velocity in the middle cerebral arteries (MCA) of eight pregnant patients with hypertension, before and after the administration of a 200 mg oral dose of labetalol. Five patients had severe preeclampsia, and three had chronic hypertension with superimposed preeclampsia. MCA blood velocity and systemic blood pressure were measured simultaneously at the baseline, and at 60 and 180 min after labetalol. Selected cerebral hemodynamic parameters were compared with normative curves. Values outside of the 5th and 95th percentiles were regarded as abnormal.", 
    "171": "Cerebral perfusion pressure (CPP), resistance area product (RAP), and cerebral flow index (CFI).", 
    "172": "Patient age, gestational age, and parity were similar to those of the normal women from whom the normative data were obtained. Women with hypertension had higher baseline CPP, MAP, and RAP than normal pregnant women, but their CFI was within the normal range. Labetalol reduced the CPP, as well as the systolic, diastolic, and mean BP significantly at 60 and 180 min without significantly affecting the heart rate, MCA velocities, RAP, or CFI.", 
    "173": "Labetalol effectively reduces CPP, without affecting cerebral perfusion, primarily by a decrease in systemic blood pressure. This makes it an ideal agent for blood pressure control in severely hypertensive pregnant women.", 
    "174": "The alpha1-adrenoceptor-blocking antihypertensive doxazosin has been associated with increased risk of heart failure and is known to induce prostate cell apoptosis. We hypothesized that it might also induce apoptosis in cardiomyocytes.", 
    "175": "Hoechst dye vital staining and flow cytometry provided evidence that doxazosin induced apoptosis time- and dose-dependently in cardiomyocytes of the HL-1 cell line. TUNEL assays and 3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyltetrazolium bromide (MTT) viability test confirmed that doxazosin induced DNA damage and cell death in these cells. MTT tests showed that doxazosin treatment decreased cell viability in primary cultures of neonatal rat cardiomyocytes, and Hoechst dye vital staining demonstrated doxazosin-induced apoptosis in primary cultures of human adult cardiomyocytes. The proapoptotic effect of doxazosin on cardiomyocytes seems not to depend on alpha1 blockade, because it was not modified by cotreatment with alpha- or beta-adrenergic agonists or with the irreversible alpha1-blocker phenoxybenzamine and because doxazosin also decreased the viability of NIH 3T3 cells, which lack alpha1-adrenoceptors. It also does not involve calcineurin, being unaffected by the presence of the calcineurin inhibitors cyclosporin A and FK506. Three other alpha1-blockers were also investigated; prazosin was proapoptotic, like doxazosin, but 5-methylurapidil and terazosin were not.", 
    "176": "The alpha1-blockers doxazosin and prazosin induce the apoptosis of cardiomyocytes cultured in vitro by a mechanism that is independent of alpha1 blockade and calcineurin.", 
    "177": "The extended use of interventional surgery of revascularisation has modified the prognosis and the evolution of ischaemic heart diseases. However, both coronary artery bypass graft and percutaneous transluminal coronary angioplasty failed to make the symptomatic or subclinical ischaemic manifestations of chronic coronary insufficiency disappear. The interest of using betablockers as a first-line therapy was widely demonstrated. However, their combination with another efficient molecule is often necessary. The aim of this trial has been to appreciate the efficiency of the association of a betablocker with either trimetazidine or with isosorbide monoitrate. Hundred and eighty five patients retaining a positive effort test despite 100 mg of atenolol, received in addition, either 60 mg of trimetazidine (93 cases) of 60 mg of isosorbide mononitrate (92 cases) for a two-month period and are then re-evaluated at the end of this period. The ischaemic threshold is delayed in a significant way in both groups (p < 0.0001; trimetazidine +7%, isosorbide mononitrate +10.7%). Twenty-three percent of the exercise tests under trimetzidine and 19% under isosorbide mononitrate become negative after two months of the therapeutic combination. The clinical improvement is even clearer with the disappearance of the angina crisis during the week before the second exercise test in 63% of the cases under trimetazidine and 54% of the cases under isosorbide mononitrate, among the patients who had kept it under atenolol at the inclusion. In conclusion, the combination of a second efficient molecule, trimetazidine or isosorbide mononitrate, brings a functional and objective improvement to patients with insufficient chronic coronary disease not totally controlled using a betablocker, even with high dosage. One should notice two important advantages in favour of the trimetazidine: one is practical due to a better tolerance (lack of cephalalgia), the other is conceptual (use of the complementary metabolic approach of cellular oxygenation rather than the haemodynamic approach of nitrate compounds which are already in concurrency with all other anti-ischaemic molecules).", 
    "178": "This study presents data on the management of acute coronary syndromes collected in a national registry organized by the french Collège national des cardiologues des hôpitaux généraux in September 2000. In all 86 institutions participated and data from 607 patients (mean age: 67 years; 413 men) were analysed. The final diagnosis was unstable angina in 38%, non-Q wave myocardial infarction in 21% and Q-wave myocardial infarction in 40.5%. Median time to admission was 4 h. At symptom onset, patients called their general practitioners in 46% of cases, emergency ambulatory units in 31% of cases and arrived to the hospital on their own in 23% of cases. Observance of the European Society of Cardiology guidelines was good for patients without ST segment elevation. In patients with ST segment elevation, 9% had pre-hospital thrombolysis, 28% hospital thrombolysis, and 27% had angioplasty within 48 h of admission, including 9% with rescue angioplasty. Overall, 57% of patients with ST segment elevation received reperfusion therapy. In hospital mortality was 6% for the whole cohort, and 11% for patients with acute myocardial infarctions. By multivariate analysis, predictors of in-hospital mortality were age, type of acute coronary syndrome, absence of beta-blocker therapy, and absence of coronary angiography.", 
    "179": "Beta-blockers effectively reduce mortality and recurrent cardiovascular events in patients surviving myocardial infarction. However, these agents are underused in clinical practice, especially in older patients with diabetes mellitus. The current literature shows that beta-blockers are at least as effective in older diabetic patients as in other patients, without major safety concerns for their possible adverse effects. The use of these agents in clinical practice should therefore be encouraged, in order to reduce the burden of cardiovascular mortality and morbidity in older diabetic patients post-infarction.", 
    "180": "Inhibitors of the renin-angiotensin system (RAS) are valuable therapeutic agents for a wide range of clinical conditions. Increasingly, consideration is being given to the combination of angiotensin-converting enzyme (ACE) inhibitors and angiotensin-II receptor (AR) antagonists to obtain more complete inhibition of the RAS than can be achieved by either agent alone. Beta-blockers also inhibit the RAS by inhibiting renin secretion. Whereas the combination of an ACE inhibitor and AR antagonist represents dual RAS inhibition, the combination of both of these agents with beta-blocker therapy represents triple RAS inhibition. Animal studies indicate that complete blockade of the RAS produces adverse effects. Moreover, post-hoc analysis of the recent Valsartan Heart Failure Trial study suggests that the combination of ACE inhibitor and AR antagonist therapies may have an adverse effect in heart failure when combined with beta-blocker therapy. There is therefore a need for caution in the combination of ACE inhibition and AR antagonism, particularly in patients receiving beta-blockers, until the impact of this strategy is evaluated.", 
    "181": "Nebivolol is a unique beta1-adrenoceptor antagonist which possesses peripheral vasodilator properties dependent on endothelial NO. Nebivolol-induced release of NO was attributed to its L stereoisomer and to its ability to stimulate endothelial beta2, beta3 adrenoceptors or 5-HT1A receptors. Here, in the isolated guinea pig heart we analysed coronary vasodilator potency of L- and D-nebivolol and a possible role of beta2, beta3 adrenoceptors and 5-HT1A receptors in nebivolol-induced vasodilation. Surprisingly, we found that not only L-nebivolol (3-30 x 10(-6) M) but also D-nebivolol (3-30 x 10(-6) M) induced coronary vasodilation, and both responses were inhibited by L-NAME (10(-4) M). In contrast with the stereoisomers of nebivolol, atenolol at the equimolar concentrations did induce slight vasoconstriction. The nonselective beta1/beta2-adrenoceptor antagonist--nadolol (10(-5) M), the selective beta3-adrenoceptor antagonist--L 748337 (10(-6) M) and the 5 HT1A receptor antagonist--NAN 190 (5 x 10(-6) M), none of them inhibited coronary vasodilation induced by D- and L-nebivolol. In summary, in the isolated guinea pig heart both D- and L-nebivolol act as coronary vasodilators. Coronary vasodilation induced by stereoisomers of nebivolol is mediated by endothelium-derived NO and does not depend on beta2, beta3 adrenoceptors or 5 HT1A receptors.", 
    "182": "Recently, sample preparation has been considered to be the major cause of bottlenecks during high-throughput analysis. With the assistance of robotic liquid handlers and the 96-well plate format, more samples can be prepared for subsequent liquid chromatography/tandem mass spectrometry (LC/MS/MS) analysis. Protein precipitation is still widely used despite potential loss of sensitivity or variable results due to ion suppression. The use of solid-phase extraction (SPE) clearly gives superior results but may not be as cost effective as protein precipitation due to the labor and material costs associated with the process. Here, a novel 96-well SPE plate is described that was designed to minimize the elution volume required for quantitative elution of analytes. The plate is packed with 2 mg of a high-capacity SPE sorbent that allows loading of up to 750 microL of plasma, while the novel design permits elution with as little as 25 microL. Therefore, the plate offers up to a 15-fold increase in sample concentration. The evaporation and reconstitution step that is typically required in SPE is avoided due to the concentrating ability of the plate. Examples of applications in drug discovery/development are shown and results are compared to protein precipitation. Excellent sensitivity and linearity are demonstrated.", 
    "183": "ATP-sensitive K+ (K(ATP)) channels have been implicated in the mechanism of neuronal ischemic preconditioning. To evaluate the role of neuronal/beta-cell-type K(ATP) channels, SUR1 null (Sur1KO) mice lacking (K(IR)6.x/SUR1)(4) K(ATP) channels were subjected to a preconditioning protocol with the use of double carotid occlusion.", 
    "184": "Wild-type C57BL/6 and Sur1KO mice were subjected to a double carotid block for 40 minutes with or without a 20-minute preconditioning block. After a 10-day reperfusion period, damage was assessed histologically in the hippocampal CA1, CA2, and CA3 areas and in the dentate gyrus. The neuroprotective effects of intracerebroventricular injections of diazoxide, which selectively affects mitochondria versus opening SUR1-type K(ATP) channels, and 5-hydroxydecanoate, a selective blocker of mitoK(ATP) channels, were evaluated with the same protocol.", 
    "185": "Neurons in the CA1 region of both Sur1KO and wild-type animals subjected to a 20-minute ischemic insult were protected equally from neuronal damage produced by a subsequent 40-minute ischemic period. Pretreatment with diazoxide protected both Sur1KO and wild-type neurons, while 5-hydroxydecanoate augmented neurodegeneration in both strains of animals when administered before a 20-minute bout of ischemia.", 
    "186": "SUR1-based K(ATP) channels are not obligatory for neuronal preconditioning or augmentation of neurodegeneration by 5-hydroxydecanoate."
}