{
    "0": "In cerebellum, excitatory and inhibitory responses of Purkinje cells, produced both synaptically and by microiontophoresis of putative amino acid neurotransmitters, have been shown previously to be enhanced during NE iontophoresis. The influence of locus coeruleus conditioning stimulation on Purkinje cell responses to GABA iontophoresis was examined to determine whether endogenous NE, released from synaptic terminals, could exert similar modulatory effects. Locus coeruleus stimulation at current intensities which alone elicited no direct depression of Purkinje cell spontaneous discharge potentiated the inhibition produced by GABA. Iontophoretic application of sotalol, a specific beta-adrenergic blocker, antagonized this enhancement of GABA inhibition. Repetitive activation of the classic non-adrenergic cerebellar afferents did not enhance the GABA response, despite causing a direct depression in spontaneous rate. A neuromodulatory role is suggested for tonic adrenergic input in the mammalian central nervous system.", 
    "1": "Two commercially available blood collection systems (Venoject and Vacutainer) were investigated for their effect on the plasma concentrations of a variety of drugs. Vacutainer tubes adversely affected the following drugs: propranolol, penbutolol and quinidine, whereas Venoject tubes had no effect on the plasma concentrations of these drugs. Neither collection system had any effect on the plasma concentrations of the following drugs: acebutolol, the main metabolite of acebutolol (DL-1-(2-acetyl-4-acetamidophenoxy)-2-hydroxy-3-isopropylaminopropane), diazepam, N-demethyldiazepam, digoxin, ethosuximide, salicylic acid, valproic acid, warfarin and carbamazepine.", 
    "2": "The effect of the combination preparation Moducrin on the blood pressure in the course of the day, the heart rate and the routine blood parameters was investigated in 25 patients with essential hypertension. The blood pressure was shown to be completely stable in the daily profile and was almost equally high in standing and supine position. The electrolyte balance remained constant in all cases. Only the serum uric acid and the creatinine rose negligibly during the treatment. The studies have shown that in 80% of patients with essential hypertension a constant lowering of blood pressure throughout the day could be achieved with one tablet of Moducrin, without upsetting the electrolyte balance.", 
    "3": "The influence of thyroid hormone deficiency on beta-adrenoceptors in the rat cerebral cortex was investigated using the 3H-dihydroalprenolol binding assay. The maximal number of binding sites (Bmax) and the dissociation constants (KD) were determined in the brain tissue from euthyroid animals and from rats made hypothyroid by feeding 6-propyl-2-thiouracil. Hypothyroidism resulted in a 37% decrease in beta-adrenoceptor density (Bmax). The dissociation constants (KD) of both groups were not significantly different.", 
    "4": "Substance P, a naturally occuring polypeptide of mammalian origin, has been implicated both as a neurotransmitter and a neurohormone. However, little is known of the ionic mechanisms underlying the postsynaptic response to substance P. In myenteric neurones Katayama and North reported substance P-evoked depolarisations (of varying latency) associated, surprisingly, with a decrease in membrane conductance. A direct measurement of reversal potential in normal ionic conditions was not achieved but it was suggested that substance P acts by reducing membrane potassium conductance. In contrast, work on salivary glands suggests that substance P evokes an increase in potassium conductance; however,electrophysiological work has not been carried out to verify this. We report here that substance P evokes a marked increase in rat parotid acinar cell membrane conductance associated with a potential change (latency 1.7 s) that reverses at about --65 mV. The reversal potential for substance P is shown to be identical to that obtained in the same cells for acetylcholine (ACh) and adrenaline. The identical membrane action of ACh, adrenaline and substance P, mediated by three separate receptor sites, suggests activation of a common effector mechanism.", 
    "5": "Because platelet activation may be important in the worsening of coronary atherosclerosis, we used a radioimmunoassay for platelet factor 4 to study platelet behavior in patients with coronary-artery disease. Forty patients had paired blood samples withdrawn for measurement of the plasma level of platelet factor 4 before and after a standardized exercise-tolerance test. Twenty patients had positive tests, and 19 of those 20 had clinical or angiographic evidence of coronary-artery disease. Eleven of the 20 had a greater than 50 per cent increase in platelet factor 4 after exercise. The remaining nine had positive exercise tests without rises in platelet factor 4. Elevated levels returned to normal within 15 minutes of exercise. Eighteen of 20 patients with negative exercise tests had no rise in platelet factor 4 after exercise. We conclude that a subset of patients with coronary-artery disease and exercise-induced myocardial ischemia had evidence of platelet activation and secretion. (N Engl J Med 302:193-197, 1980).", 
    "6": "The relationship of alpha- and beta-adrenergic receptors to the noradrenergic innervation of the rat hippocampal formation was studied with histofluorescent, biochemical, and radioligand binding methods. The dentate gyrus received a major portion of the innervation and contained twice the norepinephrine content of the hippocampal gyrus. However, the density of beta-adrenergic receptors, determined by [3H]dihydroalprenolol (DHA) binding, was approximately equal in both gyri. By contrast, a presumed alpha-adrenergic binding site was relatively concentrated in the dentate gyrus, roughly correlating with the distribution of the noradrenergic innervation. Although a significant concentration of beta-adrenergic receptors in the pyramidal cell layer had been suggested in previous studies with fluorescent analogs of propranolol, direct microchemical measurements of [3H]DHA binding in stratum pyramidalis and stratum radiatum showed that beta-adrenergic receptors were uniformly distributed in the hippocampal gyrus. These data, demonstrating a ubiquitous distribution of beta-adrenergic binding in a brain region with a well-defined noradrenergic input, suggest that a portion, perhaps a majority, of beta-adrenergic receptors are not associated with noradrenergic nerve terminals.", 
    "7": "Epinephrine, norepinephrine, and isoproterenol produced dose-dependent stimulation of ornithine decarboxylase (EC 4.1.1.17) activity in isolated porcine granulosa cells maintained under defined conditions in vitro. beta- but not alpha-receptor-blocking agents prevented enzyme stimulation by catecholamines. Application of preferential beta-1 and beta-2-receptor antagonists and agonists localized the epinephrine effect to beta-2-adrenergic mediation. Epinephrine action was enhanced by the phosphodiesterase inhibitor, 1-methyl-3-isobutyl-xanthine, but not by saturating concentrations of the cyclic AMP analogue, 8-bromocyclic AMP, of follicle-stimulating hormone, or of prostaglandin E2. However, stimulation by epinephrine was additive to that of luteinizing hormone. Follicular fluid obtained from immature Graafian follicles contained concentrations of norepinephrine and epinephrine active in vitro. Thus, catecholamines may participate in the regulation of ornithine decarboxylase activity in the ovary. Catecholamine effects may be mediated by beta-2-receptors linked to the adenylate cyclase system.", 
    "8": "1. The injection of adrenaline, glucagon or cyclic AMP into foetal rats in utero initiates the maturation of energy transduction in rat liver mitochondria before birth. 2. The injection of the beta-blocker, propranolol, prevents this maturation process. 3. The maturation of mitochondrial energy transduction is measured in terms of the increase in the respiratory control index and mitochondrial adenine nucleotide concentration. 4. It is postulated that the actions of the hormones, acting through cyclic AMP, affect glycogenolysis and glycolysis to give rise to transient localized high concentrations of ATP. 5. It is the ATP that acts as the molecular trigger, effecting mitochondrial maturation.", 
    "9": "The results of a study carried out with pindolol (Visken-Sandoz, 5 mg tablets) are reported. The study had the following objectives: 1) to assess the hypotensive effect of the drug in a group of 45 outpatients; 2) to establish effectiveness variations on the basis of the number of daily administrations and doses; 3) to monitor the behaviour of arterial pressure under effort before and after the period of the study. The results obtained show that, for hypertensive patients classifiable in WHO groups 1 and 2, pindolol is effective and recommended unconditionally for out-patient treatment. In most of the patients, two administrations a day are sufficient to maintain pressure values within acceptable limits.", 
    "10": "A case of chloral hydrate overdose associated with ventricular arrhythmias which were refractory to treatment with lignocaine, but responsive to treatment with beta adrenergic blockade is reported. The probable mechanism of production of the arrhythmias is discussed together with its implications for management.", 
    "11": "The hypotensive effect of penbutolol, a new beta-adrenergic blocking drug, has been evaluated in a doulbe-blind crossover trial on 15 patients. Blood pressures were significantly lower during active drug treatment (P less than 0.001), the average reduction being: 1.7/0.9 kPa (13/7 mmHg) erect.", 
    "12": "A method for determining the plasma concentration of the beta-receptor blocking agent mepindolol by high-performance liquid column chromatography (paired-ion chromatography) and electrochemical detection is described. Pindolol is used as an internal standard and the detection limit after extraction of 1 ml of plasma is less than 1 ng of mepindolol. Reproducible results can be obtained with relative standard deviations from replicate analyses of 5 ng/ml plasma samples within +/- 4.7%. The method is also suitable for quantification of plasma pindolol levels with mepindolol as an internal standard.", 
    "13": "The guanyl nucleotides GTP and GDP are endogenous factors in the rabbit cerebellum which contribute to the in vitro coupling of the beta-adrenergic receptor to adenylate cyclase. Repeated washing of the particulate material removes these endoactivity to beta-adrenergic agonists. The endogenous GTP and GDP, isolated by high pressure liquid chromatography, mimic the ability of the supernatant both to restore the coupling of receptor and enzyme and to increase basal enzyme activity. The effectiveness of GDP reflects its conversion to GTP during the assay. GTP does not affect either the number of [3H]dihydroalprenolol binding sites or the affinity of these sites for L-isoproterenol; furthermore, GTP does not cause a shift in activation affinity of enzyme activity for isoproterenol. Thus, the guanyl nucleotides are endogenous constituents of the mammalian brain which are essential for the functional 'coupling' of beta-adrenergic receptors to adenylate cyclase.", 
    "14": "Plasma catecholamines and renal function were evaluated in 18 patients with essential hypertension treated with the alpha and beta adrenoceptor blocking agent, labetalol. Following 6 weeks of labetalol therapy, blood levels of epinephrine and norepinephrine remained unaltered. Glomerular filtration rate and renal plasma flow were decreased similarly by about 20% (P less than 0.025). Tubular rejection fraction of sodium was increased by 36% (P less than 0.001) while sodium excretion was comparable to control conditions. Labetalol's potential to cause a mild reduction in kidney function should be considered, but may have no clinical consequences in most hypertensive patients receiving such treatment. The lack of increased plasma catecholamine levels during therapy supports the concept that labetalol's alpha-blocking potential is limited to post-junctional receptors, leaving the prejunctional feedback control of catecholamine release intact. Moreover, labetalol's blood pressure-lowering mechanism may be largely independent of changes in sympathetic nervous activity.", 
    "15": "1 In order to study the relative contribution of hepatic drug metabolizing enzymes and hepatic blood flow to the clearance of drugs in the hyperthyroid state, the disposition kinetics of two model compounds (antipyrine and propranolol) were examined in thyroid-fed dogs as compared to euthyroid and phenobarbitone-pretreated animals. 2 In hyperthyroid dogs, the possibility of catecholamine hypersensitivity was evaluated by assessing the chronotropic response to isoprenaline and by constructing a drug concentration-effect (beta-blockade) relationship. 3 The plasma propranolol half-life (0.97 +/- 0.12 h) of the hyperthyroid animals did not differ significantly from either the euthyroid group or the phenobarbitone-pretreated group. This was observed with no significant change in the apparent volume of distribution among the three experimental groups. 4 Phenobarbitone pretreatment accelerated significantly the elimination of antipyrine (half-life, 1.09 +/- 0.15 h, P less than 0.01) as compared to the euthyroid (2.84 +/- 0.35 h) and the hyperthyroid groups (2.58 +/- 0.13 h), respectively, without any changes in the apparent volume of distribution in any group. 5 Neither the chronotropic responses to exogenously administered catecholamine, nor the antagonist concentration-effect relationships support the concept that the hyperthyroid state potentiates sensitivity of the receptor-effect system of the heart. 6 The data obtained from the present study fit best with the view that thyroid hormone excess alters neither the disposition of the model compounds used nor the catecholamine-sensitivity examined.", 
    "16": "Precise information with respect to whether serotonin (5-HT) exerts direct effects on mammalian pulmonary arteries and veins is lacking. The present studies, using isolated pulmonary arterial strips of dogs and rats, as well as isolated pulmonary veins of dogs, indicate that serotonin exerts direct contractile, but not relaxant, effects on these blood vessels. Contractile responses to 5-HT were not influenced by \"specific\" receptor-blocking doses of pyrilamine (H1-receptor antagonist), metiamide (H2-receptor antagonist), phentolamine (alpha-adrenoceptor antagonist), propranolol (beta-receptor antagonist), atropine (cholinergic antagonist) or morphine (\"M\" tryptamine antagonist). These data demonstrate the lack of interaction of 5-HT with either H1- and H2-histamine, alpha and beta-adrenergic, cholinergic, or \"M\" tryptamine receptors in these pulmonary blood vessels. Selective, competitive antagonism of 5-HT-induced contractions by methysergide (parallel shifts of concentration-effect curves) demonstrate a direct action of 5-HT on D-type serotonin receptors in these pulmonary blood vessels.", 
    "17": "Action of alpha- and beta-agonists on the membrane potential, current and tension components on the bullfrog atrial muscle were studied by means of the single or double sucrose-gap technique. Isoproterenol (10(-9)-10(-5) M) as well as adrenaline (10(-7)-10(-4) M) produced a dose-dependent positive inotropic effect, while methoxamine (10(-8)-10(-4) M) and phenylephrine (10(-8)-10(-3) M) with propranolol (10(-6) M) elicited a negative inotropic effect. The positive inotropic effect was accompanied by slight hyperpolarization and marked increase of over-shoot and plateau level of action potential, and the negative inotropic effect, by opposite changes. Under voltage clamp, isoproterenol and adrenaline produced enhancement of slow inward current (Is), delayed outward current (Ix) and Is-dependent phasic tension, while Is-independent tonic tension was inhibited. Contrarily, methoxamine and phenylephrine depressed these currents and elicited beta-antagonistic inotropic actions, especially when isoproterenol was present. Specific feature of alpha-agonist action in the presence of isoproterenol was an inward shift of the semi-steady I-V relationship. It is thus suggested that, in the bullfrog atrium, alpha-agonists produce a strong beta-receptor blocking action and an inward shift of the background current. A possible relationship between the latter effect and inhibition of the Na-K pump is also suggested.", 
    "18": "Localization of instilled 14C-bupranolol was studied in the rabbit eye by means of light microscopic radioautography. After the administration of 50 microliter of 14C-bupranolol into the eyes of two rabbits, both eyes were enucleated at intervals of 15 and 30 min respectively, and radioautographic procedures were carried out on cryostat sections by means of both dry-mounting and wet-mounting methods. Although with the former it was possible to demonstrate many radioautographic silver grains in the specimens, with the latter it was not possible to detect their localization. On the dry-mounting procedure, radioautographic grains were observed mainly in the epithelium of the ciliary body 15 and 30 min after the administration of 14C-bupranolol. The numbers of grains were counted on the 15 and 30 min specimens. They were decreased in the conjunctiva, and cornea 30 min after the administration. On the contrary, they were remarkably increased in the epithelium of the ciliary body. From these results it is concluded that the 14C-bupranolol first penetrates into the epithelium of the conjunctiva and cornea, then moves rapidly to the ciliary body, and that only very small amount of 14C-bupranolol is changed into the insoluble form. Also, these results suggest that bupranolol plays a role in the control of aqueous production in the ciliary processes.", 
    "19": "In this study the effects of metoprolol administration (200 mg daily per os) to 20 hypertensive subjects (WHO stage I and II), as a 20-days course, on heart rate (HR), systolic blood pressure (BP) and myocardial performance evaluated by systolic time intervals, were studied both at rest and during exercise. This treatment was able to reduce significantly HR and BP in all the patients, both at rest and during exercise. After the 20 days treatment, the left ventricular ejection time corrected for HR (LVETc) did not show any significant change both at rest and during exercise. On the other hand, the pre-ejection period (PEP) changed at rest in all the subjects studied after metoprolol treatment, but increased significantly during exercise only in patients in the I WHO class and only at the highest work load (at 70 watts, from 63 +/- 2 to 78 +/- 7 msec, P ¿ 0.05). Furthermore, in the same group of patients the maximal work load increased significantly after metoprolol treatment (from 67.5 +/- 6 to 85 +/- 8 watts, P < 0.05).", 
    "20": "Administration of 120 mg propranolol per day to hypertensive patients is followed by decreased plasma concentrations of total cholesterol and HDL cholesterol and increased concentrations of triglycerides. Postheparin lipolytic activity was reduced when measured 5 min after heparin administration. The activity of lecithin:cholesterol acyltransferase is diminished. Reduced activity of this enzyme by propranolol could be demonstrated in vitro as well.", 
    "21": "In 114 male subjects cholesterol and triglyceride concentrations in plasma after overnight fasting were followed up during 12 weeks. About one third of the individuals showed pronounced day to day variations of their cholesterol or/and triglyceride levels. Considerable intraindividual variability was moreover found for HDL cholesterol. Plasma lipid instability was more frequent in hyperlipemics and in subjects with low HDL cholesterol than in normolipemics. It was tried to level out the fluctuations by a beta blocking agent. Propranolol was used and proved to reduce the fluctuations of total cholesterol. However, at the same time the concentrations of triglycerides were increased and those of HDL cholesterol decreased. Practical consequences of both the fluctuating plasma lipid concentrations and the propranolol effects are stressed.", 
    "22": "Timolol lowered intraocular pressure in six patients with severe neovascular glaucoma only from about 45 mmHg to about 38 mmHg. The intense pain suffered by five patients was not alleviated. Hence, Timolol treatment does not seem very effective in neovascular glaucoma, although it may be of some value as a supplement to surgical treatment, which is only indicated where the patient still has useful vision. In the absence of an effective therapy for neovascular glaucoma priority must be given to its prevention.", 
    "23": "A mild mental stress was applied on 39 normal people and on 33 patients with coronary artery disease. The test consisted in their selecting the proper switch out of 2, in order to switch off a lamp out of 3 as soon as possible after its ignition. The 3 lamps were lit by the examiner in a stereotyped random sequence. No consequences were implied against the subjects in case of failure and this was clearly explained to them. The response time of the people was recorded together with their electrocardiogram in a one-channel recorder using a suitable circuitry. The study showed that the response time became progressively shorter during the test only in the coronary group, although the mean value did not differ significantly from that in the normal group. The R-R interval was shortened in both groups but in the coronary group significantly more so than in the normal group. Pretreatment with diazepam reversed both responses of the coronary group. Pretreatment with propranolol mitigated the tachycardiac effect of the test in the coronary group, reversed its effect in the normal group and shortened the response time significantly in the normal group. The objective time measurements by the device used might suggest that in patients with coronary artery disease both the specific (response time) and the nonspecific (R-R interval) behaviour in response to a mental stress differ from that in normal people. This behaviour may be modified by medicaments like diazepam and propranolol.", 
    "24": "Possible contribution of prostaglandins to the mechanical response produced by catecholamines was investigated in the isolated strips of the guinea-pig gallbladder. The contraction by catecholamine was blocked by an alpha-blocker, phentolamine (10(-6)M and relaxation was blocked by a beta-blocker, propranolol (10(-6)M. The rhythmic spontaneous motility and intrinsic tone were markedly inhibited by a prostaglandin synthesis inhibitor, indomethacin (10(-7)M. Furthermore, exogenous prostaglandins F2 alpha, E1 and E2 produced potent stimulant actions on gallbladder and the order of potency was found to be E2 > E1 > F2 alpha. The contractile response of catecholamines was abolished almost completely by indomethacin (10(-7)M. Even after the muscle tone was elevated by exogenous prostaglandin after treatment with indomethacin, catecholamine produced no contractile response, although it still relaxed the preparation through activation of beta-receptor. Based on these results, it was suggested that endogenous prostaglandins appear to be contributed to the alpha-action of catecholamines in the isolated guinea-pig gallbladder.", 
    "25": "Epinephrine and norepinephrine urinary excretion was evaluated in 35 healthy confectioner workers on piece-wage (PW) and in 35 metal workers on the assembly-line (AL) before and after oral administration of oral oxprenolol (and identical placebo on double blind conditions) in order to evaluate the effect of beta-blockade on the adrenosympathetic overactivity due to psychological working stress. When the workers performed their job without any drug and when they were on placebo conditions, urinary levels of epinephrine and norepinephrine rose significantly; whereas when they were given oxprenolol the values of two catecholamines were normal. It could be argued that this study might lead to beta-blocking drugs introduced in circumstances of high scores of psychological stress due to some modern types of work.", 
    "26": "The electrophysiological effects of the beta-adrenergic blocking agent penbutolol (4 mg i.v.) were studied in 15 patients by means of intracardiac recording using the extra-stimulus technique and rapid atrial pacing. The following effects were observed. (1) Significant prolongation of the sinus cycle length (16%). (2) Significant prolongation of the AV-nodal conduction time during sinus rhythm (12%). (3) Significant prolongation of the AV-nodal conduction time with increasing atrial pacing rate (16--29%). At 150/min, 4 of 7 patients with intact AV-conduction under baseline conditions developed second degree AV-block 15 to 30 min after penbutolol administration. (4) Significant prolongation of the effective refractory period of the AV-node (19%). Penbutolol had no effect on the intraventricular conduction, on intraatrial conduction or on the corrected sinus node recovery time.", 
    "27": "Simultaneous measurement of brachial artery pressures, systolic time intervals, initial pulse upstroke gradient and pulse rate was made in 7 adult hypertensive outpatients during rest supine and during bicycle ergometry at 2 different work rates. Measurements were repeated after 1, 6 and 13 wk on oral propranolol 80 mg thrice daily. Rise of pulse upstroke period (reversed after 1 wk) and of inflection time--analogous with preejection period--and fall of inflection, or diastolic, pressure (most marked at 1 wk) can be explained by early reduction of myocardial contractility and pulse rate. The fall of upstroke period, of peak, or systolic, pressure and of pulse rate (more marked after 1 wk) is related to a later 'adaptive' decrease in peripheral resistance. Much useful information can be obtained by such simple examination of the characteristics of the pulse wave in the brachial artery without complex, albeit noninvasive, cardiac investigations.", 
    "28": "The effect of an intravenous dose (2 mg) of propranolol in the lower oesophageal sphincter was studied in 10 human volunteers. A hydraulic-capillary infusion manometric technique was used to measure the lower oesophageal sphincter pressure. A significant increase in sphincter pressure was recorded, together with increased amplitude and duration of oesophageal peristaltic activity. This study confirms the presence of specific beta-receptors in the lower oesophageal sphincter.", 
    "29": "The efficacy of metoprolol as an antihypertensive agent was assessed in 20 previously untreated Asian patients with mild to moderate hypertension. After a 4-week run-in period when placebo therapy was given, the patients were given oral metoprolol at a starting dosage of 100 mg twice daily. The dosage of metoprolol was increased at fortnightly intervals until either satisfactory blood pressure control, defined as a diastolic blood pressure of less than 90 mmHg or a greater than 10% fall in pre-treatment diastolic blood pressure, was achieved or a total of 400 mg metoprolol was reached. All 20 patients had satisfactory control of their blood pressures on a twice-daily regimen and the average dosage of metoprolol required was 200 mg daily. For the second part of the study, the medication was changed to a once-daily regimen at the same total dosage of metoprolol. Final efficacy of once-daily therapy was assessed after 8 weeks of treatment. All blood pressure and pulse rate reductions were significant (P < 0.001) from the placebo phase. However, twice-daily and once-daily readings were not significantly different from each other. No side-effects were reported during the study.", 
    "30": "The effect of metoprolol on corrected QT interval (QTc) was studied retrospectively in 111 survivors of AMI below 70 years of age. Prior to discharge the patients were stratified by age, infarction size and ventricular arrhythmias and randomized. Metoprolol, 100 mg b.i.d., or placebo were given double-blindly to 59 and 52 patients, respectively. QTc intervals were measured four times prior to randomization and three times during the follow-up year. The highest QTc mean was registered on the second day in the CCU. QTc intervals subsequently decreased significantly in both groups between discharge and the three-month control (p < 0.001). Patients on metoprolol had significantly shorter QTc intervals during the follow-up year than those on placebo (0.394 +/- 0.028 vs. 0.406 +/- 0.034 sec, p < 0.001). The QTc-shortening effect of beta-receptor blockade was most marked in patients with prolonged QTc intervals at discharge. Patients who died suddenly had prolonged QTc intervals prior to discharge. In this group the proposed beneficial effect of beta-receptor blockade on QTc interval cannot be evaluated as most of these patients had died before the first control.", 
    "31": "Pulmonary gas exchange was evaluated after 10 mg i.v. propranolol in 12 patients 3-6 months after acute myocardial infarction undergoing haemodynamic examination in our outpatient department. None of them exhibited clinical signs of heart failure or obstructive airways disease. Routine spirometric examination was normal in all patients. Propranolol led to a distinct deterioration of LV function and to a fall in left ventricular filling pressure both at rest and during exercise. At rest, the administration of propranolol resulted only in a significant decrease of total ventilation. During exercise, its administration was followed by a significant decrease of the tidal volume, alveolar ventilation and VA/VE index. Arterial CO2 tension and physiological dead space ventilation increased significantly. Arterial oxygen tension decreased after propranolol insignificantly both at rest and during exercise. No patient reported dyspnoea after propranolol; 8 patients reported a decrease or disappearance of effort dyspnoea. None exhibited clinical signs of bronchospasm.", 
    "32": "Labetalol 100 mg is equivalent to propranolol 40 mg with regard to antihypertensive effect. The resting heart rate is faster with labetalol than with an equivalent dosage of propranolol. Orthostatic hypotension on a therapeutic dosage of labetalol appears to be unimportant clinically. During one year of labetalol treatment in 18 hypertensive patients, biochemical and haematological monitoring has not disclosed any toxic side effects.", 
    "33": "Intra-arterial blood pressure (BP) and pulse rate were measured before, during and after submaximum exercise in 15 patients with severe, therapy-resistant hypertension. Measurements were performed at the start of treatment with labetalol and were repeated after three and six months of therapy. Thirteen patients were examined twice and 11 patients three times. The average daily dose of labetalol was 2185 mg (range 600-4200 mg) after three months and 3036 mg (range 800-6000 mg) after six months. At rest, there were no significant changes in BP or pulse rate in the three investigations. During exercise, a significantly lower increase in both systolic and diastolic BP-but not in pulse rate-was found six months after starting treatment with labetalol. After six months of treatment with labetalol a correlation was found between the labetalol dose and changes in BP.", 
    "34": "The effect of long-term treatment with labetalol was evaluated in an open clinical investigation in a total of 32 patients (15 women, 17 men), mean age 56 years (range 18-81 years). Labetalol was used in a mean daily dose of 1356 mg (range 400-3000 mg) either as mono-therapy or in combination with other drugs. Twenty-three patients were treated for more than six months, with a mean period of treatment of forty months. Thirteen of these 23 patients continue on treatment with a mean period of treatment of fifty-one months (range 6-65 months). This study does not lend support to the idea of tolerance developing to the effects of labetalol. There were no signs of liver, kidney or bone marrow involvement, and there were no changes in the retina. In 13 of the 32 patients the treatment was discontinued following subjective complaints possibly induced by the drug, partly orthostatic hypotension, and partly side effects probably related to the beta- adrenoceptor blocking effect of labetalol. Until the incidence of subjective side effects has been carefully evaluated labetalol will be used with reservations, especially as a first choice in the treatment of hypertension.", 
    "35": "Mean arterial blood pressure was decreased by intravenous labetalol in 14 hypertensive patients, resting in the supine position, when standing, during exercise and during psychic stress. Heart rate was unchanged during psychic stress and while resting in the supine position, whereas it fell in the other situations. Plasma noradrenaline increased in all situations after labetalol compared to control studies. Plasma adrenaline only increased when standing and during stress, and there was no correlation between changes in plasma noradrenaline and adrenaline. Blood glucose rose significantly after labetalol in the supine position, whereas it only tended to increase in the other experimental situations. The changes in plasma noradrenaline and blood glucose induced by labetalol are identical to those seen after pure alpha-adrenoceptor blockade. The beta-adrenoceptor blocking property of labetalol may contribute to the higher plasma concentration of noradrenaline when standing and during exercise as this has been found during pure beta-adrenoceptor blockade.", 
    "36": "The effects of intravenous administration of labetalol in a dose of 0.75 mg/kg body weight on central, splanchnic-hepatic and forearm haemodynamics were studied in 8 hypertensive patients resting in the supine position and during pleasant psychic stress induced by practice of a television-game of tennis. In the resting state labetalol caused immediate reduction of arterial blood pressures and of total vascular resistance, whereas heart rate, cardiac output and splanchnic-hepatic and forearm blood flow remained unchanged. After labetalol, the stress-induced increase in heart rate, cardiac output, estimated myocardial oxygen demand and forearm blood flow was significantly reduced, whereas total vascular resistance and splanchnic-hepatic vascular resistance remained unchanged. This is taken to indicate that the alpha-adrenoceptor blocking properties of labetalol may offer haemodynamic advantages as compared to the widely used non-selective beta-adrenoceptor blocking agents in the management of hypertension.", 
    "37": "In 17 patients with essential hypertension administration of labetalol alone resulted in a significant reduction in supine systolic and diastolic blood pressure of 14% and 17%, respectively. Seven patients attained a diastolic pressure less than equal to 95 mmHg. A significant postural fall in systolic blood pressure was recorded, but no symptomatic orthostatic hypotension occurred. Pulse rate decreased significantly by 8%. Side effects were few causing only two withdrawals. In twelve patients plasma volume (125I-albumin), extracellular volume (82Br-distribution space) and glomerular filtration rate (51Cr-EDTA clearance) were measured during a placebo period and on labetalol alone given for an average of 3 months and 3 weeks. Plasma volume and extracellular volume increased insignificantly by 5% and 4%, respectively. Glomerular filtration rate was unchanged. In conclusion, this study showed that labetalol given alone to patients with mild or moderate essential hypertension resulted in significant, persistent and clinically relevant reductions in blood pressure without concomitant fluid retention or influence on glomerular filtration rate.", 
    "38": "The effect of exercise on renal haemodynamics was studied in young patients with mild essential hypertension. Four groups of subjects were studied: thirteen normotensive, healthy control subjects, fifteen untreated, eleven propranolol-treated, and six labetalol-treated patients. Renal plasma flow (RPF) and glomerular filtration rate (GFR) were measured during four consecutive periods, a pre-exercise control period, two exercise periods with loads of 450 kpm/min and 600 kpm/min, respectively, and a postexercise control period. In the untreated patients RPF and GFR were lower during exercise than in the normotensive control subjects, whereas no significant differences were found at rest. In the propranolol-treated patients the reduction in RPF and GFR during exercise were more pronounced than in the untreated hypertensives. In the labetalol-treated patients however, RPF and GFR were reduced only to the same degree as in the untreated hypertensive patients. The reduced renal blood flow in propranolol-treated patients could be attributed to a compensatory increased sympathetic activity caused by an impaired cardiac response to exercise. The lack of reduction in renal blood flow during labetalol therapy could partly be related to alpha-adrenoceptor blockade in the renal vascular bed induced by labetalol, and partly to a lesser degree of reduction in cardiac output during labetalol than propranolol therapy.", 
    "39": "The haemodynamic effects of labetalol were studied in patients with essential hypertension after acute and long-term administration. In the acute study 50 mg of labetalol was given i.v. to 10 patients. Eight of them were re-examined after three to four months of oral treatment with labetalol 300 mg t.i.d. Measurements were made at supine rest, after five minutes in the upright position, and after five minutes' supine bicycle exercise at 50 and 100 watt work loads. In the acute study cardiac output was unchanged except at the work load of 100 watt when it decreased 18%. The mean blood pressure decreased under all conditions, 11.6 mm Hg at supine rest, 22.3 mm Hg in the upright position and 15.9 mm Hg and 16.9 mm Hg at the two work loads. Heart rate was unchanged at supine rest, and reduced by 10% in the other situations. Total peripheral resistance was reduced significantly at rest in the supine and upright positions, but not during exercise. Pulmonary artery pressure was unchanged. In the long-term study cardiac output was unchanged except of the heavy work load when it decreased 11%. Mean blood pressure was reduced significantly by 14.6 mm Hg at supine rest, 16.8 mm Hg in the upright position and by 13.9 mm Hg and 13.4 mm Hg, respectively, at the two work loads. Heart rate was reduced significantly in all conditions by 10-14%. Total peripheral resistance decreased significantly at rest, but not during exercise, and pulmonary artery pressure was unchanged.", 
    "40": "Dynamic forearm exercise was performed in healthy subjects before and after intravenous labetalol, 1 mg/kg body weight. Labetalol produced a sustained fall in arterial blood pressure. Forearm blood flow decreased by 17.2% partly due to the reduced driving pressure and partly due to an increased vascular resistance. Forearm oxygen uptake decreased by 14.6%, suggesting an increased mechanical efficiency. Lactate release from the exercising forearm decreased by 17.6%. Forearm uptake of glucose and free fatty acids remained unchanged.", 
    "41": "Twentysix women with pregnancy-induced hypertension have been randomly treated with either labetalol or Aldomet. A more satisfactory control of blood pressure was obtained with labetalol with minimal side-effects. After two weeks of treatment with labetalol renal function had significantly improved with a markedly lower incidence of proteinuria. More patients went into spontaneous labour following labetalol than following Aldomet; the Bishop score was also higher in this group. No adverse effects attributable to labetalol were noted in the baby either ante- or post-natally.", 
    "42": "Several experimental evidences have shown that, under standarized conditions, circulating catecholamines (CA) or norepinephrine (NE) levels can be used as a valid index of the sympatho-adrenal activity in animal and man. This approach in the study of hypertensive patients has permitted to uncover that about 50% of patients with labile hypertension and about 30% of patients with stable hypertension had elevated CA levels at rest for 20 minutes in the supine position. The increased CA levels were mainly due to a rise in NE in stable hypertension and to a rise in epinephrine (E) in labile hypertension. On the basis of circulating CA levels, the hypertensive patients were divided into hyperadrenergic (CA levels above normal range) and normoadrenergic (CA levels within the normal range) subgroups. The hyperadrenergic labile or stable hypertensive subgroups were found to be also characterized by an enhanced CA or NE increase in response to change in position from supine to standing, by a faster heart rate and by an increased myocardial contractility, while these parameters were normal in the normoadrenergic subgroups. These findings support therefore the existence of an increased sympathetic tone and reactivity in association with hyperkinetic cardiac functions in an important population of hypertensive patients. In response to two weeks treatment with beta-blockers (either propranolol or metoprolol) hyperadrenergic stable hypertensive patients were found to be more responsive to this therapy than normoadrenergic patients although both groups had the same initial blood pressure. Moreover, this treatment lowered basal NE or CA levels and restored the enhanced CA or NE response to change in position toward normal in hyperadrenergic patients while it did not modify significantly circulating supine or standing CA and NE in normoadrenergic patients. These findings strongly support a participation of the sympathetic system in the maintenance of an elevated blood pressure in hyperadrenergic patients and raise the possibility of using a more rational approach in the therapy of hypertension.", 
    "43": "A study was carried out in 44 patients with mild to moderate essential hypertension attending a hypertension clinic in a general hospital. Treatment was administered using fixed-dose combination tablets of timolol maleate (10 mg) and bendrofluazide (2.5 mg) taken twice daily for 16 weeks, in order to assess the efficacy and side-effects of this combination and to monitor changes in serum electrolytes and other biochemical indices. Blood pressure control (supine diastolic blood pressure less than or equal to 95 mmHg) was achieved in 38 (86%) patients on a mean dose of 2.6 tablets daily (range 1 to 4 tablets). Adverse effects were uncommon, 3 (6%) patients being withdrawn at an early stage. In a complementary investigation, 14 patients who completed the 16-weeks' treatment were changed onto a regimen in which the drug dosage remained unchanged but was taken on a once-daily basis for a further 16 weeks to assess the efficacy of once-daily dosing and to monitor any further long-term changes in biochemistry. The trend of changes in biochemical indices which were observed in the 16-week study tended to reverse during the second 16 weeks so that, overall, changes in biochemistry were minimal. The combination of timolol maleate and bendrofluazide was effective in controlling blood pressure in most mild to moderate hypertensives and the dose range allowed accurate titration of dosing for each patient. The effect was equal on a once-daily or a twice-daily dosage.", 
    "44": "Propranolol has recently been shown to produce some impairment of psychomotor performance in human volunteers. This beta-blocking compound, however, is lipophilic and readily penetrates the blood-brain barrier to gain access to the central nervous system. Acebutolol has a lower lipid solubility. A study was carried out, therefore, to compare the psychomotor effect of the two beta-blocking drugs. Any subjectively experienced side-effects were also recorded. Ten healthy volunteers were given single doses of 40 mg propranolol, 100 mg acebutolol and placebo on a random double-blind basis and the effect, if any, on performance was measured using a particularly sensitive complex reaction time technique. Propranolol produced a significant prolongation of complex reaction time when compared with placebo or acebutolol. Acebutolol did not significantly increase complex reaction time over the placebo value. Two subjects reported mild feelings of 'muzziness' after taking propranolol. No side-effects were reported after acebutolol.", 
    "45": "A study was carried out in 26 hypertensive patients stabilized on a beta-blocker, vasodilator and diuretic regimen to investigate whether substitution of labetalol for the first two drugs was as effective and a well tolerated form of therapy. Patients were studied over a 16-week period and received labetalol in doses ranging from 50 to 400 mg twice daily in addition to the diuretic. The results showed that the simple labetalol regimen was equally as effective in maintaining blood pressure control and there was a statistically significant increase in pulse rate, as expected on withdrawal of a beta-blocker. The incidence of tolerable side-effects was similar with both regimens. Five patients, however, had to revert to their previous therapy because they could not tolerate labetalol.", 
    "46": "A study was carried out in 1286 hypertensive patients seen in general practice to evaluate the effectiveness of labetalol given for periods of up to 24 months. Initial dosage was 300 mg per day. The results showed that blood pressure was readily controlled and maintained by labetalol alone in the majority of patients. Pulse rate, vision and fundi were unchanged. There was little difference between the supine and upright blood pressures, confirming the clinical finding that postural hypotension was not a problem. The incidence of side-effects leading to withdrawal was small (7.2%), most side-effects being minor and transient. No drug interactions with concomitant therapy were apparent and the incidence of bronchospasm was very low. The incidence of myocardial infarction and cerebrovascular accident in the population studied was lower than expected.", 
    "47": "The close relation between heart rhythm disorders that follow acute myocardial infarction (MI) and autonomic nervous system activity has come into focus recently. In order to evaluate the influence of the parasympathetic outflow on the incidence and characteristics of the early arrhythmias that follow myocardial infarction, the authors developed an experimental model of MI in rabbits by acute occlusion of the left ventricular artery. They have found that after the acute experimental MI an early stage of rhythm disorders is developed in 60% of the animals. In a second group of animals submitted to vagotomy prior to coronary occlusion none of rabbits exhibited arrhythmias. A third experimental series was performed in animals pretreated with atropine before and during the coronary occlusion; in this group the incidence of arrhythmias was the same as in control animals. The haemodynamic data obtained from the animals pretreated with atropine were similar to those obtained in control animals. The influence of vagal afferent and efferent pathways and their role in the genesis of the early arrhythmias is discussed.", 
    "48": "A 54-year-old man, who was treated with propranolol for severe angina pectoris, developed severe symptomatic bradycardia during this treatment. Coronary angiography revealed severe coronary artery stenosis, but a bypass operation was judged to be technically impossible. When propranolol was withdrawn, the effort angina deteriorated and anginal pains even developed at rest. A favourable symptomatic effect was obtained with a combined regimen of propranolol and a permanent demand pacemaker. Nitroglycerin consumption was reduced from about 20 to less than 3 tablets a day. His condition remained stable during the observation period of 44 months. The symptomatic effect of a beta-blocking agent combined with a permanent pacemaker is considered to be due to the reduced inotropic and chronotropic effect of propranolol during exercise as well as the elimination of a bradycardia-induced angina at rest. Placebo effect to a certain extent cannot be excluded.", 
    "49": "In rats, l-isoproterenol (0.3 mg kg-1 s.c.) reduced the \"average total body clearance\" (as measured by dose/AUC) and the LD50 of various compounds that are eliminated almost entirely by the kidneys. These effects involve beta-adrenergic receptors since they are blocked by propranolol. Propranolol pretreatment prevented the isoproterenol-induced decreases in renal clearances of methoxy-inulin and tetraethylammonium bromide. Treatment with the alpha-adrenergic-blocking agent, phentolamine, potentiated the decreses in the renal clearances of these substances. The effects of isoproterenol were as marked in hypophysectomized as in intact rats. Peak plasma levels of isoproterenol after subcutaneous administration (0.3 mg kg-1) were about 42 ng ml-1.", 
    "50": "Physical exercise on a bicycle ergometer caused in normotensive subjects an overshooting increase of plasma noradrenaline and adrenaline concentration, when exercise test was performed during acute or chronic treatment with propranolol both 2 hours after the last intake of the beta receptor blocking agent. At the same time heart rate and blood pressure during exercise were significantly reduced by the drug. But 8 hours after intake of the drug there was a dissociation between the drug effect on plasma catecholamine concentration and its effect on heart rate and blood pressure. While heart rate and blood pressure still were effectively lowered, the influence on plasma catecholamine concentration had already disappeared. The results demonstrate that an increase of plasma catecholamine concentration caused by the adrenergic beta receptor blocking agent propranolol, is strongly dependent on the time interval between measurement of drug effect and the last intake of the drug.", 
    "51": "We have observed six episodes of severe symptomatic hypoglycemia in 5 nondiabetic patients on chronic maintenance hemodialysis. The common factor in all 5 patients was propranolol administration for the treatment of hypertension. This observation suggests that beta-adrenergic blockade may cause profound hypoglycemia in dialyzed patients with other predisposing factors such as poor nutrition, liver dysfunction or stress. On the basis of our experience, we recommend blood sugar determinations for propranolol-treated patients during dialysis against glucose-free dialysate.", 
    "52": "Oral doses of propranolol and metoprolol were tested on 24 patients without glaucoma. The aim of this study was to compare the decrease in intraocular pressure in normal eyes following a single oral dose of propranolol or metoprolol. A statistically significant decrease in IOP was noticed, but no difference was seen between propranolol and metoprolol.", 
    "53": "In a multicentre double-blind study, 92 out-patients with mild to moderate hypertension who had a resting blood pressure greater than or equal to 160/100 mmHg after a two-weeks' placebo wash-out were treated for 6 weeks with a fixed combination of oxprenolol 80 mg + chlorthalidone 10 mg per tablet or chlorthalidone alone (1 tablet = 10 mg). Five patients were drop-outs, 19 out of 44 patients on fixed combination and 7 out of 43 on chlorthalidone were given only 1 tablet b.i.d. throughout the study; the remaining doubled the corresponding dosage after the first 2 weeks. Resting and standing systolic and diastolic blood pressure decreased on both treatments, the reductions being significantly more marked on fixed combination in comparison to chlorthalidone alone (p < 0.01 and p < 0.05). The systolic blood pressure decrease was significantly greater on fixed combination from the first week of treatment (p < 0.05). Normalization of diastolic blood pressure was reached more frequently on fixed combination (73%) than on chlorthalidone (49%) (p < 0.05). Side-effects were recorded in 14 out of 44 patients treated with fixed combination and in 14 out of 43 treated with chlorthalidone. The advantages of treating patients with mild to moderate hypertension with a fixed combination of beta-blocker and diuretics are discussed.", 
    "54": "Theoretically, if blood is to have directional flow and different magnitudes of velocity, pressure should be distributed in the left ventricle (LV) as a function of both space and time. Thus, regional pressure differences (RPD) were examined in the LV of 20 open-chested dogs. High-fidelity transducers were implanted through stab wounds at three positions in the LV: the base (B), equator (EQ), and apex (APX). Simultaneous, high-fidelity LV pressures were compared in each region under rest conditions and during graded infusions of isoproterenol and propranolol. In the baseline condition, there were slight but significant differences between the APX and B in end-diastolic pressure (EDP), peak systolic pressure (PSP), peak dp/dt and Vmax. At rest, the largest RPD between the APX and B in PSP was 9 mm Hg (mean +/- 1 SE = 2.1 +/- 0.5), and the largest during diastole was 5.1 mm Hg (mean +/- 1 SE = 1.2 +/- 0.4); the largest difference in Vmax was 30.5% (mean +/- 1 SE = 10.8 +/- 2.4). During isoproterenol infusion the RPD in PSP were accentuated; the largest seen was 84 mm Hg between APX and B (mean +/- 1 SE = 15.7 +/- 4.5). The largest difference in Vmax between B and APX was 188% (mean +/- 1 SE = 48.5 +/- 9.4). Propranolol obliterated these RPD. These results indicate that there are significant RPD in the LV cavity; during systole the highest pressures decrease sequentially from the apex to the equator and to the base; during diastole these RPD are of lesser magnitude. These RPD affect all derived pressure indices, and these changes can be increaed or decreased by drug intervention. These results are important for two reasons: 1) the position of catheters in the LV cavity is important when pressure-dependent LV parameters are compared in different conditions; and 2) in any force balance analysis of the left ventricle it is important to note that force generation by the left ventricle is an active process that transmits regional pressure differences to the LV cavity.", 
    "55": "One-kidney renal hypertension was induced in rats that had been given Enovid or corn oil by daily gavage for 5 weeks, and treatment was then continued postoperatively for 10 weeks more. Systolic pressures began to rise almost immediately after hypertension was induced, and from the 4th postoperative week on, the pressure elevation was consistently more pronounced in Enovid-treated than in corn oil-treated rats. When autonomic ganglia were subsequently blocked with mecamylamine, the ensuing blood pressure fall was invariably larger in Enovid-treated than in corn oil-treated rats. In contrast, responses to beta-adrenergic blockade with propranolol were equivocal; heart rates fell while systolic pressures rose slightly to about the same extent in both groups. The larger hypotensive response to ganglion blockade in Enovid-treated rats is in accord with the interpretation that Enovid treatment augments development of renal hypertension by increasing sympathetic vasomotor tone.", 
    "56": "There were no signs of incompatibility between timolol and epinephrine, administered simultaneously with other antiglaucoma drugs in 20 eyes. A drop in IOP, related to the addition of epinephrine to previous antiglaucoma therapy was noted. The sites of beta-blockade and beta-stimulation have not yet been determined.", 
    "57": "1. The effects of propranolol (10 mg/kg) on plasma cholesterol, glucose, corticosterone and free fatty acids, on adrenal mass and cholesterol content and on body temperature were determined over a 24-h period in 3-week-old Light Sussex chicks. 2. Changes in plasma cholesterol were equivocal, though there was perhaps a trend towards hypercholesteraemia. 3. Birds became hypoglycaemic within an hour but were hyperglycaemic between 2 and 4 h. At 24 h they were normoglycaemic. 4. Plasma corticosterone was increased markedly at 1 h but was decreased compared with the control at 2 h ( P < 0.01). Thereafter the concentration was in the normal range. 5. There was an enhanced hyperlipacidaemia in the treated birds after 1 h. 6. Adrenal cholesterol stores were decreased by 10% at 4 h but were unaffected at all other times. 7. Colonic temperature decreased by 1x6 degrees C after 2 h but was normal by 4 h. 8. It is concluded that propranolol has mild stressor activity which is lost within 24 h.", 
    "58": "A study on the atrial and ventricular fibrillation thresholds performed in urethane anaesthetized rabbits showed that no significant change occurred until blood pressure was reduced to 40% of the initial value. Bilateral cervical vagotomy and the administration of propantheline did not affect these changes. (DL) propranolol (0.2 mg/kg i.v.) \"unmasked\" a tendency of CaCl2 to elevate the fibrillation threshold; it also increased the lethal calcium level."
}