{
    "0": "Using the whole-cell patch-clamp technique, we demonstrate glycine-induced currents in oligosphere-derived oligodendrocyte progenitors cultured from newborn rats. Similar inward currents are also triggered by beta-alanine and taurine, two established glycine receptor agonists. In our recording conditions, glycine-gated currents in oligodendrocyte progenitors reverse about 0 mV and are reversibly inhibited by the glycine competitive antagonist strychnine, the Cl- channel blocker picrotoxinin and the non-competitive antagonist cyanotriphenylborate. The oligodendrocyte progenitors glycine receptor (GlyR) differs from the corresponding neuronal receptor: [3H]strychnine binding data and the strychnine inhibition curve of glycine-induced currents in oligodendrocyte progenitor cultures suggest the existence of two strychnine binding sites on the oligodendroglial GlyR. Using total RNA isolated from oligodendrocyte progenitors cultures, reverse transcription-polymerase chain reaction analysis of glycine receptor subunit expression shows the presence of alpha2 and beta subunits and immunocytochemical stainings confirm that this GlyR contains an alpha subunit which is not alpha1. The molecular structure of the oligodendroglial GlyR could be either homopentameric alpha2 or heteromeric alpha2beta but in both cases, the sequence of the alpha2 or beta subunits have to be different from the known neuronal sequences in order to explain, respectively, the cyanotriphenylborate (alpha2) and picrotoxinin (beta) sensitivities. This work thus demonstrates that GlyR are expressed by oligodendrocytes obtained not only from spinal cord but also from supraspinal structures. The pharmacological properties and presumably the molecular structure of oligodendroglial GlyR are original. The physiological meaning of the presence of such receptors on developing and mature oligodendrocytes remains unknown.", 
    "1": "To determine the additive effect on aqueous humor flow of short-term dorzolamide treatment in patients with glaucoma receiving long-term treatment with timolol.", 
    "2": "Thirty-nine patients with glaucoma, 19 at Mayo Clinic, Rochester, Minn, and 20 at the University of Uppsala, Uppsala, Sweden, who had been receiving timolol treatment in both eyes for at least 1 year were studied. Aqueous flow was measured with fluorophotometry and intraocular pressure with tonometry. The effect of dorzolamide was compared with placebo when added to the long-term treatment regimen with timolol.", 
    "3": "Dorzolamide reduced aqueous humor flow by 24% +/- 11% (mean +/- SD). The intraocular pressure as compared with placebo in the US cohort was reduced by 10% +/- 6% and in the Swedish cohort by 18% +/- 9%.", 
    "4": "Dorzolamide, a carbonic anhydrase inhibitor, has additive effects as an ocular hypotensive agent with timolol, a beta-adrenergic antagonist, even though both drugs are suppressors of aqueous humor flow. Dorzolamide's effect on flow in these patients is the same as reported previously in normal subjects who are not taking a beta-adrenergic antagonist.", 
    "5": "We have investigated the mechanisms by which stimulation of cardiac muscarinic receptors result in paradoxical stimulatory effects on cardiac function, using cultured neonatal rat ventricular myocytes as a model system. Application of low concentrations of carbachol (CCh) (EC50 = 35 nM) produced an atropine-sensitive decrease in spontaneous contraction rate, while, in cells pretreated with pertussis toxin, higher concentrations of CCh (EC50 = 26 microM) elicited an atropine-sensitive increase in contraction rate. Oxotremorine, an m2 muscarinic acetylcholine receptor (mAChR) agonist, mimicked the negative but not the positive chronotropic response to CCh. Reverse transcription followed by polymerase chain reaction carried out on mRNA obtained from single cells indicated that ventricular myocytes express mRNA for the m1, m2, and, possibly, m4 mAChRs. The presence of m1 and m2 mAChR protein on the surface membranes of the cultured ventricular myocytes was confirmed by immunofluorescence. The CCh-induced positive chronotropic response was significantly inhibited by fluorescein-tagged antisense oligonucleotides directed against the m1, but not the m2 and m4, mAChR subtypes. The response was also inhibited by antisense oligonucleotides against Gqalpha protein. Finally, inhibition of CCh-induced phosphoinositide hydrolysis with 500 microM neomycin or 5 microM U73122 completely abolished the CCh-induced positive chronotropic response. These results are consistent with the stimulatory effects of mAChR activation on the rate of contractions in cultured ventricular myocytes being mediated through the m1 mAChR coupled through Gq to phospholipase C-induced phosphoinositide hydrolysis.", 
    "6": "To assess the use of asthma drugs by men and women with asthma and to identify sex specific predictors for the use of oral steroids.", 
    "7": "Cross sectional study.", 
    "8": "Six general practices in East Anglia.", 
    "9": "103 men and 134 women aged 20-54 with asthma.", 
    "10": "Self reported use of agonists, inhaled steroids, and oral steroids.", 
    "11": "No sex difference was found in use of agonists or inhaled steroids. However a strong association existed between sex and oral steroid use. 40 (30%) women reported using oral steroids compared with nine (9%) men. Women were more than five times (odds ratio=5.5, 95% confidence interval 2.2 to 13.7) more likely to report use of oral steroids than men after asthma symptoms, age, visits to the general practitioner in previous six months, and time since diagnosis of asthma were controlled for. Women who had visited the general practitioner for asthma one or more times in the previous six months were four times (3.9, 1.6 to 9.5) as likely to report use of oral steroids. In addition, more frequent visits to the general practitioner for asthma were related in a dose-response manner to a greater likelihood of using oral steroids among women after asthma symptoms, age, and time since diagnosis were controlled for. This relation was not observed among men.", 
    "12": "Women used oral steroids more than men. The more frequent consultations with a doctor by women may result in more requests for oral steroids or doctors may preferentially prescribe oral steroids to women.", 
    "13": "As an alternative to cardioplegic arrest, \"cardiac surgical conditions\" (i.e. a flaccid heart which facilitates surgery) have been created by continuously perfusing the coronary arteries with normothermic blood and suppressing myocardial chronotropy and inotropy with the ultra-short acting beta-blocker esmolol. In contrast to cardioplegic arrest, minimal cardiac contraction is maintained. Using this technique, the myocardium is protected against ischemia by antegrade coronary blood flow and reduced metabolism. In addition, the presence of minimal cardiac contractions protects the myocardium against edema formation by maintaining myocardial fluid balance. This paper presents both the rationale for and the application of \"beta-blocker-induced cardiac surgical conditions\" as an alternative concept for myocardial protection during coronary artery surgery.", 
    "14": "We sought to determine the effect of nifedipine gastrointestinal therapeutic system (GITS) or atenolol on ischemic left ventricular dysfunction induced by mental stress.", 
    "15": "The efficacy of conventional antianginal therapy in preventing myocardial ischemia induced by mental stress is unknown.", 
    "16": "Nifedipine GITS, atenolol and placebo were administered to 15 subjects with stable angina in a double-blind crossover trial. Subjects underwent a series of mental stressors at the end of each treatment. Radionuclide ventriculography was performed at baseline and at peak mental stress. Other measured variables included time to ischemia on exercise treadmill testing, ischemia on 48-h ambulatory electrocardiogram (ECG) monitoring, and resting and mental stress-induced levels of plasma catecholamines, tissue plasminogen activator antigen, plasminogen activator inhibitor-1 and platelet aggregability.", 
    "17": "Mental stress resulted in a significant increase in plasma epinephrine and norepinephrine levels during each treatment phase. Atenolol therapy was associated with lower baseline and postmental stress rate-pressure product compared with nifedipine or placebo. Therapy with either nifedipine GITS or atenolol prevented the development of wall-motion abnormalities and the decline in regional ejection fraction (EF) in the segment with the largest deterioration in wall motion during placebo therapy. Both medications prevented the decrease in global EF in subjects who demonstrated at least a 5% fall in global EF on placebo therapy. No therapy exerted a statistically significant benefit on exercise performance or frequency of ischemia during ambulatory ECG monitoring.", 
    "18": "Both nifedipine GITS and atenolol are effective at preventing mental stress-induced wall-motion abnormalities, although the mechanisms may be different.", 
    "19": "Postoperative supraventricular tachyarrhythmia is a common complication of surgery. Because chemical cardioversion is often ineffective, ventricular rate control remains a principal goal of therapy. The authors hypothesized that patients with supraventricular tachyarrhythmia after major noncardiac surgery who receive intravenous beta-adrenergic blockade for ventricular rate control would experience conversion to sinus rhythm at a rate that differs from those receiving intravenous calcium channel blockade.", 
    "20": "The rate of conversion to sinus rhythm at 2 and 12 h after treatment was examined in 64 cases of postoperative supraventricular tachyarrhythmia. After adenosine administration, patients who remained in supraventricular tachyarrhythmia were prospectively randomized to receive either intravenous diltiazem or intravenous esmolol for ventricular rate control (unblinded). Loading and infusion rates were adjusted to achieve equivalent degrees of ventricular rate control.", 
    "21": "Patients were similar with regard to age and Apache III score. Most patients in both groups had atrial fibrillation (esmolol, 79%; diltiazem, 81%), and none experienced stable conversion with adenosine. Patients randomized to receive esmolol experienced a 59% rate of conversion to sinus rhythm within 2 h of treatment, compared with only 33% for patients randomized to receive diltiazem (intention to treat, P = 0.049; odds ratio, 2.9; 95% confidence interval, 1.046 to 7.8). After 12 h of therapy, the number of patients converting to sinus rhythm increased in both groups (esmolol, 85%; diltiazem, 62%), and the rates of conversion no longer differed significantly. Ventricular rates when supraventricular tachyarrhythmia began and after 2 and 12 h of rate control therapy were similar in the two treatment groups. The in-hospital mortality rate and length of stay in the intensive care unit were not significantly influenced by treatment group.", 
    "22": "Among adenosine-resistant patients in the intensive care unit with atrial fibrillation after noncardiac surgery, intravenous esmolol produced a more rapid (2-h) conversion to sinus rhythm than did intravenous diltiazem.", 
    "23": "To verify whether the long-term use of timolol maleate is toxic for the corneal endothelium and whether the treatment time is a predisposing factor.", 
    "24": "We used fluorophotometry to study 40 eyes that had been treated with timolol maleate uninterruptedly during a prolonged time (from 6 months to 14 years). The results obtained were compared with a sample of 40 hypertensive eyes that had not received any treatment.", 
    "25": "No statistically significant differences were found between the coefficient values of endothelial permeability between the treated and nontreated subjects. In addition, no differences were found in the coefficient of endothelial permeability between subjects treated with timolol in different treatment periods (between 6 and 12 months, between 1 and 5 years, and for > 5 years).", 
    "26": "These results suggest that long-term treatment with timolol has little effect on the integrity of the corneal endothelium.", 
    "27": "Enhance recognition by the external disease specialist of the conjunctival changes associated with glaucoma therapy and the reported association with glaucoma filtration surgery.", 
    "28": "Literature search with emphasis on the cellular and subcellular changes induced by antiglaucoma medications, the definition and diagnosis of drug-induced cicatricial conjunctivitis (DICC), and the implications for future glaucoma therapy or surgery.", 
    "29": "Significant conjunctival and subconjunctival changes occur associated with the use of antiglaucoma medications that affect the success of glaucoma filtration surgery. The extreme form of change is the DICC, which is clinically and pathologically identical to ocular cicatricial pemphigoid. The autoantigen in the basement membrane probably differs in these two disease processes.", 
    "30": "There is a movement toward an earlier approach to glaucoma filtration surgery, in large part based on the literature reviewed here. The external disease specialist needs to be cognizant of these conjunctival changes to best consult on patients receiving antiglaucoma medications.", 
    "31": "The authors investigated in 18 patients with essential hypertension the action of celiprolol (usually in combination with a diuretic) on the glucose and lipid metabolism in an open three-month trial. They evaluated the glucose, insulin and C-peptide concentration during an oral glucose tolerance test (oGTT) and the serum lipid concentration before and after treatment. It was revealed: 1. There are no significant changes in the glucose, insulin and C-peptide concentrations on fasting, 2. There is a significant reduction of the blood sugar level during the second hour of oGTT after treatment, 3. A significant reduction of glucose and C-peptide during the 1st and 2nd hour of oGTT after treatment in the sub-group with a poor glucose tolerance/insulin sensitivity, 4. There are no differences between the mentioned variables in hypertonic patients with a normal glucose metabolism, 5. There are no significant changes in values of total cholesterol, HDL-, LDL and VLDL-cholesterol and triacylglycerols. Celiprolol can exert in combination with diuretics also a favourable effect on the glucose tolerance/insulin sensitivity in patients with essential hypertension and metabolic syndrome.", 
    "32": "The present study investigated the effect of the new ACE-inhibitor moexipril versus the beta 1-adrenergic blocker atenolol on metabolic parameters, adverse events (AEs) and sitting systolic (SSBP) and sitting diastolic blood pressure (SDBP) in obese postmenopausal women with hypertension (stage I and II). After a 4-week placebo run-in phase, 116 obese, postmenopausal women with primary hypertension were randomised into two treatment groups receiving once daily dosages of either moexipril 7.5 mg or atenolol 25 mg initially (mean age: 57 +/- 7 years in both groups; mean weight: 94 kg in the moexipril group and 89 kg in the atenolol group, corresponding to a body mass index (BMI) of 35.2 kg/m2 and 34.1 kg/m2 in both groups, respectively). After 4 and 8 weeks, the dosages were uptitrated to moexipril 15 mg, or if necessary to moexipril 15 mg/hydrochlorothiazide (HCTZ) 25 mg, or to atenolol 50 mg and atenolol 50 mg/HCTZ 25 mg, in patients whose blood pressure was not sufficiently controlled. At endpoint, metabolic parameters (total cholesterol, triglycerides, LDL, HDL, glucose, insulin) were not significantly altered in either treatment group. Most frequent adverse events under monotherapy (moexipril/atenolol) were asthenia (5.3/13.0%), headache (13.2/21.7%), cough (7.9/6.5%), pharyngitis (21.1/8.7%) and peripheral oedema (5.3/13.0%). Overall at least one AE was reported in 66% of the patients treated with moexipril and in 78% of those treated with atenolol. Reduction of SSBP/SDBP at endpoint was 14.7 +/- 1.9/10.0 +/- 1.1 and 8.7 +/- 1.9/8.4 +/- 1.1 mmHg after treatment with moexipril and atenolol, respectively. The results showed that moexipril and atenolol are equally effective in reducing blood pressure without adversely affecting blood lipids and carbohydrate metabolism.", 
    "33": "Acebutolol (AC), is a chiral, beta-adrenergic blocking agent which possesses partial agonist activity and is metabolized to an equipotent chiral metabolite, diacetolol (DC). The enantiomeric disposition of AC is reported following racemic administration as a single oral (p.o., 50 mg kg(-1)) or as a multiple thrice daily intravenous (i.v.) or p.o. dosing for four days in male Sprague-Dawley rats (n = 6). Enantiomeric concentrations of AC and DC in plasma and urine were determined using a stereospecific HPLC assay. The bioavailabilities of R- and S-enantiomer were 0.40 and 0.39 after single dose administration of AC respectively. These values were increased to 0.51 and 0.53 after multiple dosing. Although no significant differences were found in AUC0-infinity after single i.v. as compared with AUC0-tau after multiple i.v. dosing of AC, the 39 and 45% increase in mean AUC0-tau were found after multiple p.o. dosing over the corresponding AUC0-infinity, for the single p.o. dose of AC for R- and S-enantiomer, respectively. The disposition of DC as well as the urinary excretion of metabolite was stereoselective in favor of R-enantiomer after oral administration of AC. These results indicate that AC enantiomers have low availability and moderate extraction through the first-pass metabolism in a rat model. The higher AUC values after p.o. multiple dosing may suggest a saturable first-pass metabolism of AC.", 
    "34": "To investigate how antihypertensive drugs with different pharmacological properties affect ambulatory blood pressure (BP) the JAPANESE Study Group developed a database of clinic and ambulatory BPs before and after antihypertensive treatment of patients throughout Japan. Drugs evaluated were nilvadipine (n = 195; b.i.d, 4-8 mg/day), amlodipine (n = 75; q.d., 2.5-10 mg/day), lisinopril (n = 80; q.d., 10-20 mg/day) and bisoprolol (n = 49; q.d., 5-10 mg/day). The relationship between basal ambulatory BP and the hypotensive effect on ambulatory BP during treatment was examined. All antihypertensive drugs significantly decreased both clinic BP and ambulatory BP. The hypotensive effect determined by measurement of clinic BP was significantly greater than that determined by ambulatory BP. The hypotensive effect was positively correlated with basal ambulatory BP. However, there was a quantitative difference in this characteristic among the drugs. The critical daytime systolic ambulatory BP below which a hypotensive effect was not observed was extrapolated to 128, 127 and 124 mm Hg with nilvadipine, amlodipine and bisoprolol, respectively, while that with lisinopril was 97 mm Hg. The slope of the correlation coefficient between basal daytime ambulatory systolic BP and hypotensive effect with lisinopril was significantly smaller than those with the other drugs (P < 0.0001). The slope for the relationship between night-time ambulatory systolic BP and the hypotensive effect with bisoprolol was the steepest (P < 0.0001). Antihypertensive drugs with different pharmacological properties exhibited differing hypotensive effects on the basal ambulatory BP. Such differences in efficacy of the drugs on the basal ambulatory BP may reflect adverse effects of the drugs and the prognosis of hypertension.", 
    "35": "We evaluated whether type of response to the migraine-induction test with a nitroglycerin ointment applied to the frontotemporal head region could predict the efficacy of antimigraine therapy. Forty-two patients with migraine without aura underwent the test before and 2 months after antimigraine therapy. Two and 4 months after treatment withdrawal, most subjects with a negative response to the post-treatment test maintained treatment benefit, whereas benefit was lost in patients with an early onset migraine response.", 
    "36": "Within the framework of a structure-effect relationships study in a group of new beta-adrenoreceptor blockers, a series of new derivatives derived from p-hydroxyacetophenone with modifications in the basic moiety of the side chain was prepared. The initial p-hydroxyacetophenone prepared by Fries rearrangement of phenylacetate in a reaction with 2-(chloromethyl)oxirane yields 1-[4-(2-oxiranylmetoxy)phenyl]-1-etanone, which combines with the appropriate amines to produce final substances. They were isolated either in the form of free bases, or salts with fumaric acid. Their structure was confirmed by interpretations of the IR, 1H-NMR and 13C-NMR-spectra. Within the framework of pharmacological evaluation of the prepared agents, the anticonvulsive effect as a protective effect against pentetrazole spasms was examined. The results of the evaluation were compared with the values of their distribution coefficients.", 
    "37": "The purpose of this study was to evaluate the changes in myocardial beta-adrenergic reactivity in animals undergoing a 4 week cardiac pressure-overload. Abdominal aortic constriction (AAC) or sham operation (sham) were performed in male Wistar rats, and 4 weeks later, isoprenaline dose-effects (chronotropic, inotropic and lusitropic properties) were studied after pithing. Noradrenaline (NA) and adrenaline (A) concentrations and NA turn-over index (DHPG /NE ratio) were evaluated in heart ventricles, while beta-adrenoceptor characteristics in ventricle homogenates and slices with [125I]iodocyanopindolol and the beta (1)/beta (2)-adrenoceptor ratio were estimated. Four weeks of cardiac pressure overload resulted in a 70% increase in ventricle weight/body weight ratio (from 2.5 +/- 0.1 to 4.2 +/- 0.3 mg/g in sham and AAC rats, respectively) and a 24% increase in protein contents (from 11.3 +/- 0.7 to 14.0 +/- 1.1 mg/100 mg ventricle in sham and AAC rats respectively). The ventricle NA content was similar in AAC and sham, while the ventricle A content and NA turn-over index were significantly increased in AAC rats (35 and 80% vs sham, respectively). Dose response of isoprenaline was significantly shifted to the right for all studied effects in AAC rats. However, maximal response (in relative values) was similar in AAC and sham rats only for heart rate but not for parameters depending on left ventricle contractile response. The beta-adrenoceptor density was significantly decreased in AAC by 30% without apparent affinity change and due to decreases in beta (1)-sites in septum and to beta (1)- and beta (2)-adrenoceptors in left ventricle endocardium. Decreases in isoprenaline-induced cardiac responses in AAC rats are associated with beta (1)-adrenoceptor density reduction and modification of beta (1)- and beta (2)-adrenoceptor ratio. These modifications are not the only reason for such dose response changes, at least for contractile response.", 
    "38": "Data from a national registry (cohort) of myocardial infarction, which has enrolled 275,046 patients from June 1994 to April 1996, were analyzed to compare the baseline demographic and clinical characteristics, treatment patterns, and clinical outcomes among Hispanics, Asian-Pacific islanders, and native Americans with those of white Americans presenting to the hospital with acute myocardial infarction. Non-black minorities were younger, had a higher proportion of men, used the emergency medical services less frequently, and presented later to the hospital after the onset of symptoms (135 vs 122 minutes, p <0.001) than whites. Also, non-black minorities were less likely to receive beta-blocker therapy at discharge (crude odds ratio 0.86, confidence interval 0.82 to 0.90) than whites, but they were generally as likely to receive intravenous thrombolytic therapy (with the exception of Asian-Pacific islanders) and undergo both coronary arteriography and revascularization procedures as their white counterparts. There were no significant differences in hospital mortality for non-black minorities compared with whites.", 
    "39": "To examine the possibility that ATP modulates insulin secretion by an autocrine mechanism, we measured the local concentration of released ATP at the surface of a single pancreatic beta cell by a new biosensor technique, using PC12 cells expressing ligand-gated cation channels, P2X2 receptors. Upon application of glucose or glibenclamide, a series of current spikes, whose amplitude equates to an ATP concentration of over 25 microM, were recorded from a PC12 cell using the whole-cell patch-clamp technique, when placed near a rat pancreatic beta cell at 37 degrees C. The current response was inhibited by cooling (below 30 degrees C) or by applying an ATP-hydrolysing enzyme (apyrase) or a P2 receptor blocker (suramin). Thus, it is concluded that pancreatic beta cells secrete ATP in response to glucose stimulation, thereby increasing the ATP concentration close to the cell surface sufficiently high enough to enhance insulin secretion from the pancreatic beta cells.", 
    "40": "Electrical field stimulation of guinea pig tracheal strips and human bronchial rings, in vitro, evokes a cholinergic contraction mediated by the release of acetylcholine. 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) is a 5-HT1A and 5-HT7 agonist. In this study, we have investigated whether 8-OH-DPAT could modulate the cholinergic contraction in guinea pig and human airways in vitro. 8-OH-DPAT (1 to 30 microM) produced a concentration-dependent inhibition of the cholinergic contraction in guinea pig tracheal strips with a maximal inhibition of 75.8% +/- 4. 7% (30 microM, 0.5 Hz). Pretreatment of the tissues with the 5- HT1/2/7 antagonist methysergide (10 to 30 microM) significantly attenuated the inhibitory effects of 8-OH-DPAT (10 to 30 microM) on the cholinergic contraction. Pretreatment with ketanserin (10 microM), a 5-HT2 antagonist, tropisetron (1 microM), a 5-HT3/4 antagonist, SDZ 216-525 (1 to 10 microM) and pindobind (10 microM), both selective 5-HT1A antagonists, or capsaicin (10 microM), which depletes sensory nerves from neuropeptides, had no effect on the inhibition of the cholinergic contraction by 8-OH-DPAT (10 to 30 microM). 5-carboxamidotryptamine (5-CT) (10 to 100 microM), a 5-HT1/2/7 agonist, partially mimicked the inhibitory effects of 8-OH-DPAT on the cholinergic contraction. 8-OH-DPAT (10 to 30 microM) also inhibited the cholinergic contraction in human bronchial rings in vitro with a maximal inhibition of 46.2% +/- 7.2% (30 microM, 1 Hz). SDZ 216-525 (10 microM) had no effect, whereas methysergide (30 microM) partially prevented the effect of 8-OH-DPAT in human airways. 8-OH-DPAT (30 microM) did not displace the concentration-response curve to acetylcholine (10 nM-30 mM) in guinea pig and human airways in vitro. These results suggest that 8-OH-DPAT inhibits the cholinergic contraction in guinea pig and human airways in vitro through stimulation of prejunctional atypical 5-HT receptors, possibly of the 5-HT7 subtype, located on postganglionic cholinergic nerves.", 
    "41": "On the basis of recent results indicating that adjuvant pindolol has the positive effect of shortening latency to antidepressant response to selective serotonin reuptake inhibitors, the primary aim of our study was to evaluate the effect of pindolol on latency to antiobsessional response to fluvoxamine. Fifteen non-depressed obsessive-compulsive inpatients (six men and nine women) were consecutively recruited and randomly assigned to an 8-week standardized double-blind treatment with fluvoxamine and pindolol (group A) or fluvoxamine and placebo (group B). Patients were assessed weekly using rating scales for obsessive-compulsive disorder [Yale-Brown Obsessive-Compulsive Scale (Y-BOCS), National Institute of Mental Health Obsessive-Compulsive Scale], co-occurent depressive symptoms (Hamilton Depression Scale) and global function (Clinical Global Improvement), from baseline to the end of the study. In accordance with data from the literature, response to treatment was defined as a reduction in YBOCS total scores of > or = 35% and a score on the 'global improvement' item of the Clinical Global Improvement of < 3. Data were analysed using analyses of variance with repeated measures performed on YBOCS and Hamilton Depression Scale scores to evaluate the mean quantitative response within and between groups and, additionally, employing a survival analysis to compute the percentage of responders within each group. Neither quantitative nor qualitative analysis revealed any differences between the two treatment groups, and pindolol did not shorten the latency of antiobsessional response to fluvoxamine. The results of this preliminary study indicate that different biological mechanisms underly the antiobsessional and antidepressant responses to fluvoxamine.", 
    "42": "We present results from a Swedish retrospective cost-effectiveness analysis of felodipine-metoprolol (Logimax) and enalapril in hypertension. In the 8-week trial, the average reduction of diastolic blood pressure (DBP) and the share of patients reaching target DBP were both significantly greater in the felodipine-metoprolol group. Cost of treatment (costs of drugs and physician visits) was somewhat higher in the felodipine-metoprolol group. After 8 weeks, an extra 4.8 mmHg reduction and an additional 22% of patients reaching target DBP were achieved with felodipine-metoprolol at the extra cost of SEK 19 (Swedish kronor, $US I=SEK 7.90). The incremental cost per mmHg reduction and per patient reaching target DBP was calculated at SEK 4 and SEK 86, respectively. Average cost-effectiveness ratios showed that the costs per mmHg reduction and per patient reaching target DBP after 8 weeks were 40 and 34% lower in the felodipine-metoprolol group, respectively. In conclusion, felodipine-metoprolol is cost-effective in the treatment of hypertension.", 
    "43": "The effects of local injections of adrenaline (Adr, 6 nmol) or noradrenaline (Nor, 16 nmol) into the paraventricular nucleus (PVN) and into other anterior hypothalamic districts on feeding behavior were examined in satiated pigeons bearing a chronically implanted cannula. When infused into the PVN, both Adr and Nor reliably elicited feeding responses during the first hour after the injection. Feeding responses to Adr injections were significantly higher than those evoked by Nor. Other behavioral measurements (sleep, exploratory, and preening) were not affected by these treatments. Local pretreatment with phentolamine (20 nmol) but not with propranolol (20 nmol) abolished the feeding response induced by both Adr and Nor into the PVN. Lateral hypothalamic sites were also shown to respond to catecholamine injections with an increase in feeding, followed also by an increased sleep-like behavior duration. Together with other evidence, the present results indicate that adrenergically mediated circuits into the avian PVN play an important role in the mechanisms of food intake control, equivalent to that observed in mammalian species.", 
    "44": "We prospectively studied the efficacy of pindolol, a beta-adrenergic blocker with intrinsic sympathomimetic activity (ISA), for the prevention of syncope recurrences in 31 patients with recurrent neurocardiogenic syncope. Pindolol proved to be an effective treatment, even in patients who had previously failed treatment with conventional beta blockers, suggesting a clinical benefit from addition of ISA to beta blockade in this setting.", 
    "45": "The effects of beta-blockers on severe heart failure are not well known. We investigated the effects of carvedilol (beta 1, beta 2, alpha 1-blocker) on symptoms, functional class (FC), and left ventricular function in patients with refractory heart failure.", 
    "46": "We studied 21 patients, mean age 56 +/- 10 years, 9 in FC IV, e 12 in FC III (intermittently with class IV). The initial dosage was 6.25 mg, and it was increased progressively as tolerated. The mean dose was 42 +/- 11 mg. The patients were submitted to routine clinical evaluation, and electrocardiogram. We determined after 196 +/- 60 days of follow-up the left ventricular end diastolic dimension (by echocardiogram), and left ventricular ejection fraction (using MUGA).", 
    "47": "Carvedilol was well tolerated by 16 (76%) patients. One patient is in FC II during increment of the dosage. Eight patients were in FC I, and 7 in FC II at 196 +/- 60 days of follow-up. Heart rate decreased from 96 +/- 15 to 67 +/- 10 bpm (p < 0.0001), left ventricular end diastolic diameter from 73 +/- 13 to 66 +/- 12 mm (p < 0.009), and the left ventricular ejection fraction increased from 0.21 +/- 0.06 to 0.34 +/- 0.12 (p < 0.0003).", 
    "48": "Carvedilol may have beneficial effects on cardiac function, remodeling process, and FC. If tolerated, it seems to be a potential alternative option in the medical treatment of refractory heart failure. However, investigations are still necessary to clarify the long-term effects of carvedilol on this specific subgroup of patients.", 
    "49": "To investigate the role of beta-adrenergic mechanisms in the counterregulatory response of the liver and kidney to hypoglycemia, we studied 10 dogs before and after a 2-h constant infusion of insulin (4 mU. kg-1. min-1) either without (n = 4) or with (8 micrograms/min, n = 6) propranolol and variable dextrose to maintain hypoglycemia, 7 days after surgical placement of sampling catheters in left renal and hepatic veins and femoral artery. Systemic glucose appearance (Ra) and endogenous (EGP), hepatic (HGP), and renal (RGP) glucose production were measured by a combination of arteriovenous difference and peripheral infusion of [6-3H]glucose, renal blood flow with a flow probe, and hepatic plasma flow by indocyanine green clearance. Without beta-adrenergic blockade, arterial glucose decreased from 5.12 +/- 0.02 to 2.53 +/- 0.07 mmol/l, glucose Ra increased from 17.8 +/- 0.7 to 30.5 +/- 2.5 (P < 0.01) when EGP was 22.2 +/- 0.5, HGP from 13.5 +/- 1.1 to 19.3 +/- 1.3, and RGP from 2. 4 +/- 1.0 to 8.6 +/- 0.9 micromol. kg-1. min-1 (all P < 0.05). When propranolol was infused, glucose decreased from 5.97 +/- 0.02 to 2. 71 +/- 0.03 mmol/l, glucose Ra increased from 16.3 +/- 1.0 to 25.1 +/- 1.6 when EGP was 9.9 +/- 0.4, HGP decreased from 14.4 +/- 0.7 to 10.4 +/- 0.6, and RGP decreased from 3.8 +/- 1.3 to 1.1 +/- 0.8 micromol. kg-1. min-1 (all P < 0.05). Our data indicate that beta-adrenergic blockade impairs glucose recovery during sustained hypoglycemia, in part, by preventing the simultaneous compensatory increase in HGP and RGP.", 
    "50": "To describe and explain sex differences in antihypertensive drug use.", 
    "51": "From 1987 to 1995, two cross-sectional population-based surveys of cardiovascular disease risk factors in The Netherlands were carried out among 56026 men and women aged 20-59 years. Polytomous logistic regression modelling was used to adjust for potential confounders of the association between sex and use of different antihypertensive drugs.", 
    "52": "The response rate was 40% for men and 46% for women. Of these respondents, 40% (1041) of the hypertensive men and 59% (1403) of the hypertensive women were being treated pharmacologically; 57% (595) of the treated men and 54% (760) of the treated women were on monotherapy for hypertension with a diuretic (men 14.8%, women 37.2%), a beta-blocker (men 59.0%, women 45.3%), a calcium antagonist (men 8.6%, women 5.0%) or an angiotensin converting enzyme inhibitor (men 17.7%, women 12.5%). Among those on monotherapy for hypertension, women were less likely than men to be using a beta-blocker [prevalence odds ratio (POR), female/male=0.34; 95% confidence interval (CI) 0.24-0.47], a calcium antagonist (POR=0.27, 95% CI 0.15-0.48) or an angiotensin converting enzyme inhibitor (POR=0.34, 95% CI 0.22-0.52) than a diuretic. These sex differences persisted after adjustment for all factors that could have influenced the choice of these antihypertensive drugs (indications and contra-indications for the four antihypertensive drug classes). The sex differences in antihypertensive drug use were smaller among hypertensives with a history of cardiovascular disease (adjusted PORs, female/male, for beta-blockers, calcium antagonists and ACE inhibitors, respectively, compared to diuretics were 0.80 with 95% CI 0.20-3.24, 0.40 with 95% CI 0.10-0.48 and 0.64 with 95% CI 0.12-3.39) than among those without such a history.", 
    "53": "The different patterns of antihypertensive drug use among hypertensive men and women seem irrational, and cannot be explained by factors known to influence antihypertensive drug choice. Among hypertensives with a history of cardiovascular disease, the sex differences were smaller than among those without such a history. Further research is required to explain the sex differences in the choice of antihypertensive drug by prescribers, and to investigate the consequences of these differences for long-term patient outcomes.", 
    "54": "To analyze the effect of the long-acting calcium channel blocker lacidipine on cardiovascular remodeling induced by salt loading in a genetic model of hypertension.", 
    "55": "We examined the influence of threshold doses of lacidipine, with little blood-pressure lowering effect, on cardiac weight and gene expression in stroke-prone spontaneously hypertensive rats (SHRSP).", 
    "56": "SHRSPs (8-week-old) were randomly allocated to four groups: control, salt-loaded SHRSP and salt-loaded SHRSP treated with lacidipine at 0.3 and 1 mg/kg per day. Systolic blood pressure was measured by the tail-cuff method. At the end of 6 weeks of treatment, ventricles were collected and weighed. Ventricular messenger RNA was extracted and subjected to Northern blot analysis.", 
    "57": "Lacidipine (0.3 mg/kg per day) not only prevented the salt-dependent cardiac hypertrophy and the slight increase in systolic blood pressure induced by salt, but also prevented, largely or completely, salt-dependent increases in ventricular levels of several gene products: skeletal and cardiac alpha-actin, beta-myosin heavy chain (beta-MHC), type I collagen, long-lasting (L)-type calcium channel and preproendothelin-1. At a higher dose of 1 mg/kg per day, lacidipine further decreased systolic blood pressure below the level of control SHRSP, completely prevented salt-dependent overexpression of the beta-MHC gene and markedly attenuated salt-dependent overexpression of the transforming growth factor-beta1 gene.", 
    "58": "Lacidipine prevents the cardiac remodeling and enhanced gene expression induced by salt loading in SHRSP at doses that only minimally affect the high systolic blood pressure.", 
    "59": "Dyspnea on exertion is a common complaint in hyperthyroidism, and this thyroid dysfunction has been implicated as a primary cause of impaired effort tolerance. Using spirometry and spiroergometry, 42 patients with untreated hyperthyroidism were examined, and the condition was controlled 7 days later under propranolol monotherapy, as well as after 6 months in euthyroidism. While hyperthyroid, reduced forced vital capacity and tidal volume at the anaerobic threshold (AT) were observed in comparison to euthyroidism. Decreased oxygen (O2) pulse at AT (7 +/- 0.4 vs. 9.1 +/- 0.4 mL/beat, P = 0.0012) and at maximal exercise was noted in hyperthyroidism and was enhanced under propranolol (8.9 +/- 0.4 mL/beat, P = 0.0001). During exercise, the increment of minute ventilation (16.1 +/- 0.7 vs. 20.2 +/- 1.0 L/min, P = 0.0015), O2 uptake (9 +/- 0.5 vs. 11.4 +/- 0.5 mL/min/kg, P = 0.0022), O2 pulse (4.0 +/- 0.3 vs. 5.6 +/- 0.3 mL/beat, P = 0.0001), and heart rate (53 +/- 2 vs. 65 +/- 3 beat/min, P = 0.0004) was markedly lower in hyper- vs. euthyroidism. Work rate at AT and at maximum was reduced in hyper- vs. euthyroidism (107.4 +/- 3 vs. 141.1 +/- 4 watt, P = 0.0001). Negative correlations between free T3 and O2 pulse at AT (r = -0.59, P = 0.0005), delta O2 uptake (r = -0.54, P = 0.0007), delta minute ventilation (r = -0.48, P = 0.0007), and maximal work rate (r = -0.62, P = 0.0001) were noted. In hyperthyroidism, analysis of respiratory gas exchange showed low efficiency of cardiopulmonary function, respiratory muscle weakness, and impaired exercise capacity, which were reversible in euthyroidism.", 
    "60": "During recent decades, undeniable progress has been made with regard to the management of arterial hypertension. Larger numbers of patients are aware they have hypertension, receive treatment and benefit from this therapy. Furthermore, significant reductions have been observed in morbidity and mortality resulting from cardiovascular diseases. The objectives of hypertension treatment have been formulated on the basis of results of extensive epidemiological studies. Only a few patients receiving monotherapy actually achieve and maintain acceptable blood pressure levels. The complex pathogenesis of essential hypertension, the implications of nervous and humoral counter-regulatory effects, the heterogeneous character of individual responses to any given class of antihypertensive treatment and the onset of adverse effects all account for these failures. The search for a simple, effective and well-tolerated treatment based on a low dose combination of 2 classes of antihypertensive agents is consequently legitimate. The fixed combination of atenolol 50 mg and sustained release nifedipine 20 mg enables patients to benefit from the antihypertensive synergy of a beta-blocker and a calcium antagonist (dihydropyridine). Several open-ended or double-blind, controlled studies have shown that this combination produces a more marked antihypertensive effect than the individual components used alone or other reference monotherapies. Furthermore, it has been shown that this effect persists throughout the entire 24-hour period; this has been confirmed by 24-hour blood pressure monitoring. Short and medium term tolerability is significantly improved: the side effects commonly associated with the 2 drugs when used alone are reduced with the combination formulation since the 2 active substances have different and complementary mechanisms of action. In addition, long term studies have shown that therapeutic efficacy and tolerability remain stable and have even been seen to improve over a 12-month period. The fixed combination of atenolol-nifedipine has a role in strategies for the treatment of mild to moderate hypertension, particularly under the following conditions: when first-line monotherapy has failed to attain specific clearly defined objectives, including stabilised blood pressure levels together with acceptable tolerability. when patient compliance is jeopardised as a result of undesirable side effects. when the vascular burden is aggravated through lack of attention to individual risk factors in hypertensive patients. In more serious forms of hypertension, the atenolol-nifedipine combination can replace sequential monotherapies or other combination treatments that have failed to comply with the various criteria of therapeutic efficacy. Controlling arterial hypertension commonly requires polytherapy with 3 or even 4 different drugs in conjunction with particularly strict rules governing hygiene and diet. The addition of the fixed combination of atenolol-nifedipine simplifies the treatment of patients with arterial hypertension by limiting the daily doses and reducing laboratory monitoring.", 
    "61": "When used as first-line treatment, any monotherapy selected from one of the main classes of agents for the management of slight to moderate arterial hypertension cannot be expected to have a success rate exceeding 60%. However, this level of efficacy approaches 80% if two classes of antihypertensive drugs with complementary modes of action are combined--a notable example being the combination of a beta-blocker, atenolol 50 mg, and a calcium antagonist, sustained-release nifedipine 20 mg. This fixed combination provides efficacy and tolerability in the treatment of arterial hypertension. Atenolol has beta-adrenolytic properties similar to those of propranolol, the most commonly named comparator drug. Atenolol is a selective beta 1-adrenergic antagonist with negative chronotropic, bathmotropic, dromotropic and inotropic actions. Because of its selectivity, it induces only moderate vasoconstriction. Its cardioselective nature diminishes the risk of bronchospasm, an event commonly induced by this type of drug. Atenolol reduces renin secretion from the renin-angiotensin system and consequently decreases the production of angiotensin II and plasma aldosterone. The renal effects of atenolol are an increase in both diuresis and natriuresis, with a reduction in the renal plasma flow. beta-Adrenergic antagonists in general modify carbohydrate metabolism and may mask the precursor signs of hypoglycaemia. They have a negligible effect upon lipid metabolism and practically no effect on total or high density lipoprotein cholesterol levels. Nifedipine belongs to the class of dihydropyridines. It acts by blocking the influx of calcium ions through the slow channels. Although a potent vasodilating agent, nifedipine does not induce tachycardia or water-sodium retention. The negative inotropic effect observed in vitro has not been reported in humans; the coronary dilatation produced by nifedipine is indisputable, both in unstable angina and exertional or exercise-induced angina. However, its cardioprotective effect remains questionable outside the context of recent-onset atheromatous plaques. Nifedipine increases renal blood flow and is practically devoid of diabetes-inducing factors. The fixed combination of atenolol 50 mg and sustained release nifedipine 20 mg offers a particularly interesting complementary action, the beta-blocker reducing the dihydropyridine-induced activation of the sympathetic nervous system and the latter reducing the vasoconstriction induced by the beta-blocker. Compared with each agent used alone, the pharmacokinetic profiles of atenolol and nifedipine remain unmodified by their administration in the fixed combination.", 
    "62": "In this paper we describe for the first time the inhibitory effect of three amphiphilic cations, trifluoperazine, propranolol and dibucaine on mitochondrial protein import. The amphiphilic cations did not affect binding of mitochondrial precursor proteins to mitochondria. Import into mitoplasts was affected in a similar manner to intact mitochondria, indicating that the protein import machinery of the inner membrane of mitochondria was responsible for the observed effect. At concentrations which completely inhibited protein import, the amphiphilic cations did not affect the membrane potential (DeltaPsi) across the inner membrane. The inhibitory potency of amphiphilic cations reflects their lipid/water partition coefficient and relatively high concentrations of the drugs were required for complete inhibition, hence we propose that the mechanism of protein import inhibition by amphiphilic cations is due to membrane perturbing effects. We discuss the implications of our findings in view of the possible connection between various inner mitochondrial membrane channels and the protein import pore.", 
    "63": "Antidepressants and high-potency benzodiazepines have been used successfully to treat patients with social anxiety disorder. This review considers the efficacy of irreversible and reversible inhibitors of monoamine oxidase, selective serotonin reuptake inhibitors, high-potency benzodiazepines, and beta-blockers and presents the response rates for each of these classes. Aspects of the social anxiety syndrome that are sensitive to drug treatment are discussed, and the data relating to relapse following treatment discontinuation are presented. Predictors for negative treatment outcome following completion of acute treatment trials are reviewed.", 
    "64": "Cognitive-behavioral therapies (CBTs) are effective treatments for social anxiety disorder/social phobia. Although a variety of procedures are included under the term cognitive-behavioral treatment, it is, however, clear that the key factor influencing treatment outcome for social anxiety disorder is exposure to feared situations. Two formalized CBT programs are cognitive-behavioral group therapy (CBGT) and social effectiveness training (SET). They both involve exposure, but differ in that CBGT focuses on correction of cognitive errors, whereas SET uses social skills training in addition to exposure to feared social situations. CBGT is more efficacious than a psychological placebo and has shown efficacy comparable to that of phenelzine in a double-blind, placebo-controlled study. The onset of effect of phenelzine was more rapid, whereas the effect of CBGT was more sustained. The major component of SET, imaginal and/or in vivo exposure, has been demonstrated to be more effective than pill placebo or the beta-blocker atenolol. Many questions remain regarding CBT strategies and their place in the overall management of patients with social anxiety disorder. Depending upon the particular patient profile, various combinations of drug and/or CBT may prove to be the optimal treatment strategy.", 
    "65": "Protein kinase C (PKC) is regarded as an important signal in cellular responses. Chelerythrine, the alkaloid in Zanthoxylum simulans, was recently introduced as a specific blocker of PKC phosphorylation. The present study demonstrated an inhibitory effect of chelerythrine on the translocation of PKC from cytosol to membrane using Western blotting analysis. An increase of PKC translocation from cytosol to the membrane was observed in isolated ileal synaptosomes incubated with phorbol 12-myristate 13-acetate (PMA) to reach the plateau at 30 min later. Pretreatment with chelerythrine for 20 min attenuated this action of PMA in a concentration-dependent manner and the inhibition of PKC alpha translocation was similar to that of PKC beta. An inhibitory effect of chelerythrine on the translocation of PKC is considered in addition to the inhibition of PKC phosphorylation.", 
    "66": "We compared long-term health outcomes associated with beta-adrenergic blocking agents and diltiazem treatment for unstable angina.", 
    "67": "No long-term data have been published comparing these two antianginal treatments in this setting.", 
    "68": "Eligible veterans were discharged from the Veterans Affairs Puget Sound Health Care System (VAPSHCS), Seattle Division, between October 1989 and September 1995 with an unstable angina diagnosis and were prescribed monotherapy beta-blocker or diltiazem treatment at discharge. Medication data were collected from medical records and computerized VAPSHCS outpatient pharmacy files. Follow-up death and coronary artery disease rehospitalization data were collected through 1996. Proportional hazards regression compared survival among diltiazem and beta-blocker users, controlling for patient characteristics with propensity scores.", 
    "69": "Two hundred forty-seven veterans (24% on beta-blockers, 76% on diltiazem) were included in this study. There were 54 (22%) deaths during an average follow-up of 51 months. After propensity score adjustment, there was no difference in risk of death comparing diltiazem to beta-blocker treatment (hazards ratios [HR] 1.1; 95% confidence interval [CI] 0.49 to 2.4). Among Washington residents (n=207), there were 146 (71%) coronary artery disease rehospitalizations or deaths during follow-up. After adjustment, there was a nonsignificant increase in risk of rehospitalization or death associated with diltiazem use (HR 1.4; 95% CI 0.80 to 2.4). For both analyses, similar risks were found among veterans without relative contraindications to beta-blockers.", 
    "70": "We found no survival benefit of diltiazem over beta-blocker treatment for unstable angina in this cohort of veterans.", 
    "71": "The primary objective of the International Verapamil SR/Trandolapril Study (INVEST) is to compare the risk for adverse outcomes (all-cause mortality, nonfatal myocardial infarction [MI] or nonfatal stroke) in hypertensive patients with coronary artery disease (CAD) treated with either a calcium antagonist-based or a noncalcium antagonist-based strategy.", 
    "72": "Treatment recommendations for hypertension include initial therapy with a diuretic or beta-adrenergic blocking agent, for which reductions in morbidity and mortality are documented from randomized trials but are less than expected from epidemiologic data. For this reason, recent attention has focused on calcium antagonists or angiotensin-converting enzyme inhibitors. While these agents reduce blood pressure, outcome data from large randomized trials are lacking, but some case-control data, dominated by short-acting dihydropyridines, suggest an increased risk of cardiovascular events. These studies had methodologic limitations and did not differentiate among calcium antagonist types and formulations. Several studies differentiating among calcium antagonist types and an overview of published randomized trials show no increased risk with verapamil and suggestion for benefit in CAD patients.", 
    "73": "A total of 27,000 CAD patients with hypertension will be randomized at 1,500 primary care sites to receive either a calcium antagonist-based (verapamil) or beta-blocker/diuretic-based (atenolol/hydrochlorothiazide) antihypertensive care strategy. The study uses a novel, electronic \"paper-less\" system for direct on-screen data entry, randomization and drug distribution from a mail pharmacy linked to the coordination center via the Internet.", 
    "74": "Contract negotiations with the United States and international sites are ongoing. Patients being enrolled are predominantly elderly (72% aged 60 years or older) men (54%), with either an abnormal coronary angiogram or prior MI (71%). In addition to hypertension, CAD and elderly age, most patients (89%) have one or more associated conditions (diabetes, dyslipidemia, smoking, cerebral or peripheral vascular disease, etc.) contributing to increased risk for adverse outcome. While 26% have diabetes, most of these are noninsulin dependent. Using the protocol strategies, target blood pressures (according to JNC VI) have been reached in 58% at the fourth visit, and as expected most (89%) are requiring multiple antihypertensive drugs.", 
    "75": "The design and baseline characteristics of the initial patients recruited for a prospective, randomized, international, multicenter study comparing two therapeutic strategies to control hypertension in CAD patients are described.", 
    "76": "The purposes of this study were to investigate the use of radial artery applanation tonometry and a generalized transfer function for the assessment of central aortic pressure augmentation in subjects taking commonly used antihypertensive agents (angiotensin-converting enzyme inhibitors, beta-adrenergic blockers, Ca2+ antagonists, diuretic therapy).", 
    "77": "Applanation tonometry of the radial artery with a generalized transfer function has been proposed as a means of assessing central aortic blood pressure. Recently, a commercial apparatus based on this technique has become available; we therefore examined the effect of a generalized transfer function on derived central aortic pressure compared with measured brachial blood pressures and also investigated the potential of this technique to assess the influence of differing drug therapy.", 
    "78": "Two hundred and sixty-two hypertensive patients on stable medication were studied using the PWV Medical Blood Pressure Analysis System (version 2, DAT-1).", 
    "79": "In univariate analysis, augmentation index showed association with age, sex, height and heart rate. In multivariate analysis, diastolic blood pressure and age (positively), height and heart rate (negatively) and sex were significantly associated. After adjustment for these variables, pressure augmentation was not associated with any antihypertensive treatment investigated. Linear relationships were demonstrated between brachial blood pressures and corresponding central pressures derived by transfer function methods.", 
    "80": "Our findings suggest that if adjustment for central-peripheral pressure difference is necessary, simple linear relationships may be sufficient. Age, heart rate and height but not the class of antihypertensive medication affected the degree of pressure augmentation observed using this technique.", 
    "81": "This study was designed to compare the preventive efect of nitrate tolerance between carvedilol with antioxidant properties and arotinolol without antioxidant properties.", 
    "82": "The attenuation of cyclic guanosine monophosphate (cGMP) production due to inactivation of guanylate cyclase by increased superoxide has been reported as a mechanism of nitrate tolerance. Carvedilol has been known to combine alpha- and beta-blockade with antioxidant properties.", 
    "83": "To evaluate the preventive effect of nitrate tolerance, 24 patients with untreated hypertension were randomized to receive either carvedilol (10 mg twice a day [carvedilol group, n=8]), arotinolol (10 mg twice a day [arotinolol group, n=8]), or placebo (placebo group, n=8). Vasodilatory response to nitroglycerin (NTG) was assessed with forearm plethysmography by measuring the change in forearm blood flow (FBF) before and 5 min after sublingual administration of 0.3 mg NTG, and at the same time blood samples were taken from veins on the opposite side to measure platelet cGMP. Plethysmography and blood sampling were obtained serially at baseline (day 0), 3 days after carvedilol, arotinolol or placebo administration (day 3) and 3 days after application of a 20 mg/24 h NTG tape concomitantly with carvedilol, arotinolol or placebo (day 6).", 
    "84": "There was no significant difference in the response of FBF (%FBF) and cGMP (%cGMP) to sublingual administration of NTG on days 0 and 3 among the three groups. On day 6, %FBF and %cGMP were significantly lower in the arotinolol group and the placebo group than days 0 and 3, but these parameters in the carvedilol group were maintained.", 
    "85": "The results indicated that carvedilol with antioxidant properties may prevent the development of nitrate tolerance during continuous therapy with NTG compared with arotinolol without antioxidant properties.", 
    "86": "This study was designed to evaluate the effect of carvedilol on nitrate tolerance in patients with chronic heart failure.", 
    "87": "The attenuation of cyclic guanosine 5'-monophosphate (cGMP) production due to inactivation of guanylate cyclase by increased superoxide has been reported as a mechanism of nitrate tolerance. Carvedilol has been known to combine alpha/beta-blockade with antioxidant properties.", 
    "88": "To evaluate the effect of carvedilol on nitrate tolerance, 40 patients with chronic heart failure were randomized to four groups that received either carvedilol (2.5 mg once a day [carvedilol group, n=10]), metoprolol (30 mg once a day [metoprolol group, n=10]), doxazosin (0.5 mg once a day [doxazosin group, n=10]) or placebo (placebo group, n=10). Vasodilatory response to nitroglycerin (NTG) was assessed with forearm plethysmography by measuring the change in forearm blood flow (FBF) before and 5 min after sublingual administration of 0.3 mg NTG, and at the same time blood samples were taken from veins on the opposite side to measure platelet cGMP. Plethysmography and blood sampling were obtained serially at baseline (day 0); 3 days after carvedilol, metoprolol, doxazosin or placebo administration (day 3); and 3 days after application of a 10-mg/24-h NTG tape concomitantly with carvedilol, metoprolol, doxazosin or placebo (day 6).", 
    "89": "There was no significant difference in the response of FBF (%FBF) and cGMP (%cGMP) to sublingual NTG on day 0 and day 3 among the four groups. On day 6, %FBF and %cGMP were significantly lower in the metoprolol, doxazosin and placebo groups than on day 0 and day 3, but these parameters in the carvedilol group were maintained.", 
    "90": "These results indicated that carvedilol may prevent nitrate tolerance in patients with chronic heart failure during continuous therapy with NTG.", 
    "91": "Clinical trials in heart failure (HF) tend to randomize patients according to demographic characteristics and severity of left ventricular dysfunction, without taking account of the precise diagnosis. This article reviews results from recent trials suggesting that the etiology of HF, and particularly whether it is ischemic or nonischemic, may influence the long-term prognosis and the response to treatment. Some studies, but not all, suggest that nonischemic HF has a better prognosis than ischemic HF. The data on the benefits of angiotensin-converting enzyme inhibitors in ischemic versus nonischemic HF are conflicting. Carvedilol, and recently, bisoprolol have been shown to reduce mortality in ischemic and nonischemic HF, whereas metoprolol has, to date, improved prognosis only in dilated cardiomyopathy. Better responses to digoxin, amlodipine and amiodarone have been reported in non-ischemic HF. There is at present no clear explanation for the apparent therapeutic differences between ischemic and nonischemic HF. Absence of a rigorous definition of \"nonischemic HF\" in many studies makes interpretation of the results difficult. Further studies to clarify the effects of etiology of HF on the response to treatment could be particularly important for preventing progression to more advanced stages, in which any type of drug therapy may have limited value in prolonging survival. An individualized therapeutic approach, based on etiology of HF and possibly other factors such as plasma drug levels or the levels of neurohormones, could result in major progress in treating HF patients.", 
    "92": "The goal of this study was to clarify the role of the adrenergic nervous system in bronchoconstriction induced by exposure to cigarette smoke in guinea pigs. Artificially ventilated animals were exposed to 160 puffs of smoke for 8 min. Bronchoconstriction was assessed as a percentage of the baseline total pulmonary resistance (RL). The effects of pretreatment with phentolamine (0.1 mg/kg, i.v.), propranolol (1 mg/kg, i.v.), and/or atropine (1 mg/kg, i.v.) were evaluated. Exposure to cigarette smoke caused significant bronchoconstriction. Phentolamine, an alpha-adrenoceptor antagonist, significantly inhibited cigarette smoke-induced bronchoconstriction, while propranolol, a beta-adrenoceptor antagonist, significantly enhanced it. Combined use of these compounds further enhanced the bronchoconstriction. All of modulations of the bronchoconstriction by adrenoceptor antagonists were completely abolished by pretreatment with atropine. Phentolamine and/or propranolol had no effect on the bronchoconstriction induced by inhaled acetylcholine. Pretreatment with yohimbine (0.5 mg/kg, i.v.), a selective alpha2-adrenoceptor antagonist, showed modulatory effects similar to those of phentolamine on cigarette smoke-induced bronchoconstriction. These results suggest that cigarette smoke-induced bronchoconstriction is regulated by the prejunctional modulation of the cholinergic system via alpha- and beta-adrenoceptors. This mechanism may be modulated by the autoregulation of adrenergic nerves via the alpha2-autoreceptor.", 
    "93": "To review the management of the older person after myocardial infarction (MI).", 
    "94": "A computer-assisted search of the English language literature (MEDLINE database) followed by a manual search of the bibliographies of pertinent articles.", 
    "95": "Studies on the management of persons after MI were screened for review. Studies in persons older than 60 years and recent studies were emphasized.", 
    "96": "Pertinent data were extracted from the reviewed articles. Emphasis was on studies involving older persons. Relevant articles were reviewed in depth.", 
    "97": "Available data about therapy of persons after MI, including control of risk factors, use of aspirin and beta-blockers, and indications for use of angiotensin-converting enzyme inhibitors, long-term anticoagulant therapy, nitrates, calcium channel blockers, hormone replacement therapy, antiarrhythmic drugs, the automatic implantable cardioverter-defibrillator, and revascularization, with emphasis on studies involving older persons, were summarized.", 
    "98": "Risk factors for coronary artery disease should be controlled after MI in older persons. A serum low-density lipoprotein (LDL) cholesterol >125 mg/dL after MI should be treated with lipid-lowering drug therapy to decrease the serum LDL cholesterol to <100 mg/dL. Aspirin in a dose of 160 mg to 325 mg daily should be given indefinitely. Indications for long-term anticoagulant therapy with warfarin after MI to maintain an international normalized ratio between 2.0 and 3.0 include secondary prevention of MI in persons unable to tolerate daily aspirin, persistent atrial fibrillation, and left ventricular thrombus. Beta-blockers should be given indefinitely. Angiotensin-converting enzyme inhibitors should be given to persons who have congestive heart failure, an anterior MI, or a left ventricular ejection fraction < or = 40%. Calcium channel blockers should not be used unless there is persistent angina pectoris despite beta-blockers and nitrates. Antiarrhythmic drugs other than beta-blockers should not be used. An automatic implantable cardioverter-defibrillator should be used in persons who have a history of ventricular fibrillation or serious sustained ventricular tachycardia or who are at very high risk for developing sudden cardiac death. Until data from the Heart Estrogen/ Progestin Replacement Study are available, use of an estrogen/progestin regimen is recommended in the treatment of postmenopausal women after MI unless they are at increased risk for developing breast cancer. The two indications for revascularization in older persons after MI are prolongation of life and relief of unacceptable symptoms despite optimal medical management.", 
    "99": "Head-up tilt test was introduced in clinical practice to assess vasovagal syncope and its use has further been extended to evaluate the efficacy of drug administration in these patients. Nevertheless, the effects of tilt test on vasovagal syncope have never been compared with those obtained by ethylephrine or propranolol administration. One hundred and sixty-nine consecutive patients with vasovagal syncope and positive baseline or nitrate-potentiated tilt test (60 degrees upright position for 45 min, or until syncope occurred; 5 mg sublingual isosorbide dinitrate administration if no symptoms occurred) were randomly distributed among three groups: Group A (57 control patients discharged without medical therapy); Group B (56 patients discharged with 75 mg/die ethylephrine); Group C (56 patients discharged with 80 mg/die propranolol). Tilt test was repeated after 1 month, while clinical outcome was evaluated monthly for a mean follow-up of 37.1 +/- 15.6 months. No significant differences in acute tilt-induced syncope recurrence rates were obtained among groups at test repetition since 70.2% of Group A, 69.6% of Group B and 62.5% of Group C experienced syncope. At 3-year follow-up 82.4% of Group A, 83.9% of Group B and 87.5% of Group C (NS among groups) remained symptom free, the most important clinical result being obtained in untreated patients. These data suggest that tilt test execution may prevent syncope recurrence as ethylephrine or propranolol administration. Irrespective of the therapeutical choice, the \"controlled reproduction\" of symptoms and some psychophysical training of patients to avoid precipitating circumstances, to recognize early symptoms promptly to be reverted by Trendelemburg position, may produce the same clinical improvement as (empiric) ethylephrine or propranolol therapy.", 
    "100": "Left ventricular hypertrophy (LVH) represents an independent risk factor in patients with essential hypertension. Because reversal of LVH may be associated with an improvement of prognosis, the influence of new antihypertensive compounds, such as angiotensin II AT1 receptor antagonists, on LVH should be determined.", 
    "101": "In a randomized, double-blind trial, 69 predominantly previously untreated hypertensive patients with echocardiographically proven LVH, ie, left ventricular mass index (LVMI) >134 g/m2 in men and >110 g/m2 in women and/or end-diastolic septal thickness >12 mm, received either the angiotensin II antagonist valsartan or atenolol for 8 months. Echocardiographic data of 58 patients were available. After 8 months of valsartan treatment (n=29), LVMI decreased from 127+/-23 to 106+/-25 g/m2 (ratio [R]=0.83; 95% CI, 0.79 to 0.87; P<0.0001 versus baseline). Under atenolol (n=29), LVMI decreased to a smaller extent, from 127+/-25 to 117+/-27 g/m2 (R=0.92; 95% CI, 0.86 to 0.98; P=0.0082 versus baseline). The mean reduction of LVMI came to 21 g/m2 under valsartan and only to 10 g/m2 under atenolol (R=0.91; 90% CI, 0.85 to 0.97 versus atenolol). Baseline mean blood pressure values were determined to be 163+/-12/101+/-6 mm Hg before treatment with valsartan and 160+/-14/103+/-6 mm Hg before atenolol treatment. After 8 months of treatment, mean blood pressure decreased to 146+/-13/90+/-7 mm Hg with valsartan and to 147+/-18/90+/-7 mm Hg with atenolol. Nine patients in the valsartan group and 8 patients in the atenolol group required additional medication with hydrochlorothiazide.", 
    "102": "Antihypertensive treatment with the angiotensin II antagonist valsartan for 8 months produced a significant regression of LVH in predominantly previously untreated patients with essential hypertension. The drug may be safely administered in this subset of hypertensive patients; however, the long-term benefit in terms of risk reduction has still to be evaluated in further trials.", 
    "103": "Patients who have inducible ischemia after acute myocardial infarction (AMI) generally undergo coronary angiography with the intent to revascularize. Whether this approach is superior to intensive treatment with anti-ischemic medications is unknown.", 
    "104": "We performed a prospective, randomized pilot study comparing intensive medical therapy with coronary angioplasty (PTCA) for suppression of myocardial ischemia in 44 stable survivors of AMI. Myocardial ischemia was quantified with adenosine 201Tl tomography (SPECT) performed 4.5+/-2.9 days after AMI. All patients at baseline had a large total (>/=20%) and ischemic (>/=10%) left ventricular perfusion defect size (PDS). SPECT was repeated at 43+/-26 days after therapy was optimized. The total stress-induced PDS was comparably reduced with medical therapy (from 38+/-13% to 26+/-16%; P<0.0001) and PTCA (from 35+/-12% to 20+/-16%; P<0.0001). The reduction in ischemic PDS was also similar (P=NS) in both groups. Cardiac events occurred in 7 of 44 patients over 12+/-5 months. Patients who remained clinically stable had a greater reduction in ischemic PDS (-13+/-9%) than those who had a recurrent cardiac event (-5+/-7%; P<0.02). Event-free survival was superior in the 24 patients who had a significant (>/=9%) reduction in PDS (96%) compared with those who did not (65%; P=0.009).", 
    "105": "In this small pilot study, intensive medical therapy and PTCA were comparable at suppressing ischemia in stable patients after AMI. Sequential imaging with adenosine SPECT can track changes in PDS after anti-ischemic therapies and thereby predict subsequent outcome. Corroboration of these preliminary findings in a larger cardiac-event trial is warranted.", 
    "106": "The role of nitric oxide (NO) in the sympatho-vagal control of heart rate was investigated in the cardiac sympathectomized and vagotomized anaesthetised rabbit and in the isolated guinea-pig atria with intact vagus nerve. Specific inhibition of neuronal nitric oxide synthase (nNOS) with 1-(2-trimethylphenyl) imidazole (TRIM, 50 mg kg(-1) i.v. in vivo) significantly enhanced the magnitude of the change in heart rate (HR) with sympathetic nerve stimulation (SNS, 31.6+/-4.5 bpm control vs. 49.7+/-6.0 bpm in TRIM, P < 0.05, 10 Hz). This effect was reversed by L-arginine (deltaHR 37.2+/-4.1 bpm, 50 mg kg(-1) i.v.). An enhanced HR response to SNS was also seen with the non-isoform specific inhibitor, N-omega-nitro-L-arginine (L-NA, 50 mg kg(-1) i.v.). Infusing isoprenaline (0.2 microg kg(-1) min(-1)) did not mimic the change in HR response to SNS with TRIM. There was, however, no significant effect of inhibition of NOS with TRIM L-NA or NG-monomethyl-L-arginine (L-NMMA, 20 mg kg(-1) i.v.) on the magnitude of the change in HR with vagal nerve stimulation (5 Hz) in vivo. There was also no significant effect of NOS inhibition on the change in HR with vagal nerve stimulation in vivo in the presence of pre-adrenergic stimulation or in the presence of propranolol (0.5 mg kg(-1) i.v., 2, 5 and 10 Hz stimulation). This result was confirmed in the isolated guinea-pig atria with the specific nNOS inhibitor, 7-nitroindazole (7-NiNa, 100 microM) at 1, 2, 3 or 5 Hz stimulation frequency. Our data suggest that endogenous NO plays an inhibitory role in cardiac sympathetic neurotransmission, but there was no convincing evidence from our results for a major role for endogenous NO in vagal control of heart rate, with or without prior adrenergic stimulation.", 
    "107": "1. Myocardial ischaemic preconditioning (IP) against free radical injury and its possible mediator(s) was investigated in a Langendorff-perfused guinea-pig heart. 2. 1,1-Diphenyl-2-picryl-hydrazyl (DPPH) was used for triggering free radical injury in cardiac tissue. It reduced left ventricular developed pressure (LVDP), +/- dp/dtmax, heart rate (HR) and coronary flow (CF) and increased thiobarbituric acid-reactive substances (TBARS) in cardiac tissue. 3. Ischaemic preconditioning (5 min global ischaemia and 5 min reperfusion) exerted cardioprotection against DPPH-induced functional impairment, with significant improvement in LVDP, +/- dp/dtmax, HR and CF. The formation of TBARS in cardiac tissue was reduced. Blockade of bradykinin (BK) B2 receptors with icatibant (HOE 140) abolished the cardio-protective effects of IP. 4. Bradykinin (10(-7) mol/L) perfusion for 10 min protected the heart against free radical injury. The cardioprotection induced by BK was reversed by HOE 140. 5. Pretreatment with IP and BK results in cardiac protection against free radical injury through the activation of B2 receptors. Endogenously generated BK may mediate IP in the guinea-pig heart.", 
    "108": "The effect of pH and binding of ten physiologically active compounds (isoproterenol, yohimbine, propranolol, clonidine, phenylephrine, carbachol, tripeptide fMLP, diphenhydramine, chlorpromazine and atropine) on the molecular structure of human serum albumin (HSA) has been studied using the dynamic light scattering. It was found that albumin globule has the most compact configuration (Stokes diameter 59-62 A) at physiological pH 7.4. The changes in pH, both increase to 8.0 and decrease to 5.4, result in the growth of globule size to 72-81 A. At acidic shift of pH an additional peak arises in the correlation spectra caused by the light scattering on the structures with the Stokes diameters of 29-37 A. Those conform to the sizes of the albumin subdomains. The indicated peak is not displayed at basic shift of pH. The interaction with propranolol, clonidine, phenylephrine, carbachol and tripeptide fMLP which hinder adenylate cyclase (AdC) and activate Ca-polyphosphoinositide (Ca-PPI) signaling system of a cell initiates structural rearrangements similar to acidic transitions. Isoproterenol, yohimbine diphenhydramine, chlorpromazine and atropine, which activate AdC and hinder Ca-PPI, cause conformational changes of HSA similar to basic transitions.", 
    "109": "Some studies have suggested that the use of calcium channel blockers may increase the risk of cancer. A possible association of the use of calcium channel blockers with cancer incidence and cancer mortality was addressed using data from the Nurses' Health Study.", 
    "110": "In this study, a total of 18,635 female nurses reported regularly taking at least 1 of 4 cardiovascular medications in 1988: diuretics, beta-blockers, calcium channel blockers, and/or angiotensin-converting enzyme (ACE) inhibitors. Cancer incidence and cancer deaths were ascertained until 1994.", 
    "111": "During 6 years of follow-up, 852 women were newly diagnosed with cancer and 335 women died of cancer. Women who reported the use of calcium channel blockers had no increased risk of newly diagnosed cancer compared with those taking other cardiovascular drugs (relative risk=1.02; 95% CI 0.83-1.26). The relative risk of dying from cancer associated with the self-reported use of calcium channel blockers was 1.25 (95% CI 0.91-1.72). Relative risks were adjusted for the following self-reported factors: age; weight; height; cholesterol level; systolic and diastolic blood pressure; smoking; alcohol intake; physical activity; menopausal status; postmenopausal hormone use; aspirin use; and history of diabetes, cancer, stroke, myocardial infarction, coronary artery bypass graft or percutaneous transluminal coronary angioplasty, angina, and hypertension. Regarding site specific cancer incidence and mortality, only lung cancer incidence was somewhat increased (RR=1.61; 95% CI 0.88-2.96).", 
    "112": "These data suggest no important increase in overall cancer incidence or cancer mortality related to the self-reported use of calcium channel blockers.", 
    "113": "Alveolar macrophages (AMs) play an important role in the regulation of the local immune reactivity in the lung. It was previously shown that exposure of rats to mild inescapable electrical footshock stress (20 min, 4 shocks/min, 5 s/shock, 0.8 mAmp) leads to apparent changes in the activity of AMs upon stimulation, reflected by an enhanced interleukin-1beta and tumor necrosis factor-alpha secretion and decreased nitric oxide secretion compared with the secretion by AMs isolated from nonstressed rats. Here we show that in vivo blockade of the autonomic nervous system by intraperitoneal injection of the nicotinic receptor antagonist chlorisondamine leads to complete abrogation of these stress-induced alterations in AM activity. This role for the autonomic nervous system could further be attributed to sympathetic stimulation of beta-adrenergic receptors as shown by blockade of beta-adrenoceptors. Blockade of either alpha-adrenoceptors or parasympathetic output did not result in abrogation of the stress-induced changes in AM activity. The beta-adrenergic modulation of AM activity most likely is not due to a direct effect of catecholamines on AMs because mimicking the in vivo stress effects by in vitro preincubation of AMs with various doses of catecholamines followed by lipopolysaccharide stimulation did not result in an altered cytokine secretion by AMs.", 
    "114": "1. The effects of the 5-HT2A/2C agonist DOB, the selective 5-HT1A agonist NDO 008 (3-dipropylamino-5-hydroxychroman), and the two enantiomers of the selective 5-HT1A agonist 8-OH-DPAT (R(+)-8-OH-DPAT and S(-)-8-OH-DPAT) were studied in a step-through passive avoidance (PA) test in the male rat. 2. The 5-HT1A agonists injected prior to training (conditioning) produced a dose-dependent impairment of PA retention when examined 24 h later. R(+)-8-OH-DPAT was four times more effective than S(-)-8-OH-DPAT to cause an impairment of PA retention. Both NDO 008 and the two enantiomers of 8-OH-DPAT induced the serotonin syndrome at the dose range that produced inhibition of the PA response, thus, indicating activation of postsynaptic 5-HT1A receptors. 3. Neither NDO 008 nor R(+)-8-OH-DPAT induced head-twitches, a behavioural response attributed to stimulation of postsynaptic 5-HT2A receptors. In contrast, DOB induced head-twitches at the 0.01 mg kg(-1) dose while a 200 times higher dose was required to produce a significant impairment of PA retention. 4. The impairment of PA retention induced by both NDO 008 and R(+)-8-OH-DPAT was fully blocked by the active S(+)- enantiomer of the selective 5-HT1A antagonist WAY 100135 and the mixed 5-HT1A/beta-adrenoceptor antagonist L(-)-alprenolol. In contrast, the mixed 5-HT2A/2C antagonists ketanserin and pirenperone were found to be ineffective. Moreover, the beta2-adrenoceptor antagonist ICI 118551, the beta-antagonist metoprolol as well as the mixed beta-adrenoceptor blocker D(+)-alprenolol all failed to modify the deficit of PA retention by NDO 008 and R(+)-8-OH-DPAT. None of the 5-HT1A or 5-HT2A/2C receptor antagonists tested or the beta-blockers altered PA retention by themselves. 5. A 3 day pretreatment procedure (200+100+100 mg kg(-1)) with the tryptophan hydroxylase inhibitor p-chlorophenylalanine (PCPA) did not alter PA retention and did not prevent the inhibitory action of the 5-HT1A agonists, indicating that their effects on PA do not depend on endogenous 5-HT. 6. The effects of NDO 008 on PA were also studied using a state-dependent learning paradigm. NDO 008 was found to produce a disruption of PA when given either prior to training or retention or both prior to training and retention but it failed to affect PA retention when given immediately after training. .7 These findings indicate that the deficit of passive avoidance retention induced by the 5-HT1A agonists is mainly a result of stimulation of postsynaptic 5-HT1A receptors but not 5-HT2A receptors. The 5-HT1A receptor stimulation appears to interfere with learning processes operating at both acquisition and retrieval.", 
    "115": "Despite Beta-blockade therapy has been considered as an absolute contraindication in the treatment of heart failure, it has been shown that they could have a beneficial effect, provided that they were introduced at very low dose, and very progressively in addition of the traditional treatment. The advances in the understanding of the neuro-hormonal mechanisms of heart failure have modified the therapeutic strategy: the deleterious effect of the activation of the sympathetic nervous system on the myocardium has served as the rationale for randomized clinical trials comparing beta-blockade to placebo: the current data are promising, suggesting a beneficial effect on survival as well as on quality of life. However, these results have to be confirmed by larger trials, currently underway, before to consider that beta-blockade should definitely be incorporated in the treatment of heart failure.", 
    "116": "The study of parahydroxybenzonitrile on the cardiovascular system of the Rat shows alpha blocker properties.", 
    "117": "We report a case of acute respiratory distress syndrome (RDS) in a patient treated with Atenolol (Tenormin) for two months. According to the different criteria which are generally used, the diagnosis of pulmonary oedema induced by Atenolol was made. There were extra pulmonary clinical signs (cutaneous and articular) which were associated with blood hypereosinophilia and were suggesting the mechanism of RDS was hypersensitivity.", 
    "118": "Hyperlipidemia is a widely acknowledged side effect of thiazide diuretic therapy, but it is often dismissed as a short-term effect of high-dose therapy. Large clinical trials usually show no lipid change during late follow-up. These large trials use intention-to-treat analysis which masks the lipid effect. On-treatment analysis regularly reveals the persistence of hyperlipidemia during 4-5 years of treatment. Studies of low-dose thiazide therapy give conflicting results. Meta-analysis of these studies reveals hyperlipidemia of a milder degree than with high-dose thiazide treatment. However, a trade-off of effects is apparent because systolic blood pressure is lowered less well with low doses. Thus, thiazide effects on blood pressure and lipids are dose-dependent. Similar meta-analysis of indapamide 2.5 mg daily shows no adverse lipid effect and a lowering of blood pressure equivalent to 50 mg of hydrochlorothiazide. Regarding clinical events, low-dose thiazide treatment exerts primary prevention of coronary heart disease but provides less benefit against stroke and congestive heart failure than does high-dose therapy. Thus, an evidence-based therapeutic strategy for further reducing cardiovascular risk is as follows: initiate antihypertensive therapy with low-dose diuretics. Add beta-blockers and dihydropyridine-type calcium channel blockers for further antihypertensive effect, if needed. Hypertension resistant to a 3-drug regimen should be treated with high-dose thiazides. Lipids should be monitored at each step and treated with diet and statin drugs to maintain lipid goals. Risk factor control is an old concept that has yet to be effectively implemented.", 
    "119": "This study was performed to evaluate whether beta-blocker therapy was effective in patients with nonischemic dilated cardiomyopathy (DCM) and bradyarrhythmias supported by pacemaker implantation. Beta-blocker therapy is useful for some patients with DCM, especially those with rapid heart rate or residual nonfibrotic myocardium in the left ventricle, but no data exist on whether beta-blocker therapy is useful in patients with DCM and bradyarrhythmias. The effectiveness of beta-blocker therapy was prospectively evaluated in patients with DCM and bradyarrhythmias supported by pacemaker implantation and compared with those without these arrhythmias. Beta-blocker therapy was started in 63 patients (45 men, 18 women, aged 11-83 years) with DCM, in whom 7 had bradyarrhythmias and 56 did not. These bradyarrhythmias were atrioventricular block, sick sinus syndrome and atrial fibrillation with slow heart rate. Of the 56 patients without bradyarrhythmias, 42 (75%) (group 1) responded to beta-blocker therapy, but 5 of the 7 with bradyarrhythmias (71%) (group 2) also responded. Left ventricular end-diastolic dimension was reduced (6.5 +/- 0.6 cm to 5.6 +/- 0.5 cm; p < 0.0001 in group 1; 6.6 +/- 0.8 cm to 5.5 +/- 0.2 cm; p < 0.02 in group 2) and left ventricular fractional shortening was improved (13 +/- 4% to 27 +/- 7%; p < 0.0001 in group 1; 12 +/- 4% to 29 +/- 10%; p < 0.05, in group 2) to the same degree in both groups. These results indicate that beta-blocker therapy for DCM is effective not only in patients without bradyarrhythmias but also in those with bradyarrhythmias supported with pacemaker implantation.", 
    "120": "The purpose of this study was to determine the efficacy of long-term pharmacological therapy selected on the basis of a head-up tilt test (HUT) in patients in whom reproducibility of the HUT response was demonstrable in the initial study. The HUT (80 degrees upright) was performed for 15 min with or without an infusion of isoproterenol (0.01-0.03 microgram/kg per min) in 54 patients with recurrent unexplained syncope. When vasovagal syncope was induced (positive response), the HUT was repeated to examine the test reproducibility. Vasovagal syncope was induced in 24 patients during HUT alone, and in 30 patients during the HUT with isoproterenol. Acute reproducibility was observed in 49/54 (91%) patients. In the tilt-positive patients, HUT was repeated after an intravenous administration of propranolol (0.1 mg/kg) or disopyramide (1 mg/kg) (acute test). Propranolol proved effective in 21 (80%) of 26 patients, and disopyramide in 13 (56%) of 23 patients. Thereafter, evaluation was done on the long-term clinical follow-up of the pharmacological intervention selected on the basis of the acute test in the 34 patients in whom the HUT could not induce vasovagal syncope after the oral administration of the pharmacological agent (propranolol 60 mg/day, disopyramide 300 mg/day). Thirty-two of 34 patients (94%) did not develop syncopal attacks during a 44 +/- 12-month period. Thus, in patients with unexplained syncope, HUT appears to have a high degree of acute reproducibility, and the acute drug response guided by HUT may be used to develop an effective long-term pharmacological therapy.", 
    "121": "The purpose of this study was to determine whether beta-adrenergic or muscarinic receptors are involved in skeletal muscle vasodilation at the onset of exercise. Mongrel dogs (n = 7) were instrumented with flow probes on both external iliac arteries and a catheter in one femoral artery. Propranolol (1 mg), atropine (500 microgram), both drugs, or saline was infused intra-arterially immediately before treadmill exercise at 3 miles/h, 0% grade. Immediate and rapid increases in iliac blood flow occurred with initiation of exercise under all conditions. Peak blood flows were not significantly different among conditions (682 +/- 35, 646 +/- 49, 637 +/- 68, and 705 +/- 50 ml/min, respectively). Although the doses of antagonists employed had no effect on heart rate or systemic blood pressure, they were adequate to abolish agonist-induced increases in iliac blood flow. Because neither propranolol nor atropine affected iliac blood flow, we conclude that activation of beta-adrenergic and muscarinic receptors is not essential for the rapid vasodilation in active skeletal muscle at the onset of exercise in dogs.", 
    "122": "An important consideration for clinical application of rotary blood pump based ventricular assist is the avoidance of ventricular collapse due to excessive operating speed. Because healthy animals do not typically demonstrate this phenomenon, it is difficult to evaluate control algorithms for avoiding suction in vivo. An acute hemodynamic study was thus conducted to determine the conditions under which suction could be induced. A 70 kg calf was implanted with an axial flow assist device (Nimbus/UoP IVAS; Nimbus Inc., Rancho Cordova, CA) cannulated from the left ventricular apex to ascending aorta. On initiation of pump operation, several vasoactive interventions were performed to alter preload, afterload, and contractility of the left ventricle. Initially, dobutamine increased contractility and heart rate ([HR] = 139; baseline = 70), but ventricular collapse was not achievable, even at the maximal pump speed of 15,000 rpm. Norepinephrine decreased HR (HR = 60), increased contractility, and increased systemic vascular resistance ([SVR] = 24; baseline = 15), resulting in ventricular collapse at a pump speed of 14,000 rpm. Isoproterenol (beta agonist) increased HR (HR = 103) and decreased SVR (SVR = 12), but ventricular collapse was not achieved. Inferior vena cava occlusion reduced preload, and ventricular collapse was achieved at speeds as low as 11,000 rpm. Esmolol (beta1 antagonist) decreased HR (HR = 55) and contractility, and ventricular collapse was achieved at 11,500 rpm. Episodes of ventricular collapse were characterized initially by the pump output exceeding the venous return and the aortic valve remaining closed throughout the cardiac cycle. If continued, the mitral valve would remain open throughout the cardiac cycle. Using these unique states of the mitral and aortic valves, the onset of ventricular collapse could reliably be identified. It is hoped that the ability to detect the onset of ventricular collapse, rather than the event itself, will assist in the development and the evaluation of control algorithms for rotary ventricular assist devices.", 
    "123": "To measure under carefully controlled conditions the effects in the rabbit eye of commonly used therapeutic agents for glaucoma.", 
    "124": "Rabbits were outfitted in one eye with an implantable telemetric pressure transducer and monitored for several months under controlled conditions of light/ dark and handling. Effects of tonometry, handling, water drinking, and instillation of topical ophthalmic medications on intraocular pressure were recorded during each 24-hour day/night cycle.", 
    "125": "Pneumatonometry, animal handling, and water drinking all had an effect on intraocular pressure that in many instances was of the same magnitude as the effects of pharmacologic agents. Dorzolamide and timolol caused a sustained reduction of intraocular pressure during the nocturnal period. Epinephrine had a biphasic effect, causing an immediate pressure elevation followed by a prolonged depression. Apraclonidine, latanoprost, and pilocarpine had no measurable effect.", 
    "126": "Continuous telemetric measurement of intraocular pressure in rabbits permits the measurement of uncontrollable artifacts that occur with tonometric measurements and animal handling. If environmental conditions are rigidly controlled, this method is very sensitive for detecting therapeutic effects of candidates for ocular hypotensive drugs. When healthy animals are used, the method appears to be more sensitive for drugs that affect aqueous humor formation than for drugs that affect aqueous humor outflow resistance.", 
    "127": "We evaluated the effects of Gosha-jinki-gan on platelet aggregation in streptozotocin-induced diabetic rats. Enhanced ADP (2 microM)-induced aggregation of platelets obtained from diabetic rats was inhibited by a single treatment with Gosha-jinki-gan (0.3, 1.5 g/kg, p.o.). The anti-platelet aggregatory effect of Gosha-jinki-gan (1.5 g/kg, p.o.) was attenuated by simultaneous administration of atropine (1 mg/kg, i.p.) and was abolished by combination of atropine with Hoe 140 (250 microg/kg x 2, i.p.), a bradykinin B2 receptor antagonist or L-NAME (10 mg/kg, i.p.), an inhibitor of nitric oxide-synthase. These results suggested that Gosha-jinki-gan could improve platelet aggregation in diabetes through increased production of nitric oxide via bradykinin B2-receptors and muscarinic acetylcholine receptors.", 
    "128": "Antiarrhythmic agents are traditionally classified according to Vaughan Williams into four classes of action. Class I antiarrhythmic agents include most of the drugs traditionally thought of as antiarrhythmics, and have as a common action, blockade of the fast-inward sodium channel on myocardium. These agents have a very significant toxicity, and while they are being used less, therapeutic drug monitoring (TDM) does significantly increase the safety with which they can be administered. Class II agents are antisympathetic drugs, particularly the beta-adrenoceptor blockers. These are generally safe agents which do not normally require TDM. Class III antiarrhythmic agents include sotalol and amiodarone. TDM can be useful in the case of amiodarone to monitor compliance and toxicity but is generally of little value for sotalol. Class IV antiarrhythmic drugs are the calcium channel blockers verapamil and diltiazem. These are normally monitored by haemodynamic effects, rather than using TDM. Other agents which do not fall neatly into the Vaughan Williams classification include digoxin and perhexiline. TDM is very useful for monitoring the administration (and particularly the safety) of both of these agents.", 
    "129": "The purpose of our study (conducted between August 1995 and September 1996) was to evaluate prospectively the efficacy of intravenous administration (in 10 min) of sotalol, flecainide or the combination of these drugs to restore sinus rhythm in patients (without cardiac/pulmonary failure) who came to the First Heart Aid of our hospital with atrial fibrillation lasting less than 24 h.", 
    "130": "Patients in whom the rhythm was not converted to sinus rhythm by intravenous sotalol within 60 min, we started to give flecainide intravenously (2 mg/kg). In patients on oral beta blockade we started flecainide intravenously (2 mg/kg) over 10 min. Of the 92 patients who fulfilled the entry criteria 51 were on oral beta blocking agents for angina, hypertension or to prevent atrial fibrillation. Of these patients, 43 (84%) converted to sinus rhythm with intravenous flecainide. The 41 patients not on a beta blocking agents were treated with 40 mg sotalol intravenously which led to sinus rhythm in 22 patients (54%). Sixteen of the 19 remaining patients (84%) converted to sinus rhythm after subsequent administration of flecainide. Therefore of the whole group of 70 patients treated with flecainide, 59 (84%) were successfully converted. Out of the 92 patients, 11 patients were not converted to sinus rhythm. Six were treated successfully by electrical cardioversion. The others were treated with oral flecainide/sotalol or digoxine with persistence of atrial fibrillation.", 
    "131": "The findings of this study suggest that intravenous sotalol is a good choice for termination of recent onset atrial fibrillation in a patient with a good left ventricular function. If not successful then flecainide had to be added.", 
    "132": "The cardiac and vascular components of the baroreceptor reflex in spontaneously hypertensive rat (SHR) and stroke-prone spontaneously hypertensive rat (SHRSP) were compared against their counterparts in normotensive Wistar Kyoto rat (WKY). SHR, SHRSP and WKY of 12-16 weeks old were chronically instrumented for intra-arterial recording of blood pressure. Intravenous injections of phenylephrine and nitroprusside were used to challenge their baroreflex. The products of blood pressure change and the half time required for the pressure to return to the control value were used as the quantitative estimation of the blood pressure stabilizing capability. The cardiac component of the baroreflex was obtained from the change in the blood pressure stabilizing capability after blockade of beta and muscarinic receptors by atenolol and atropine, respectively. The vascular component was obtained by subtracting the cardiac component from the total stabilizing capability which was the difference after blockade with a ganglionic transmission blocker, hexamethonium. We found the cardiac component of the baroreflex of the hypertensive rats was significantly less sensitive than that of the WKY. In contrast, the vascular component of the baroreflex of the three strains did not differ significantly. Therefore, we concluded that the 12-16 week old SHRs were able to maintain a stable blood pressure due to the intact vascular component of the baroreflex.", 
    "133": "Ophthalmic drug inserts are usually placed in the conjunctival sac. Being in contact with the conjunctiva, they may provide means to deliver large and hydrophilic molecules, such as peptides and oligonucleotides into the eye. We evaluated Gelfoam and monoisopropyl ester of poly(vinyl methyl ether/maleic anhydride) (PVM/MA) as potential polymers for ocular inserts. Matrices were solvent cast with model drugs that had different pKa, molecular weight and hydrophilicity. Drug release from the matrices as well as charge and swelling of Gelfoam(R)-matrix were studied. The release of drugs from PVM/MA-matrices was by erosion of the polymer matrix. The molecular weight and other variants of the releasing compound did not affect their release. In Gelfoam(R)-matrices the release was diffusion controlled and it was affected by the pH of the external solution as well as the charge and molecular weight of the studied compound.", 
    "134": "An experimental verification of the previously introduced model for transdermal transport (Kontturi and Murtomäki, J. Control. Release, 41 (1996) 177) is presented. The model comprises two penetration routes: an aqueous and a lipoidal pathway. Lipophilicity of the drug determines which route the drug uses. Constant potential iontophoresis can be used to evaluate the relative proportions of the two competing pathways. beta-blockers sotalol, timolol and propranolol, whose water-octanol partition coefficients span three orders of magnitude, are used as model compounds. Experiments reinforce the predictions of the model in that iontophoresis enhances the flux of the most hydrophilic drug, sotalol, the most whereas the flux of the least hydrophilic drug, propranolol, is enhanced the least. The effect of electroosmosis has now been included in the model.", 
    "135": "Equations expressing the effect of the diffusion potential on the trace ion transfer across a porous charged membrane have been derived. These equations have been tested with experiments with human cadaver skin. The transfer of sotalol and salicylate was measured varying the salt (NaCl) concentration in the donor and receiver compartments. It appears that osmotic pressure and ion-exchange make a significant contribution to the flux enhancement by the diffusion potential.", 
    "136": "Little is known about national patterns of pharmacological treatment of atrial fibrillation, in particular, use of medications for ventricular rate control and for restoration and maintenance of sinus rhythm.", 
    "137": "We analyzed 1555 visits by patients with atrial fibrillation to randomly selected office-based US physicians included in National Ambulatory Medical Care surveys conducted in 1980, 1981, 1985, and 1989 through 1996. To determine national trends, we evaluated the proportion of atrial fibrillation visits with reported use of rate control medications (digoxin and antiarrhythmics in classes II and IV) and sinus rhythm medications (classes IA, IC, and III).", 
    "138": "The use of rate control agents decreased from 79% of atrial fibrillation visits in 1980-1981 to 62% in 1994-1996. Declining use was noted for both digoxin (76% in 1980-1981 to 53% in 1994-1996) and beta-blockers (19%-13%). After their introduction, the use of verapamil hydrochloride and diltiazem hydrochloride increased to 15% of atrial fibrillation visits in 1994-1996. Sinus rhythm agent use decreased from 18% of visits in 1980-1981 to 4% in 1992-1993 and then rose to 13% in 1994-1996. The use of class IA agents declined from 18% in 1980-1981 to 3.5% in 1992-1993 and then increased to 8% in 1994-1996. Quinidine remained the most widely used sinus rhythm medication, despite its declining share of this category. Newly available sotalol hydrochloride and amiodarone hydrochloride were used in 3.6% of visits in 1994-1996.", 
    "139": "Despite changes in the treatment of atrial fibrillation, digoxin remains the dominant rate control medication. Medications for sinus rhythm maintenance are not widely used. Quinidine use declined prominently in the 1980s, possibly because of concerns about proarrhythmic effects. The use of sinus rhythm agents, however, is now rising.", 
    "140": "Minimally invasive direct coronary artery bypass graft operations have, to date, displayed a higher rate of early graft failure than conventional coronary artery bypass procedures using extracorporeal technology. Construction of the coronary artery anastomosis on a beating heart versus a quiescent heart is likely an important factor in this difference between the two approaches. Controlled intermittent asystole induced by vagal stimulation to give transient nonchemically induced asystole for brief intervals sufficient for placement of coronary artery sutures might improve the precision of minimally invasive direct coronary artery bypass graft anastomoses and reduce graft failure while increasing the technical ease of operation.", 
    "141": "The feasibility of producing transient, reversible asystole with combined vagus nerve stimulation and treatment with a pharmacologic regimen of (1) an acetylcholinesterase inhibitor (pyridostigmine, 0.5 mg/kg), (2) a beta-adrenergic receptor blocker (propranolol, 80 microg/kg), and (3) a calcium-channel blocker (verapamil, 50 microg/kg) was studied in a sheep model. Seven animals underwent right vagus nerve stimulation in two modes: (1) a single continuous 60-second impulse and (2) multiple sequential 15-second impulses.", 
    "142": "Vagal stimulation alone achieved bradycardia without consistent and reproducible cardiac arrest. After drug administration 6 animals displayed significant potentiation of vagal-induced asystole in the 60-second stimulation protocol (1.6+/-0.9 seconds non-drug-treated versus 52.0+/-5.6 seconds drug-treated; p < 0.05). In the sequential 15-second impulse protocol after drug treatment, 6 animals achieved consistent, escape-free asystole during five to six sequential 15-second stimulations versus a brief pause and bradycardia produced without drug treatment.", 
    "143": "Increased acetylcholine activity by acetylcholinesterase inhibition and prevention of electromechanical escape activity by beta-adrenergic receptor and calcium-channel blockade during vagal stimulation produced a marked potentiation of vagal-induced asystole and a means of achieving controlled intermittent asystole. Controlled intermittent asystole achieved by pharmacologic potentiation of vagal-induced asystole may be a useful technique for enhancing technical ease in minimally invasive direct coronary artery bypass graft operations.", 
    "144": "The Circadian Anti-ischemia Program in Europe (CAPE) trial was a large, 10-week, double-blind study of the antiischemic effects of the third-generation calcium antagonist, amlodipine, in patients with chronic stable angina. The study showed that, compared with the addition of placebo to conventional medical therapy (if any), the addition of amlodipine significantly reduced the total ischemic burden. Both symptomatic and asymptomatic ischemic events were reduced, over 24 hours, with no change in the heart rate profile. The next logical step is to compare amlodipine with other agents, as monotherapy and in combination therapy, which is the basis for the CAPE II trial. This European multicenter project will recruit patients with coronary artery disease and chronic stable angina in order to compare the efficacy of the intrinsically long-acting amlodipine with an artificially extended-release formulation of diltiazem, a calcium antagonist with a short plasma half-life. The impact of these agents will also be compared during irregular dosing periods. An agent with an intrinsically long half-life, such as amlodipine, may maintain better clinical efficacy than a short-acting drug with a prolonged delivery system in these circumstances. The CAPE II trial will investigate whether this results in improved management of the circadian pattern of transient myocardial ischemia. In addition, basic therapy will be augmented by the addition of a beta-blocker to amlodipine and the addition of a nitrate to diltiazem to evaluate which of these frequently prescribed treatment approaches results in optimal ischemia suppression. Both the subjective endpoints of angina and patient well-being, as well as the objective measures of myocardial ischemia in exercise testing and ambulatory electrocardiography (ECG) monitoring, will be employed. Answers to these issues will help to define the optimal medical approach to ischemia suppression in patients with coronary artery disease and will complement the findings from large-scale prognosis trials currently being performed.", 
    "145": "A rational approach to the treatment of chronic myocardial ischemia requires an appreciation of the pathophysiology of coronary artery disease and the treatment options available. Any factor that causes an imbalance between myocardial oxygen supply and demand can provoke ischemia. Myocardial oxygen requirements rise with increases in heart rate, contractility, or left ventricular wall stress. Myocardial oxygen supply is determined by coronary artery flow and myocardial oxygen extraction. Anti-anginal medications are the mainstay of anti-ischemic management and act to correct the balance between myocardial supply and demand by increasing coronary blood flow, reducing myocardial oxygen requirements, or both. These medications include nitrates (which act principally by venous vasodilation, but also probably by coronary dilation), beta-blockers (which act mainly by reducing heart rate and cardiac contractility), and calcium channel blockers (which act principally by arterial and coronary vasodilation). The choice of therapy and its effectiveness depend on the underlying cause of ischemia. The complimentary mechanisms of action of these drug classes suggest that their use in combination may result in a greater reduction in myocardial oxygen demand than that achieved with monotherapy. In addition, the pharmacological actions of some of these drugs may serve to offset the undesirable side effects associated with others, for example, the reflex tachycardia produced by some calcium channel blockers may be offset by beta-blocker therapy. Finally, aspirin and lipid-lowering drugs and the potential role for anti-oxidants must also be considered in combination therapy. Invasive techniques for myocardial ischemic management, such as coronary artery bypass and coronary angioplasty, improve myocardial oxygen supply by relieving or circumventing the atherosclerotic obstruction responsible for ischemia. Surgery is the preferred technique in patients with certain medical conditions, for example, those with triple-vessel disease, but is not recommended in patients with mild angina unless left main artery disease is present.", 
    "146": "The effect of alpha1-adrenergic stimulation on L-type Ca2+ current (ICa,L) in adult rat ventricular myocytes was investigated using three different methods of current recording. During conventional whole-cell recordings with 5 mm-BAPTA included in the pipette solution, phenylephrine (20 microM) did not increase ICa,L after 10 min of application. With nystatin perforated-patch whole-cell recordings, phenylephrine potentiated ICa,L, although there were variations among myocytes. The most frequent response was a transient suppression of peak ICa,L at approximately 2 min of exposure followed by a sustained increase of current amplitude evident after 5-10 min exposure. The relative current amplitude 10 min after phenylephrine application was 1.08+/-0.05 compared to control (n=14 cells,P<0.05). During cell-attached single channel recordings, phenylephrine (1 microM) increased the L-type Ca2+ channel open probability (NPo) by 2.25+/-0.31-fold (n=21,P<0.01). It potentiated NPo by increasing the number of openings per sweep and also by promoting longer openings. These effects developed slowly in approximately 10 min. Phenylephrine had no on unitary current amplitude. The potentiation was also elicited by methoxamine (5 microM) and was blocked by prazosin (1 microM), indicating that it was mediated by alpha1-adrenergic receptor stimulation. The increase in NP(o) was suppressed by chelerythrine, a protein kinase C inhibitor. Our results demonstrate that ICa,L can be enhanced by alpha1-adrenergic stimulation, and stress the importance of not disturbing the intracellular environment during studies of the modulation of cardiac ICa,L by alpha1-adrenergic stimulation.", 
    "147": "The authors studied effects of opioid receptor agonists on neuronal nicotinic-receptor-mediated current in PC12 cells using whole-cell current recording. At 1 microM, [d-Ala, N-Me, Phe, Gly-ol]- enkephalin (DAMGO), a selective micro receptor agonist, or 10 microM methionine-enkephalin, a micro and delta receptor agonist, did not inhibit the current elicited by 30 microM nicotine significantly. Dynorphin A (1-17) (0.1-1 microM), an endogenous kappa receptor agonist, and U50488 (0.1-10 microM), a non-peptide selective kappa receptor agonist, depressed the nicotine-induced current reversibly in a dose-dependent manner. They accelerated the current decay, resulting in greater effects on the non-desensitized current than the peak current. These effects were not affected by nor-binaltrophimine, a selective kappa receptor antagonist, or by inclusion of guanosine 5'-O-(2-thiobiphosphate) (GDP[beta-S]), a GTP binding protein blocker, into the pipette solution. These results demonstrate that two kappa opioid receptor agonists, dynorphin A (1-17) and U50488, inhibit neuronal nicotinic-receptor-mediated current without the involvement of opioid receptors or GTP binding proteins. The acceleration of the current decay suggests a direct action on nicotinic receptors such as open channel block, or augmentation of desensitization. Modulation of neuronal nicotinic receptors by dynorphins may play a role in some areas where dynorphin release sites and neuronal nicotinic receptors are colocalized.", 
    "148": "This study probes the cellular basis for the T wave under baseline and long-QT (LQT) conditions using an arterially perfused canine left ventricular (LV) wedge preparation, which permits direct temporal correlation of cellular transmembrane and ECG events.", 
    "149": "Floating microelectrodes were used to record transmembrane action potentials (APs) simultaneously from epicardial, M-region, and endocardial sites or subendocardial Purkinje fibers. A transmural ECG was recorded concurrently. Under baseline and LQT conditions, repolarization of the epicardial action potential, the earliest to repolarize, coincided with the peak of the T wave; repolarization of the M cells, the last to repolarize, coincided with the end of the T wave. Thus, the action potential duration (APD) of the longest M cells determine the QT interval and the Tpeak-Tend interval serves as an index of transmural dispersion of repolarization. Repolarization of Purkinje fibers outlasted that of the M cell but failed to register on the ECG. The morphology of the T wave appeared to be due to currents flowing down voltage gradients on either side of the M region during phase 2 and phase 3 of the ventricular action potential. The interplay between these opposing forces determined the height of the T wave as well as the degree to which the ascending or descending limb of the T wave was interrupted, giving rise to bifurcated T waves and \"apparent T-U complexes\" under LQT conditions. Spontaneous and stimulation-induced polymorphic ventricular tachycardia with characteristics of torsade de pointes (TdP) developed in the presence of dl-sotalol.", 
    "150": "Our results provide the first direct evidence that opposing voltage gradients between epicardium and the M region and endocardium and the M region contribute prominently to the inscription of the ECG T wave under normal conditions and to the widened or bifurcated T wave and long-QT interval observed under LQT conditions. Our data suggest that the \"pathophysiological U\" wave observed in acquired or congenital LQTS is more likely to be a second component of an interrupted T wave, and argue for use of the term T2 in place of U to describe this event.", 
    "151": "The rationale behind combination therapy relates to the fact that when two different classes of agents are combined, they may provide complementary, additive, or synergistic antihypertensive effects through different mechanisms. Lower doses of two drugs, which provide blood pressure reduction similar to higher doses of one drug, may enhance tolerability and improve compliance. Investigative efforts have been undertaken to explore fixed-dose combinations of drugs that do not include diuretics. The first nondiuretic fixed-dose combinations are an angiotensin-converting enzyme (ACE) inhibitor-calcium antagonist combination or a beta-blocker-calcium antagonist combination. The rationale for an ACE inhibitor-calcium antagonist combination is based on the fact that both drugs reduce vasoconstriction through different mechanisms. The ACE inhibitor largely attenuates vasoconstriction through augmentation of vasodilatory kinins and reduction of the vasoconstrictive effect of angiotensin II, whereas the calcium antagonists, through attenuating the transmembrane flux of calcium, inhibit calcium-mediated electromechanical coupling in contractile tissue in response to numerous stimuli. Moreover, both classes of drugs facilitate salt and water excretion by the kidney through different mechanisms. The ACE inhibitor restores the renal-adrenal response to salt loading, whereas the calcium antagonist possesses intrinsic natriuretic properties through poorly described mechanisms of inhibiting renal tubular salt and water reabsorption. The combination of a beta-blocker and dihydropyridine calcium antagonist is logical due to the different antihypertensive mechanisms of these drugs without risk of cardiac conduction abnormalities. There is evidence in clinical trials that ACE inhibitors may offset one of the major side effects associated with calcium antagonist therapy: pedal edema. Although the studies are small and the observations subjective, there is consistent evidence that the combination may provide an opportunity to reduce the likelihood of this common clinical problem. There is also evidence of reduced calcium antagonist-associated constipation and headache with this type of drug combination, likely because lower doses of this agent are used in combination with ACE inhibitors. However, there is no published evidence that calcium antagonists reduce the cough associated with the ACE inhibitor.", 
    "152": "Essential hypertension is, at least in many subjects, associated with a decrease in insulin sensitivity, whereas glycemic control is (still) normal. Metaanalyses of hypertension intervention studies revealed different efficacy of treatment on cerebral (cerebrovascular accidents [CVA]) and cardiac (coronary heart disease [CHD]) morbidity and mortality. Although CVA were reduced to an extent similar to that anticipated, the decrease in CHD was less than expected. These differences are likely to be caused by the different impact of concomitant cardiovascular risk factors, such as dyslipidemia, impaired glucose tolerance, and non-insulin-dependent diabetes mellitus on CHD and CVA. Frequently these cardiovascular risk factors are ineffectively controlled in hypertensive patients, and moreover, some of the widely used antihypertensive agents have unfavorable side effects and further deteriorate these particular metabolic risk factors. Therefore, the metabolic side effects of antihypertensive treatment have received more attention. During the past few years, studies demonstrated that most antihypertensive agents modify insulin sensitivity in parallel with alterations in the atherogenic lipid profile. Alpha1-blockers and angiotensin converting enzyme inhibitors were shown to either have no impact on or even improve insulin resistance and the profile of atherogenic lipids, whereas most of the calcium channel blockers were found to be metabolically inert. The diuretics and beta-adrenoreceptor antagonists further decrease insulin sensitivity and worsen dyslipidemia. The mechanisms by which beta-adrenoreceptor antagonist treatment exert its disadvantageous effects are not fully understood, but several possibilities exist: significant body weight gain, reduction in enzyme activities (muscle lipoprotein lipase and lecithin cholesterol acyltransferase), alterations in insulin clearance and insulin secretion, and, probably most important, reduced peripheral blood flow due to increase in total peripheral vascular resistance. Recent metabolic studies found beneficial effects of the newer vasodilating beta-blockers, such as dilevalol, carvedilol and celiprolol, on insulin sensitivity and the atherogenic risk factors. In many hypertensive patients, elevated sympathetic nerve activity and insulin resistance are a deleterious combination. Although conventional beta-blocker treatment was able to take care of the former, the latter got worse; the newer vasodilating beta-blocker generation seems to be capable of successfully treating both of them.", 
    "153": "To evaluate the effect of antihypertensive treatment on sexual activity, 90 hypertensive men, aged 40 to 49 years, all married and without history of sexual dysfunction were treated with 100 mg of atenolol or 20 mg of lisinopril for 16 weeks, according to a double-blind, randomized, cross-over design. During the first month of therapy, sexual activity, assessed as number of sexual intercourse episodes per month, significantly declined with both atenolol (from 7.8 +/- 4.3 to 4.5 +/- 2.8, P < .01 v placebo) and lisinopril (from 7.1 +/- 4.0 to 5.0 +/- 2.5, P < .05 v placebo). Ongoing with the treatment, sexual activity tended toward recovery in the lisinopril (7.7 +/- 4.0 sexual intercourse episodes per month, P = NS v placebo), but not in the atenolol group (4.2 +/- 2.8, P < .01 v placebo), with a statistically significant difference between the two drugs (P < .01). The percentage of patients who complained of sexual dysfunction symptoms was significantly higher in the atenolol- than in the lisinopril-treated group (17% v 3%, P < .05). These findings suggest that atenolol induces a chronic worsening of sexual activity, whereas lisinopril causes only a temporary decline.", 
    "154": "The present study determined the role of the autonomic nervous system (ANS) in the regulation of systemic and pulmonary circulation and of O2 delivery and utilization in swine at rest and during graded treadmill exercise.", 
    "155": "Instrumented swine (n = 12) were subjected to treadmill exercise (1-5 km/h) under control conditions and in the presence of single and combined beta-adrenergic, alpha-adrenergic and muscarinic (M) receptor blockade.", 
    "156": "Exercise produced a four-fold increase in body O2 consumption, due to a doubling of both cardiac output and the arterio-mixed-venous O2 content difference. The latter resulted from an increase in O2 extraction, from 45 +/- 1% at rest to 74 +/- 1% at 5 km/h, as the O2 carrying capacity [haemoglobin concentration (Hb)] increased by only approximately 10%. The increase in cardiac output resulted from a doubling of the heart rate and a small (< 10%) increase in stroke volume. The mean aortic pressure (MAP) was unchanged, implying a 50% decrease in systemic vascular resistance (P < or = 0.05). In contrast, exercise had no significant effect on pulmonary vascular resistance. The sympathetic division of the ANS controlled O2 delivery via beta-adrenoceptors (heart rate and contractility) and Hb concentration via alpha-adrenoceptor-mediated splenic contraction. In addition, the sympathetic division modulated systemic vascular tone via alpha- and beta-adrenoceptors, but also exerted a vasodilator influence on the pulmonary circulation via beta-adrenoceptors. The parasympathetic division controlled O2 delivery in part directly (heart rate) and in part indirectly via inhibition of beta-adrenoceptor activity (heart rate and contractility), even during heavy exercise. In addition, the parasympathetic division exerted a direct vasodilator influence on the pulmonary, but not on the systemic, circulation.", 
    "157": "Thus, in swine, in a manner similar to that in humans, both the sympathetic and parasympathetic division of the ANS contribute to cardiovascular homeostasis during exercise up to levels of high intensity.", 
    "158": "The long-term effects and mechanisms of early started angiotensin converting enzyme (ACE) inhibition post myocardial infarction (MI) are not well understood. Chronic effects of early ACE inhibition on hemodynamics, left ventricular diastolic wall stress and remodeling were, therefore, compared to that of angiotensin AT1-receptor subtype blockade in rats with experimental myocardial infarction. The contribution of bradykinin potentiation to both ACE inhibitor and angiotensin AT1-receptor subtype blockade was assessed by cotreatment of rats with a bradykinin B2-receptor antagonist.", 
    "159": "MI was produced by coronary artery ligation in adult male Wistar rats. The ACE inhibitor, quinapril (6 mg/kg per day), or the angiotensin AT1-receptor subtype blocker, losartan (10 mg/kg per day), administered by gavage, and the bradykinin B2-receptor antagonist, Hoe-140 (500 micrograms/kg per day s.c.), administered either alone or in combination with quinapril or losartan, were started 30 min after MI and continued for eight weeks.", 
    "160": "Quinapril and losartan reduced left ventricular end-diastolic pressure and global left ventricular diastolic wall stress only in rats with large MI. Pressure volume curves showed a rightward shift in proportion to MI size that was not prevented by quinapril or losartan treatment. Only the ACE inhibitor reduced left ventricular weight and this effect was prevented by cotreatment with the bradykinin antagonist. Baseline and peak cardiac index and stroke volume index, as determined using an electromagnetic flowmeter before and after an acute intravenous volume load, were restored by quinapril, whereas losartan had no effects.", 
    "161": "Treatments starting 30 min after coronary artery ligation, with either quinapril or losartan, reduced preload only in rats with large MI. Despite this unloading of the heart, structural dilatation was not prevented by this early treatment. Only quinapril improved cardiac performance and reduced left ventricular weight and this effect was abolished by cotreatment with Hoe-140, suggesting an angiotensin II blockade-independent, but bradykinin potentiation-dependent, mechanism.", 
    "162": "Neuroleptic sensitivity presents a considerable problem for the treatment of psychosis in the acquired immunodeficiency syndrome (AIDS) and human immunodeficiency virus (HIV)-positive patient population. As yet, there are few data on the response of these patients to newer atypical antipsychotic medications.", 
    "163": "We present the detailed medication history of a 33-year-old man with AIDS, who had a prior history of extrapyramidal symptoms (EPS) with both typical antipsychotics and risperidone, and was treated with olanzapine for major depression with psychotic features.", 
    "164": "The patient developed akathisia in a dose-dependent manner at dosages between 10 and 15 mg daily of olanzapine, but no EPS. Akathisia responded to dose reduction and use of beta-adrenergic blockade.", 
    "165": "The AIDS patient may exhibit sensitivity even to newer atypical antipsychotics. The lack of EPS and response to a beta-blocker underscore the different mechanisms causing akathisia and EPS.", 
    "166": "Approximately 50% of patients recovering from acute myocardial infarction have significant left ventricular systolic dysfunction and could benefit considerably from the long-term administration of angiotensin-converting enzyme inhibitors. This article summarizes the evidence for the use of these drugs and addresses the practical issues involved in their administration.", 
    "167": "Treatment-resistant depression is commonly encountered by mental health professionals. Strategies for the treatment of resistant depression, including augmentation strategies and switching antidepressants, are reviewed. The potential advantages and disadvantages of each of these strategies are discussed.", 
    "168": "The effects of beta-blockers on acute myocardial infarction can be divided into those that are immediate and long-term (secondary prevention). beta-blockers given early in the course of infarction may diminish myocardial oxygen demand and therefore reduce chest pain and infarct size. Many clinical trials have clearly shown that both early and long-term treatment with beta-blockers reduce cardiac mortality and the rate of re-infarction. As seen in recommendations of ACC (American College of Cardiology)/AHA (American Heart Association) guidelines for management of acute myocardial infarction, all patients without a contraindication to beta-blockers should be treated with beta-blockers from very early course of the onset and be continued indefinitely.", 
    "169": "Stress echocardiography (SE) is a recently developed technique to detect coronary artery disease and myocardial ischemia, and in increasing importance because several advantages are offered over nuclear perfusion imaging. Particularly, it is well established in acute coronary syndrome, that impaired left ventricular function is not always an irreversible process, and the information obtained using SE is useful for evaluating myocardial viability. Additionally, a progress in computer technology permits us to quantitatively assess the regional myocardial function during ischemia induced. Then, we introduced the feasibility of the pharmacological and exercise stress echocardiography for detecting myocardial ischemia and viability in this report.", 
    "170": "Acute coronary syndrome is caused by disruption of a coronary atherosclerotic plaque. It is recognized that the risk of plaque disruption depends more on plaque composition than on plaque size. Therefore, it is important to establish imaging techniques and clinical markers for the identification of vulnerable plaques. Intravascular ultrasound and angioscope may reveal important features of vulnerable plaques. In the near future, optical coherence tomography and intravascular thermography may further improve the characterization of plaques. Systemic markers of inflammation, such as CRP and SAA, may reflect the intensity of inflammation in the atherosclerotic lesion. Clinical observations indicate that plaques may be stabilized by lipid-lowering drugs, anti-oxidants, estrogen and Chlamydia-killing antibiotics. After plaque rupture, new generation antiplatelet and anticoagulant drugs, such as GPIIb/IIIa antagonists and low-molecular heparin, can limit the mural thrombi formation more effectively.", 
    "171": "The ability of the beta 1/beta 2 partial agonist carteolol to act as an agonist on beta 3-adrenergic receptors was investigated by studying its ability to stimulate thermogenesis (oxygen consumption) in brown fat cells isolated from hamsters. Carteolol was able to induce thermogenesis, with an EC50 of 5 microM, but it was only a partial (40%) agonist. D,L-Propranolol had a pKB of 5.1 as an antagonist against carteolol in this system, indicating that the carteolol effect was probably mediated via beta 3-receptors. Also in mouse and rat cells, carteolol was a partial agonist with EC50 values around 1 microM. Being a partial agonist, carteolol acted as an antagonist against norepinephrine-, BRL-37344-, or CGP-12177-stimulated thermogenesis with a pKB of approximately 5. The partial agonist effects of carteolol are discussed in relation to the absence of agonist effect of this compound on guinea-pig taenia cecum beta 3-receptors and in relation to the possible plurality of beta 3-receptors.", 
    "172": "This paper describes the preparation of new buccal bilayered devices comprising a drug-containing mucoadhesive layer and a drug-free backing layer, by two different methods. Bilaminated films were produced by a casting/solvent evaporation technique and bilayered tablets were obtained by direct compression. The mucoadhesive layer was composed of a mixture of drug and chitosan, with or without an anionic crosslinking polymer (polycarbophil, sodium alginate, gellan gum), and the backing layer was made of ethylcellulose. The double-layered structure design was expected to provide drug delivery in a unidirectional fashion to the mucosa and avoid loss of drug due to wash-out with saliva. Using nifedipine and propranolol hydrochloride as slightly and highly water-soluble model drugs, respectively, it was demonstrated that these new devices show promising potential for use in controlled delivery of drugs to the oral cavity. The uncrosslinked chitosan-containing devices absorbed a large quantity of water, gelled and then eroded, allowing drug release. The bilaminated films showed a sustained drug release in a phosphate buffer (pH 6.4). Furthermore, tablets that displayed controlled swelling and drug release and adequate adhesivity were produced by in situ crosslinking the chitosan with polycarbophil.", 
    "173": "beta-Blockers and sclerotherapy prevent long-term upper digestive rebleeding in cirrhosis but they seem ineffective for early rebleeding. We compared octreotide with a placebo for the prevention of early rebleeding in cirrhotic patients. After control of acute upper digestive bleeding, 262 consecutive cirrhotic patients were randomized to octreotide 100 microgram subcutaneously three times a day for 15 days (n = 131) or to the placebo (n = 131), in a double blind pragmatic trial in which beta-blockers and/or sclerotherapy were allowed together with the experimental treatment. Separate randomization and analysis were performed according to whether patients were eligible for beta-blockers and/or sclerotherapy (101 placebo, 97 octreotide) or not (30 placebo, 34 octreotide). Rebleeding within 15 days was the primary measure of treatment efficacy; 6-week rebleeding rate was also assessed as a secondary measure. Fifteen-day cumulative proportions of patients rebleeding were 28% in the placebo group and 24% in the octreotide group (P = .40); corresponding figures among the 198 patients eligible to beta-blockers and/or sclerotherapy were 26% and 16% (P = .05) and among the 64 not eligible for these treatments 33% and 49% (P = .29). Among patients eligible to beta-blockers and/or sclerotherapy, a significant reduction of rebleeding episodes (35 vs. 18, P = .03), blood transfusions (75 vs. 50, P = .04), and days of stay in hospital (1,544 vs. 1,190, P = .0001) was also found in the octreotide group: this beneficial effect was confirmed 6 weeks after randomization. Mortality was not affected by octreotide in either group of patients. It is suggested that octreotide may reduce the risk of early rebleeding in cirrhotic patients treated with beta-blockers and/or sclerotherapy after control of acute upper digestive bleeding. Further studies are needed to confirm this result.", 
    "174": "The Ig superfamily cell surface glycoprotein Thy-1 expressed on immune cells and neurons of rodents and humans is hypothesized to function in cell adhesion and signal transduction in T cell differentiation, proliferation, and apoptosis. This study analyzes effects of cAMP and catecholamines on transcriptional Thy-1 gene expression. Incubation of murine thymocytes or S49 mouse thymoma cells with dibutyryl-cAMP, 8-bromo-cAMP, cholera toxin, norepinephrine, or isoproterenol caused time- and concentration-dependent decreases in levels of Thy-1 mRNA assayed by Northern hybridization or T2 nuclease protection. After 4 h of treatment with 500 microM dibutyryl-cAMP or 8-bromo-cAMP, 1 nM cholera toxin, 100 microM norepinephrine, or 100 microM isoproterenol, Thy-1 mRNA levels were 60 to 96% lower than those of controls. Norepinephrine-mediated decreases in Thy-1 mRNA levels were prevented by the beta-adrenergic receptor antagonist propranolol (10 microM). Dibutyryl-cAMP and norepinephrine decreased the apparent half-life of S49 cell Thy-1 mRNA from >6 h to 2 to 3 h, whereas nuclear run-on assays showed no cAMP or norepinephrine effect on de novo transcription of the Thy-1 gene. In mutant S49 cells lacking cAMP-dependent protein kinase A, neither dibutyryl cAMP nor norepinephrine affected Thy-1 mRNA levels. These observations show that exogenous cAMP and norepinephrine can induce decreases in steady state Thy-1 mRNA levels in T-lineage cells through posttranscriptional destabilization of Thy-1 mRNA, associated with protein kinase A-mediated protein phosphorylation. Catecholamine-mediated beta-adrenergic protein kinase A-dependent Thy-1 mRNA destabilization may be an example of a more general mRNA decay system regulating cellular responses to stress.", 
    "175": "Carvedilol is a nonselective beta-receptor antagonist with vasodilating properties primarily due to selective alpha-1 antagonism. This 4-treatment, 5-period, double-blind, crossover study evaluated the efficacy and safety of 3 doses of carvedilol (12.5, 25, and 50 mg given twice daily) versus placebo in 122 patients with chronic stable angina. Carvedilol in doses of 25 mg twice daily and 50 mg twice daily was statistically superior to placebo with respect to time to angina (placebo: 316 seconds; 25 mg carvedilol: 337 seconds, p = 0.0039; 50 mg: 345 seconds, p <0.0001) and time to 1-mm ST-segment depression (placebo: 301 seconds; 25 mg: 313 seconds; 50 mg: 323 seconds; p <0.0001). The percentage of patients reporting any adverse experience was slightly less in those receiving placebo (placebo: 28.4%; 12.5 mg: 33.1%; 25 mg: 34.5%; 50 mg: 31.9%). Carvedilol is effective and safe in treating patients with chronic stable angina.", 
    "176": "The possibility that calcium antagonists exert an anti-atherosclerotic action at least partly independently of the blood-pressure-lowering effect is supported by results of a large number of experimental studies and can now be investigated by quantitative B-mode ultrasound imagining of the carotid artery walls.", 
    "177": "The European Lacidipine Study on Atherosclerosis (ELSA) is a prospective, randomized, double-blind, multinational trial comparing effects of 4-year treatment based on the long-acting, highly lipophilic calcium antagonist lacidipine with those of treatment based on the beta-blocker atenolol on the development of carotid artery wall alterations in patients (aged 45-75 years) with mild-to-moderate hypertension (systolic blood pressure 150-210 mmHg and diastolic blood pressure 95-115 mmHg). While the intervention study is progressing, this article summarizes baseline data obtained from the whole cohort of 2259 patients randomly allocated to treatment.", 
    "178": "Baseline ultrasound data were obtained from two replicate examinations performed shortly before random allocation to treatment by certified sonographers at 23 referral centres and read at the ultrasound coordinating centre at the Wake Forest University School of Medicine. Intima-media thickness was measured at up to 12 different sites in the carotid artery tree and expressed as the mean of the maxima at these sites (Mmax), the mean of the maxima at four sites in the distal common carotid artery and bifurcation (CBMmax) and the maximum intima-media thickness (Tmax). Baseline demographic and clinical measurements were performed by investigators in 410 peripheral clinical units and 24 h ambulatory blood pressure monitorings read and validated by members of a centralized unit at the University of Milan. The statistical analysis centre at the Technische Universität München received and analysed all baseline data, by calculating means +/- SD, medians and ranges and performing correlation (Spearman correlation coefficients) and multiple regression analyses.", 
    "179": "Prevalence of carotid artery wall alterations among the hypertensive patients randomly allocated to treatment in the ELSA was very high: 82% had Tmax > or = 1.3 mm ('plaques' according to protocol) and 17% had Tmax > or = 1.0 and < 1.3 mm ('thickening'), with a median of two plaques per patient. We found significant correlations between ultrasound measurements and the following demographic and clinical variables: age, sex, systolic blood pressure and pulse pressure (both clinic and ambulatory), concentrations of total, high-density lipoprotein and low-density lipoprotein cholesterol and triglycerides, smoking habit and duration of hypertension. We found no significant correlation to diastolic blood pressure and glucose concentration. A multiple regression analysis indicated significant variables in the following rank order: age, 24 h ambulatory pulse pressure, sex, low-density lipoprotein cholesterol concentration, triglyceride concentration, smoking and clinic systolic blood pressure.", 
    "180": "Analysis of baseline data from the ELSA has shown that there is an extremely marked prevalence of carotid artery wall alterations among mild-to-moderate, middle-aged hypertensive patients. In addition to age, systolic blood pressure and pulse pressure, particularly if they are accurately measured by ambulatory monitoring, play a major role, somewhat greater than those of sex, low-density lipoprotein cholesterol concentration and smoking, in influencing intima-media thickness.", 
    "181": "Atrioventricular nodal reentry is a commonly recognized mechanism of supraventricular tachycardia (SVT) in adults, but is only rarely documented in the first year of life. The aim of this study was to elucidate characteristics, management, and outcome in infants with atrioventricular nodal reentrant tachycardia (AVNRT). Electrophysiologic studies performed between January 1988 and June 1996 were reviewed. Fifteen infants with AVNRT at 58 +/- 27 days (mean +/- SEM) were identified. Five had AVNRT detected following palliation of structural cardiac anomalies, including 4 with critical obstructions to left ventricular outflow. Typical AVNRT (ventriculoatrial interval 49 +/- 5 ms) was observed in 14 of 15 patients and atypical AVNRT (ventriculoatrial interval 191 +/- 22 ms) in 4 of 15. All patients received long-term therapy, beginning with digoxin in 13. Eight had symptomatic recurrences on digoxin and 6 of these were given beta blockers, with satisfactory control in 4. Three patients were controlled with class III agents, and 2 underwent slow pathway radiofrequency modification at ages 4.1 and 6.7 years, respectively. AVNRT was still inducible in 6 of 6 asymptomatic patients who underwent follow-up atrial stimulation studies after discontinuation of medical therapy. All 15 patients were alive with either absent or well-controlled AVNRT at age 45 +/- 7 months. We conclude that the course and outcome of AVNRT diagnosed in the first year of life are generally benign, but that a minority of patients have symptoms persisting beyond infancy. Digoxin is of questionable benefit in long-term control. AVNRT often remains inducible in asymptomatic patients, although the significance of this finding remains to be determined by long-term follow-up.", 
    "182": "In the present article we describe updated information concerning the clinical feature of portal-hypertensive gastropathy (PHG), which is characterized by mucosal and submucosal vascular dilatation without inflammation. Although this lesion represents non-variceal bleeding, there is a wide variation of its prevalence. Portal pressure and some humoral factors may play important roles in its pathogenesis. Gastric acid secretory activity is reduced, whereas the gastric mucosal barrier is impaired. With regard to gastric mucosal haemodynamics, whether 'overflow' (i.e. active congestion) or 'stasis' (i.e. passive congestion) cause gastric mucosal hyperaemia is not known. A severe lesion is a potential source of bleeding, while mild lesions are of little clinical significance and endoscopic variceal obliteration aggravates PHG in some patients. In the treatment of PHG, pharmacological (e.g. propranolol), surgical (e.g. portosystemic shunt) and radiological (e.g. transjugular intrahepatic portosystemic shunt) procedures may be useful in preventing bleeding from PHG.", 
    "183": "In this study, norepinephrine was tested in 0.1, 1, 10, 25 and 50 microM doses in 100 microM NMDA toxicity on cerebellar granular cell culture of rats. NMDA in 100 microM concentration induced cell death significantly with respect to controls. Death cell population was 1.08 +/- 0.44% in control and 22.15 +/- 2.46% in 100 microM NMDA (P < 0.0001). None of the norepinephrine concentrations administrated 15 min prior to NMDA was able to reduce death cell scores to control levels. Results were 8.75 +/- 0.83% in 0.1 microM, 7.0 +/- 1.01% in 1 microM, 17.25 +/- 1.31% in 10 microM, 35.5 +/- 1.38% in 25 microM and 17.9 +/- 1.72% in 50 microM norepinephrine plus 100 microM NMDA administrated groups (P < 0.0001 for all with respect to control). Labetalol, as an alpha and beta blocker in 0.5 microM concentration which was given 15 min prior to norepinephrine was able to block the effects of it. In comparison with 100 microM NMDA administered group, only low doses of norepinephrine reduced the death cell scores significantly (for 0.1 and 1 microM norepinephrine plus NMDA groups; P < 0.0001). For 10 and 50 microM norepinephrine plus NMDA groups, death cell scores were found statistically insignificant from the NMDA-administered group (P > 0.05 for both) while for the 25 microM norepinephrine plus NMDA group, the death cell score was found to be statistically increased (P < 0.0001).", 
    "184": "The efficacy and adverse effects of 0.25% apraclonidine on intraocular pressure (IOP) after Nd:YAG laser posterior capsulotomy were investigated, and the results were compared with placebo, 0.50% timolol maleate and 1% apraclonidine.", 
    "185": "Eighty eyes were randomly assigned to four groups of 20 eyes. In a double-masked design, the groups were treated with placebo (group 1), 0.50% timolol maleate (group 2), 1% apraclonidine (group 3), 0.25% apraclonidine (group 4) one hour before and five minutes after Nd:YAG laser posterior capsulotomy. IOP was measured by applanation tonometry 1 hour before (baseline IOP) and 1, 3, 24 hours after capsulotomy.", 
    "186": "The average baseline IOP increased respectively 3.90 +/- 5.35, 5.95 +/- 5.32, 1.15 +/- 3.20 mmHg in the first group 1, 3 and 24 hours post-treatment. There were significant differences between baseline IOP and 1 and 3 hours but not at 24 hours (p = 0.004, p = 0.001, p = 0.13). IOP increased 0.40 +/- 4.08, 0.75 +/- 5.33, 0.80 +/- 6.03 mmHg in the second group at the same times. The differences between the average baseline IOP and the 1, 3 and 24 h measurement were not significant (p = 0.83, p = 0.65, p = 0.93). In the third group, IOP decreased 3.70 +/- 2.40, 3.30 +/- 2.47, 2.65 +/- 1.56 mmHg at the measurement times, with significant differences between the average baseline IOP and the 1, 3 and 24 hour measurements (p = 0.001, p = 0.0001, p = 0.01). In the fourth group IOP increased 0.35 +/- 3.32 mmHg at 1 hour, but decreased 1.25 +/- 3.41, 0.90 +/- 2.07 mmHg at 3 and 24 hours. The differences were not significant (p = 0.94, p = 0.16, p = 0.08). When the 0.25% and 1% apraclonidine groups were compared, there were significant differences between the average IOP at 1 hour in both groups but not at 3 and 24 hours (p = 0.01, p = 0.17, p = 0.21). Similarly, there were no significant differences between the average IOP at the same times when the 0.25% apraclonidine group was compared with the timolol group (p = 0.30, p = 0.08, p = 0.16). Some systemic and local side effects were seen in the timolol and 1% apraclonidine groups, but none with 0.25% apraclonidine.", 
    "187": "It was concluded that 0.25% apraclonidine is effective in preventing the early elevation of IOP after Nd:YAG laser posterior capsulotomy and may offer an alternative to 0.50% timolol maleate and 1% apraclonidine."
}