{
    "0": "Renal osteodystrophy in part due to secondary hyperparathyroidism, is one of the major unresolved problems affecting patients on chronic hemodialysis. In addition, evidence has shown that parathyroid hormone (PTH) is toxic to other organ systems besides bone. The results of a prospective study on the effect of propranolol in reducing PTH levels in chronic renal failure patients on hemodialysis are reported. Propranolol administration reduced PTH levels by over 50-75%. The levels of calcium, phosphorus, alkaline phosphatase and hematocrit were variable, but patients with severe derangements in these measurements also seemed to benefit from propranolol. It should now be determined by larger and longer studies whether these biochemical improvements can be translated into clinical benefits.", 
    "1": "Initial Ca2+ transport and phosphoprotein formation of the sarcoplasmic reticulum membrane with GTP were investigated in a comparative study. While saturation of the high-affinity sites for Ca2+ binding and transporting as well as for GTP binding on the external surface of the membrane resulted in Ca2+ transport and phosphoprotein formation in a molar ratio of 2, the variation of the concentrations of the two reactants yielded ratios between 1.7 and 5.7. The ratios varied with a similar dependence on the concentrations of Ca2+ and GTP, except at 500 microM Ca2+, if the reaction was started by Ca2+ instead of GTP but the overall rates decreased. 1 mM DL-propranolol in the preincubation medium selectively inhibited Ca2+ transport but had no effect on initial phosphoprotein formation. These observations indicate that:L (a) phosphorylation of one enzyme molecule induces Ca2+ transport by a variable but limited number of neighbouring molecules, (b) not all Ca2+ bound is essential for phosphorylation but can be transported in parallel, (c) Ca2+ bound to low-affinity sites occupied at 500 microM Ca2+ in the reaction medium is also transported initially, (d) the accessibility of the high-affinity Ca2+ binding sites for DL-propranolol differs, (e) DL-propranolol interacts with Ca2+ binding and transporting sites only in that conformation of the enzyme that can be phosphorylated by the nucleotide.", 
    "2": "Hypotensive and orthostatic activities of a variety of orally administered antihypertensive drugs were concurrently evaluated in conscious spontaneously hypertensive rats and attempts were made to relate these responses to effects on peripheral sympathetic function. The alpha-adrenergic blockers phentolamine and prazosin and the adrenergic neuron blocker guanethidine inhibited compensatory responses to upright tilt at antihypertensive doses. The ganglionic blocker mecamylamine produced milder inhibition. The centrally active agents methyldopa and clonidine and the vasodilator minoxidil did not alter tilt responses appreciably. In contrast, the vasodilator hydralazine exerted marked postural effects. Autonomic interactions were evaluated in pithed rats. alpha-Adrenergic receptor, adrenergic neuron and ganglionic blockers inhibited pressor responses to i.v. phenylephrine and/or to sympathetic nerve activation. Vasodilators did not produce specific effects. The tilt and pithed rat models, when used in conjunction, are very useful in predicting orthostatic potential of drugs in humans although absolute correlation cannot be expected.", 
    "3": "The results of a multi-centre general practice study on acebutolol in the treatment of hypertension were examined for two age groups of patients, namely those aged from 50 to 64 years and those aged 65 years and over. A total of 1501 patients was studied and followed-up over a period of 3 months. There was a marked reduction in systolic and diastolic blood pressure with treatment and the results, in terms of efficacy and tolerance, were comparable in both age groups. These findings indicate that acebutolol is warranted in the treatment of elderly patients with hypertension.", 
    "4": "The effects of selective histamine receptor analogs were studied in electrically paced rabbit left atria. Atrial tension was increased by histamine (an H1 and H2 agonist), 4-methylhistamine and impromidine (H2 agonists), and 2-pyridylethylamine (PEA) (an H1 agonist). The responses to histamine and impromidine were not altered by propranolol (1 x 10(-7) M) or reserpine pretreatment. However, the responses to 4-methylhistamine and PEA were significantly decreased upon pretreatment with propranolol or reserpine. Promethazine pretreatment (H1 receptor blockade) antagonized the inotropic effects of histamine and PEA but had no effect on the responses to 4-methylhistamine or impromidine. Cimetidine pretreatment (H2 receptor antagonism) competitively blocked the positive inotropic effects of histamine, 4-methylhistamine, and impromidine. These results suggest that the left atrial inotropic response is mediated through H1 and H2 receptor stimulation.", 
    "5": "Five patients with essential tremor were treated with increasing daily doses of propranolol. Tremor intensity was assessed after each propranolol dose had been given daily for a period of at least seven days. The evaluation was made 12 to 15 hours after the last propranolol ingestion. It included a semiquantitative clinical tremor evaluation and quantitative registration with an accelerometer. Electronic integration of the accelerometer curves gave an arbitrary measure of tremor intensity. Plasma propranolol concentration was determined at each tremor measurement. The reduction in tremor correlated with increasing propranolol doses, whereas plasma propranolol concentrations varied widely among individuals and could not be correlated with tremor reduction. Most of the patients had considerable diminution in tremor at low propranolol doses, often with an unmeasurable plasma propranolol concentration. Determination of plasma concentrations has little value in long-term treatment of essential tremor with propranolol. The dosage can be sufficiently guided by clinical evaluation of effect.", 
    "6": "Forty-eight subjects (group T) with primary T wave aberrations in their electrocardiograms (e.g. notches, flattening or inversion in leads II, CR4 and CR7 but without a concomitant ST depression) and 38 controls (group C), examined previously at the age of 18-19 years, were re-examined after 5.4 and 7.5 years respectively. The incidence of heart disease between the two examinations was lower in group T than in the controls. The T wave aberration had decreased in severity in 22 subjects in group T, but 66% of them still showed T wave aberrations at rest. Only one subject was free from T wave aberrations during orthostasis. Beta-adrenergic blockade in 27 subjects in group T suggested that 3 possibly had organic genesis to the aberrations. The earlier reported signs of high sympathetic tone in group T had decreased, but a somewhat higher heart rate and diastolic blood pressure than in the controls still remained. The systolic time intervals suggested larger stroke volumes in group T than in the controls and did not indicate decreased myocardial performance in group T. The attenuated differences between groups T and C in T wave abnormality, heart rate and blood pressure over the follow-up period suggest that T wave abnormality as an isolated finding in young men is a benign finding.", 
    "7": "It was established in experiments on mongrel anesthesized dogs that the beta-blocking agent obsidan (propranolol) in a dose of 0.5-1.0 mg/kg causes an increase in total pulmonary and pulmono-arteriole resistance, which correlates with the decrease in volume blood flow in the pulmonary arteries. The pressure in the pulmonary artery and the left atrium does not change substantially. Injection of 0.25-0.5 mg of novodrin increases the volume blood flow, causes no effect on pressure in the left atrium, and reduces total pulmonary resistance. The changes occurring in pulmonary circulation under the effect of beta-adrenergic agents depend on their primary action on cardiac activity whereas the increase in total pulmonary and pulmono-arteriole resistance depends on the secondary spasm of the pulmonary vessels.", 
    "8": "The peculiarities of the preventive use of obsidan administered by injection and electrophoresis were studied in experiments on rats with a model of transitory coronary insufficiency. A high efficacy of obsidan was demonstrated irrespective of the route of its administration into the body. This was manifested by a decrease in the rate of cardiac contractions in intact animals and depression of hyperkinetic cardiac reaction in the initial period of myocardial ischemia. The unfavourable inotropic and the antiarrhythmic effects of the agent were less in electrophoretic administration than in injection.", 
    "9": "The pharmacokinetics of labetalol, a combined alpha- and beta-receptor blocking agent, were studied in eight healthy volunteers. After intravenous injections (n = 4) of 1.5 mg/kg, the drug was rapidly distributed (mean T 1/2 = 4.9 min) and quite rapidly eliminated (mean T 1/2 = 4.9 hrs). The mean total plasma clearance value was 24.80 ml/min/kg. The values for Vdc (mean 1.1 l/kg) and Vdss (mean 9.41 l/kg) indicate extensive extravascular distribution of labetalol. The systemic availability was about 18%. There was a significant correlation between the calculated drug concentrations in the hypothetical compartment 2 and the percentage decreases in blood pressure after the intravenous injection. After a single 200 mg oral dose (solution, non-coated and coated tablets), the tablet formulation had no significant effect on the gastrointestinal absorption. After repeated oral doses of 200 mg twice daily (n = 4), no accumulation in plasma was observed.", 
    "10": "The effects of prostaglandins on the urinary bladder and urethra were determined using guinea pig detrusor and urethral muscle strips in an in vitro muscle bath. Prostaglandins E1, E2, F1a and F2a caused contraction of detrusor strips and relaxation of strips from the bladder outlet. Their mechanism of action appears to be mediated through the sympathetic nervous system in both the detrusor and outlet with some direct relaxation effects in the outlet.", 
    "11": "The effects of atropine, propranolol, phentolamine, and orciprenaline on the minute-rhythmic fluctuations of the heart rate were investigated in urethane-anaesthetized mice. These drugs influenced the parameters of the minute rhythm (amplitude, length of period). However, the rhythm was not suppressed over any length of time. After blocking the vagus with atropine, the rhythm was maintained unchanged. In the other cases, the rhythm was not demonstrable only during the transition to a new level of heart rate. Immediately after the injection of each drug, the amplitude of the minute rhythm was very low for the most part but gradually increased in size again. After the injection of each drug, there existed the same correlations between the length of period of the fluctuations of heart rate and the respective mean rate (i.e., the arithmetic mean of both extreme values of a period) as after the injection of urethane alone. The same rhythms as are characteristic for the respective ranges of heart rate after the injection of urethane alone were also observed. The possible central and peripheral mechanism of origin of this minute rhythm are discussed. Since neither the blockade of the vagus nor the blockade of the sympathetic innervation could suppress the occurrence of periodic fluctuations of the heart rate for a long time, a peripheral origin of this minute rhythm may be assumed. Moreover, because there are no indications for a direct influence of urethane on the cardiac pacemaker, urethane might be supposed to produce the conditions for a pronounced appearance of the latently existing autogenic rhythm of the heart by acting on the central nervous system. Therefore, the visceral nervous system would be responsible only for the modification of the parameters (amplitude, length of period) of this rhythm.", 
    "12": "When comparing the positive-inotropic effect of 2-[(2-methoxy-4-methylsulfinyl)phenyl]-1H-imidazo[4,5-b]pyridine (AR-L 115 BS) on the isolated guinea pig atria with those of theophylline, orciprenaline and strophanthin G, the following results were obtained: 1. In left atria the maximum effective concentration of AR-L 115 BS is 3.16 x 10(-4), of theophylline 10(-3), of strophanthin G 6.81 x 10(-7) and of orciprenaline 10(-5) mol/l. The increase in the contractile force thereby obtained was 192, 111, 158 and 277%, respectively (extracellular calcium concentration 1.2 mmol/l). Therefore AR-L 115 BS is somewhat less effective than orciprenaline but more effective than theophylline and strophanthin G. 2. AR-L 115 BS is also effective in atria isolated from animals pretreated with reserpine and its effect is not reduced in the presence of bupranolol. 3. Contrary to strophanthin G, AR-L 115 BS has a shorter time of onset of activity and is less dependent on the extracellular calcium concentration. 4. Similar to theophylline, AR-L 115 BS inhibits the positive-inotropic effect of orciprenaline dose-dependently, while strophanthin G increases the positive-inotropic effect of orciprenaline. 5. The effect of AR-L 115 BS differs from that of orciprenaline in having only little effect on the contraction rate in isolated right atrial preparations.", 
    "13": "In 22 artificially ventilated morphine-urethane-chloralose anesthetized dogs (body weight 17--25 kg) the effects of nicotine (0.01 mg/kg x min i.v. over a 5-min period) on the time course of changes in hemodynamics, contractility and oxygen consumption of the heart were examined before and after acute and chronic pretreatment with sympatholytic agents and with atropine. The purpose of this study was to evaluate quantitatively the different components of the hemodynamic overall effect of nicotine in the intact animal. Our results demonstrate that the increase in myocardial oxygen consumption is mediated predominantly by indirect effects of nicotine (adrenergic and vagal effects). In doses comparable to the nicotine consumption of cigarette smokers, this increase is about 20%. Comparatively, the increase in myocardial oxygen consumption mediated by direct nicotine effects is quantitatively small.", 
    "14": "Urinary levels of free adrenaline, noradrenaline and 11-hydroxycorticosteroid were measured in 30 surgeons while they operated, to test the hypothesis that sympathetic and adrenocortical systems are overactivated by occupational environment of surgery procedures. They were divided in two groups according to a crossover design in which the surgeons had taken alternatively an oral dose of 40 mg oxprenolol and placebo. During operations with placebo urinary free adrenaline, noradrenaline and 11-hydroxycorticosteroid rose significantly compared with the control values obtained during ward-round performed by the same surgeons. The increase of adrenaline, noradrenaline and 11-hydroxycorticosteroid was abolished by 40 mg of oxprenolol which contained their urinary concentration to the control values. These data support the concept that operating stress of surgeons influences the adrenosympathetic and adrenocortical systems and they indicate a possible role of beta-blocking drugs in minimizing the adverse reactions of a such hormonal overactivity.", 
    "15": "Thirty patients with stable angina have been undergone a multistage treadmill test, after a single oral dose of 100 mg of Atenolol, a beta 1 . selective blocking agent, in comparison to a previous test carried out after an identical looking placebo tablet. After placebo all the patients showed ischemic ST segment response (ST depression greater than 1 mm), 25 of them interrupting the test because of anginal pain (20 patients), or of ST depression greater than 3 mm (3 patients), or of ventricular ectopics (one patient), or of fatigue (one patient). After Atenolol 10 patients completed the planned test, 7 of them without ischemic changes of ST. 27 patients (90%) showed increased working capacity with significant reduction of heart-rate (FC), systolic blood pressure (PAS) and their product and of ST depression, either before and during and at the end of exercise. The recovery time of ischemic ECG change has been significantly reduced. The observed increased working capacity is attributed to the reduced myocardial O2 consumption expressed from the reduction of the product FC x PAS. Nevertheless at the end of exercise test after beta-blocking drug this product didn't reach the threshold value at which the test was interrupted in the first test after placebo. The authors discuss the possible cause of this effect of beta-blocking drugs, which could be attributed to a reduction of coronary blood flow and/or to an increased myocardial tension because of increased end diastolic ventricular volume. However the Authors outline that the per cent increases of FC, PAS, and FC x PAS have not been reduced by the Atenolol, unlike their absolute values, at the threshold of angina: the ischemic reveals itself at same levels of per cent increase of the factors of O2 myocardial consumption, the later reaching of threshold values depending on the lower starting values. The advantages of Atenolol as regards the other beta-blocking drugs (better acceptability, stability and duration of action) are outlined too.", 
    "16": "In order to assess the therapeutical efficacy of atenolol in stable angina pectoris of effort, we studied 40 patients with a positive exercise stress test. Our double-blind study included a first group of 20 patients treated with atenolol, 100 mg once daily, and a second group of 20 subjects, treated with nifedipine (10 mg 3 times daily). The exercise test was performed before the treatment, after one month of placebo and after one month of therapy with nifedipine or atenolol. The variables examinated were the frequency of anginal chest pain, the quantity of nitroglycerin taken by the patients, the arterial pressure, the heart rate and the double product at the peak of the exercise testing. Differences between the results obtained in the two groups weren't statistically significant.", 
    "17": "Effects of chlorpromazine and propranolol were tested in infant mice model of Enterotoxigenic Escherichia coli diarrhea. Reference strain B41 inoculated orally from 18 h to 48 h after birth causes death of almost all animals in less than 48 h. Both drugs, which are known to reverse submaximal induced secretion by heat-stable toxin in the suckling mouse assay, used as single treatment, were able to extend the survival of mice.", 
    "18": "Atenolol 100 mg and penbutolol 40 mg given once a day were both effective in controlling moderate hypertension, as judged by a randomised controlled, double-blind trial in 45 patients treated for six weeks. Both drugs significantly reduced the resting supine and erect blood pressures. No serious adverse effects could be attributed to either drug. Bradycardia occurred more frequently with atenolol than with penbutolol. Penbutolol, which possesses intrinsic sympathomimetic activity, may be useful in the treatment of patients in whom some other beta-blocker has failed to bring about adequate control of the blood pressure, despite marked bradycardia.", 
    "19": "The effect of propranolol on water and sodium depletion provoked by frusemide was studied. Nine hypertensive patients were treated at 2-day intervals with a single dose of 40 mg of frusemide associated with a placebo or propranolol (320 mg given in 8 doses over a period of 24 hours). The association frusemide-propranolol is more hypotensive than frusemide alone. Propranolol reduced the rise in plasma renin activity and aldosteronuria provoked by the diuretic; total sodium output/24 h remained stable but sodium elimination was increased in the later samples. This prolongation of the natriuretic action is correlated with the inhibition of hyperaldosteronuria. Propranolol depresses urinary osmolality for a longer period than frusemide alone and water elimination tends to be higher. This action of the beta-blocker on urine concentration is independent of its effects on aldosteronuria but is correlated with the inhibition of the rise in plasma renin activity.", 
    "20": "Studies in experimental and clinical myocardial infarction support the idea that sympathetic activity and myocardial noradrenaline release play a significant role in the development of myocardial ischemic damage. Betablockade has been shown to limit infarct size and lower the incidence of ventricular fibrillation in experimental models. Betablockade to patients (pts) with acute myocardial infarction (AMI) has been shown to reduce ischemia reflected as reduction of ischemic chest pain, decrease ST-segment elevation and increase lactate extraction. Whether this treatment in the clinical situation can prevent development of infarction, reduce infarct size and early mortality in man remains to be proven. In Gøteborg a double-blind study on metoprolol and placebo was started four and a half years ago. Inclusion of pts. in the study has been terminated and survival data will be available on May 1, 1981. 1395 pts. were included of whom 800 developed AMI. Metoprolol 15 mg was given IV followed by a total daily dose of 200 mg/day. The tolerance for betablockade was generally good. Analysis of serum enzyme estimations of maximal LD I + II showed a significant reduction by metoprolol when the treatment was given within 12 hours of onset of pain. In a subgroup consisting of 103 pts. with AMI metoprolol had no clearcut effects on the ventricular arrhythmias during the first 24 hours in hospital. The betablockade resulted in a 15% reduction in heart rate. The main objective of this study, the mortality during three months of blind treatment will be published late in 1981.", 
    "21": "The immediate effect of beta-blockers versus placebo in platelet function was studied in ten healthy men one hour after either 40 mg propranolol, 5 mg timolol or placebo was given. Both beta-blockers had similar platelet effects. They increased the ADP-threshold in a platelet aggregation test and reduced the plasma level of beta-thromboglobulin whereas the primary aggregation remained unchanged. Forty-four patients were given timolol 10 mg twice daily or corresponding placebo medication in a secondary prevention trial after a myocardial infarction. At rest and also immediately after a near maximal exercise test the platelet function was similar on timolol and placebo. During exercise a lower ADP-threshold and a higher plasma level of beta-thromboglobulin was observed irrespective of whether the patients received placebo or timolol. Thus, the acute platelet inhibiting effect of timolol observed after a single dose disappeared during chronic timolol treatment. During 24 hours continuous ambulatory ECG monitoring patients on timolol treatment had significantly less arrhythmias than patients on placebo. A general effect on platelets cannot explain this antiarrhythmic effect of timolol during chronic therapy.", 
    "22": "The effect of a selective beta 2-adrenoceptor agonist on basal volume and on insulin-, 2-deoxy-D-glucose (2-DG)-, and food-induced gastrin release was studied in conscious gastric fistula dogs. Acid output and blood glucose changes were also studied, except in the food experiments. Basal acid secretion and serum gastrin were unchanged after beta 2-sympathetic infusion, whereas a slight increase in blood and glucose was found. The beta 2-agonist almost prevented acid output and gastrin release after insulin hypoglycaemia. However, the hypoglycaemia was also inhibited. Gastric acid secretion stimulated by 2-DG was inhibited, as was probably the gastrin release. 2-DG increased the blood glucose level, and no significant differences were found after beta 2 infusion. After feeding, gastrin release was initially decreased for one of five doses of the beta 2-agonist, and higher doses of the beta 2-agonist prevented the subsequent fall in serum gastrin after the initial peak value. This pattern was also found for the histamine H2-blocker cimetidine in a dose that blocks acid output. The beta 2-agonist and 2-DG increased pulse rate. It is concluded that beta 2-sympathetic stimulation inhibits acid output and gastrin release after insulin and 2-DG stimulation, but one should be cautions in drawing conclusions from the insulin experiments. The effect on gastrin release is small compared with the effect on the acid secretion, and it is unlikely that the inhibition of acid secretion acts through a change in gastrin release.", 
    "23": "The effect of labetalol on blood pressure, heart rate and the renin-angiotensin system was evaluated in 12 patients with severe essential hypertension (diastolic blood pressure greater than or equal to 120 mmHg, WHO: Phase I and II) who had been resistant to other therapeutic regimens. In 9 (76%) patients, labetalol produced a marked reduction in systolic and diastolic pressure (p less than 0.001), while the other 3 patients required the combination of high doses of the drug (1600 mg/day) with a diuretic to achieve normal blood pressure levels. The average dose which controlled blood pressure levels was 777 +/- 393 mg/day. Treatment produced a progressive decrease in heart rate. Side-effects were transient. In contrast to other beta-adrenergic blockers, treatment with labetalol did not modify plasma renin activity levels nor the total concentration of renin or inactive renin levels. During the 1-year follow-up none of the patients treated with labetalol developed cardiovascular accidents, while 4 cardiovascular events occurred in a group of 12 age-matched non-treated severely hypertensive patients. The results of this study indicate that labetalol, administered as a single therapy or in combination with a diuretic, can control blood pressure levels in severely hypertensive patients who had been resistant to the administration of other therapies. Its effects on blood pressure are not related to the renin-angiotensin system.", 
    "24": "In a double blind crossover double dummy study, 17 hypertensive patients who were not adequately controlled on atenolol alone were additionally given either bendrofluazide 5 mg or indapamide 2.5 mg for 12 weeks. Both drugs produced a similar modest improvement in blood pressure. No differences were seen on either treatment in body weight, plasma electrolytes, urea or uric acid.", 
    "25": "The effects on blood pressure and heart rate of 200 mg metoprolol and 2.5 mg indapamide given separately and together as a single daily dose were compared in 27 patients suffering from moderate hypertension. The blood pressure and heart rate were measured in the lying and standing position, before, during and after exercise. Both indapamide and metoprolol in a single daily dose reduced the blood pressure. The best results were achieved by a combination of the two.", 
    "26": "Six hundred and forty-eight previously treated hypertensive patients, with a mean age of 64 years, were studied. In spite of treatment over a mean period of 18 months, their blood pressure was inadequately controlled, with an initial mean level of 180/108 mm Hg. Previous treatment which had consisted of either a diuretic alone, a beta-receptor antagonist alone or these two drugs in combination was discontinued and patients were randomly allocated, in double-blind manner, to a 6-week treatment course of cyclopenthiazide (Navidrex) or sustained release oxprenolol (Slow-Trasicor) or a fixed combination of these two compounds (Trasidrex) with the aim of lowering the diastolic pressure to less than 100 mm Hg. Blood pressure was substantially reduced in each treatment group, with the lowest final pressures in the group treated with the fixed combination, where 87% of the patients completing the study reached the target level of a diastolic pressure of less than 100 mm Hg. Very few side-effects of treatment were reported with any of these compounds. The results from this study suggest that these compounds in their standard dosage range are useful and safe antihypertensive agents in older patients. In those patients where blood pressure control with a single agent was proving difficult, the transfer to one or two tablets daily of the fixed combination (Trasidrex) produced a very satisfactory outcome in the large majority of cases.", 
    "27": "This double-blind, randomised, within patient, placebo-controlled study set out to investigate the effect of a cardioselective beta-blocker, atenolol, at different oral doses (50, 100 and 200 mg) and a non-selective agent, propranolol (40 mg), upon 1. airways resistance (forced expiratory volume at one second = FEV1) and 2. the bronchodilator action of increasing doses of inhaled isoprenaline, in patients with co-existent hypertension and reversible airways obstruction. In 10 patients, two hours after drug administration, the 3 doses of atenolol caused a significantly greater (P less than 0.05) degree of B1-blockade than propranolol. In contrast the 3 doses of atenolol caused significantly less (P less than 0.05 to 0.01) B2-blockade as evidenced by a smaller fall in FEV1. The isoprenaline FEV1 dose response curves were displaced progressively to the right of the placebo curve with increasing doses of atenolol, but the greatest displacement was with propranolol. It was concluded that patients with reversible airways obstruction who require beta-blockade should be given a low dose of a cardioselective agent in conjunction with, if required, a beta 2 stimulant such as isoprenaline. Such a treatment will be less likely to cause a troublesome increase in airways resistance and the bronchodilator action of the beta 2 stimulant will be almost fully preserved.", 
    "28": "The action of nifedipine (N), acebutolol (A), and their association (A+N) was studied in 16 patients suffering from effort angina with documented coronary artery disease. The therapeutic action was valued by bicycle effort stress test after oral administration of medications in comparison with placebo (P), following a double-blind random sequence of treatments. Working capacity significantly increased after A (507 +/- 450 mkp, p less than 0.05), after N (1,140 +/- 767 mkp, p less than 0.001), and after A+N (1,198 +/- 644 mkp, p less than 0.01). The increments of work after P administration were not significant. Moreover, fatigue instead of angina appeared as a stopping criterion in 8 patients after A+N, and in only 1 patient after P, A, and N.", 
    "29": "Thirty patients with mild or moderate essential hypertension, and a fixed elevation of diastolic blood pressure, were randomly allocated to three groups and treated with propranolol 40 mg x 4 (Group 1), 80 mg x 4 (group 2) and 160 mg x 4 (Group 3). Blood pressure (BP), pulse rate (PR), plasma renin activity (PRA), plasma aldosterone concentration (PAC), total plasma propranolol (tPP), free plasma propranolol (fPP), and 24 h urinary propranolol excretion (UP) were determined at the end of four consecutive periods: (A) after four weeks without any treatment; (B) after two to three weeks during which the propranolol dose was gradually increased to the intended level; (C) after four weeks, and (D) after eight weeks of unchanged treatment. The maximum reduction in diastolic BP occurred after period B, and in systolic BP after Period C, for Groups 2 and 3, and for all groups together; for Group 1, however, the maximum diastolic BP reduction was first seen after period C. PR was reduced to the same level in all groups after period B. After period B, PRA an PAC fell in all groups, and remained reduced during C and D Group 1. After periods C and D, PRA and PAC in Groups 2 and 3 did not differ significantly from the levels after period A; tPP, fPP and UP were significantly correlated with the propranolol dose, and were lowest in Group 1 and highest in Group 3; UP was negatively correlated with systolic but not diastolic BP in Periods B, C and D. In contrast neither fPP nor tPP were correlated with systolic or diastolic BP. There was no significant correlation between PRA, PAC and changes in PRA or PAC on the one hand and tPP, fPP, UP, BP or changes in BP on the other. It was concluded that propranolol effectively reduced BP, but diastolic BP reduction was most rapidly obtained at 320 and 640 mg daily, that the activity of the renin -aldosterone system was initially suppressed in all group, but for unknown reasons it increased towards the control level after seven to eleven weeks of therapy with 320 and 640 mg/day, and that the reduction in systolic BP increased with higher doses of propranolol and with increasing urinary propranolol excretion.", 
    "30": "In 14 patients with coronary heart disease the effect of long-term treatment (mean 16 months, range 12-33) with alprenolol on platelet function and fibrinolytic activity was studied. While on the beta-blocker and two weeks after gradual withdrawal of it, the patients performed a bicycle-ergometer test and blood samples were obtained before and following exercise. Pre-exercise fibrinolytic activity, assessed by the euglobulin clot lysis time, was 183 +/- 27 min (mean +/- SEM) while on alprenolol as compared to 111 +/- 18 min (p less than 0.01) after its withdrawal. Activation of fibrinolysis following exercise was not significantly influenced by alprenolol. In patients treated with alprenolol, the pre-exercise threshold level of ADP, producing platelet aggregation was 3.3 muM (geometric mean) and 5.1 muM after stopping treatment (p less than or equal to 0.05). In patients receiving the beta-blocker, the ADP- threshold value dropped from 3.3 muM before exercise to 2.3 muM immediately after exercise (not significant). The corresponding values after withdrawal of alprenolol were 5.1 muM and 2.7 muM (p less than or equal to 0.02). Adrenaline - stimulated aggregation was not significantly influenced by alprenolol. Serotonin release from platelets following maximal ADP- and adrenaline stimuli was not significantly changed by exercise in patients on beta-blockade. After stopping treatment, ADP-induced serotonin release was 22 +/- 4.1% before and 15 +/- 4.7% after exercise (p less than 0.02). the corresponding values using the adrenaline stimulus were 29 +/- 5.7% and 17 +/- 4.7% (p less than 0.05). It is suggested that during physical stress alprenolol may protect platelets against aggregatory stimuli.", 
    "31": "The efficacy and acceptability of single daily doses of a fixed combination of 400 mg acebutolol and 25 mg hydrochlorothiazide were assessed in an open study of 30 patients suffering from mild to moderate essential hypertension. Results from 20 patients who completed the 6-months' active drug period, and 9 patients whose treatment was terminated at various times before the end of this period, indicated significant reduction in the systolic and diastolic blood pressure in supine, sitting and standing positions. This effect was apparent from the first month on drug therapy and was maintained throughout the 6-month trial. In no patient was withdrawal from this study attributable to side-effects of the drug. Results indicated good control of hypertension by a single dose of the combined drugs and good patient compliance was observed during the study. Potassium loss, frequently experienced during hydrochlorothiazide treatment, was not observed in the presence of acebutolol.", 
    "32": "The antihypertensive effect of slow-release metoprolol was studied in 50 patients suffering from mild to moderate essential hypertension. In a double-blind crossover study, the effect of slow-release metoprolol was compared with conventional metoprolol for efficacy and tolerability in 40 patients. After a 2-week period on placebo, patients received either 200 mg slow-release metoprolol once daily or 200 mg conventional metoprolol once daily for 6 weeks before crossing over to the alternative dosage form for a further 6 weeks. The results showed that both slow-release and conventional metoprolol were equipotent and reduced significantly the pulse rate and also the supine, sitting and standing systolic and diastolic blood pressures. Slow-release metoprolol also reduced the exercise blood pressure in 10 patients following 2-weeks' administration of 200 mg daily in a single dose. Good patient compliance with the medication was observed. No adverse effect attributable to slow-release metoprolol or conventional metoprolol was detected throughout the study.", 
    "33": "Left ventricular ejection fraction at rest and during treadmill and isometric handgrip exercise were determined in 16 patients with essential hypertension (mean age 47.4 years) before and after therapy. The untreated hypertensive patient showed a linear correlation between mean blood pressure and LVEF (r = 0.62, p less than 0.01). The relation of sitting, resting LVEF with systolic blood pressure was highly significant (r = 0.88, p less than 0.001). Prior to therapy no significant change in LVEF in response to exercise was noted. After therapy with captopril, a normal isotonic exercise response occurred consisting of a highly significant increase in ejection fraction (p less than 0.0025). Subjects receiving propranolol had a fall in LVEF with isometric stress (p less than 0.0025). These data suggest an increased ejection fraction in patients with essential hypertension when all other parameters of the heart are normal and an abnormal response to isotonic exercise which may be reversed with therapy.", 
    "34": "The efficacy of metoprolol, 5-15 mg i.v., in the treatment of supraventricular tachyarrhythmias was evaluated in a multi-centre study involving 142 patients, 28 of whom had paroxysmal atrial tachycardia, 35 atrial flutter and 79 atrial fibrillation. A good control of heart rate (reduction of greater than or equal to 25% or to less than 100 beats/min) was obtained in 68% of the patients and a further 18% showed a reduction in heart rate of at least 10% or to less than or equal to 150 beats/min. Conversion to sinus rhythm occurred in 57% of the patients with paroxysmal atrial tachycardia. As would be expected, the conversion rate was lower in patients with atrial flutter or fibrillation (23% and 13%, respectively). The drug was well tolerated, and marked hypotension or hypotensive symptoms occurred mainly in patients with initial hypotension or congestive heart failure. The effects observed in this study are in agreement with previous reports for other beta-blocking agents.", 
    "35": "The effects of 50, 100 and 200 mg oral single doses of metoprolol were compared in 23 patients with stable angina pectoris, previously treated with 50 mg metoprolol t.i.d. Treatment was stopped for one week and during this week patients received 50, 100 or 200 mg metoprolol in a randomized order as a single dose, with 48 hours between doses. Exercise tests were performed on a bicycle ergometer 1.5 h after tablet intake. At rest, systolic blood pressure was the same on all three doses while the heart rate was lower after 200 mg than after 50 mg of metoprolol (57 and 54 beats/min, respectively; p less than 0.01). During exercise, mean heart rate at the highest comparable work load was 101, 95 and 89 beats/min on 50, 100 and 200 mg metoprolol, respectively (p less than 0.001 for differences between doses). Corresponding values for systolic blood pressure were 177, 177 and 168 mm Hg. Total work performed and time until onset of pain were significantly higher on 200 mg than on 100 mg (p less than 0.05) or 50 mg (p less than 0.05). In a follow-up study which comprised one month's treatment with 100 mg b.d. and one month on 200 mg b.d., the majority of patients preferred treatment with metoprolol 100 mg b.d.", 
    "36": "After a run-in period with metoprolol 100 mg b.i.d. 55 patients with essential hypertension grade WHO I and II were randomly allocated to a fixed combination of metoprolol 100 mg and hydrochlorothiazide 12.5 mg (group A) or 25 mg (group B) b.i.d for 12 weeks. Every fourth week blood pressure, heart rate and side effects were registered. After 12 weeks there was a significant fall in supine blood pressure from 172/105 mm Hg to 148/92 in group A and from 170/104 mm Hg to 152/96 in group B. Serum potassium fell significantly (from 4.4 to 4.0 mmol/l) in group B only. 4 patients had values between 3.5 and 3.2 mmol/l. Serum uric acid was unchanged in both groups. Side effects were few and mild to moderate in both groups but there was a tendency to more side effects in group B. After 6 months' follow-up, 51 patients on treatment with low dose combination showed no further change in blood pressure. 27 patients took part in an extended follow-up study to 15 months and 13 patients to 18 months. During the whole follow-up study there was no further change in blood pressure, laboratory values or side effects. The study has confirmed that a low dose of hydrochlorothiazide is as effective as a high dose when combined with metoprolol. Because of few side effects and good tolerability during long treatment we find that the low dose combination can be recommended in treatment of milk to moderate essential hypertension.", 
    "37": "In a double-blind study comprising 31 patients with essential hypertension not satisfactorily controlled on hydrochlorothiazide 25 mg o.m., a fixed-ratio combination of metoprolol 100 mg and hydrochlorothiazide 12.5 mg, given as 2 tablets o.m. has been compared with hydrochlorothiazide 50 mg o.m. monotherapy. With the combination regimen a significant reduction of blood pressure was achieved while doubling of the thiazide dose did not adequately control the blood pressure. In 7 patients in the thiazide-group the therapy was changed to the combination during a follow-up period and their blood pressure was normalised. During the follow-up period, 22 patients were thus treated with the fixed combination; 50% of them were controlled on one tablet o.m. The tolerability was good in both groups and no changes were observed regarding laboratory variables except for an increase in serum uric acid in the thiazide-group. The study indicates that a fixed-ratio combination of hydrochlorothiazide 12.5 mg and metoprolol 100 mg in a dose of one or two tablets once daily is a well tolerated and more effective therapy than hydrochlorothiazide 50 mg once daily monotherapy.", 
    "38": "The effect of metoprolol, a beta1-selective receptor blocking agent without intrinsic stimulating activity, on blood pressure, pulse and plasma concentration 2 and 24 h after dose intake and on working capacity and perceived exertion 2 h after dose intake was investigated when given as 100 mg and 200 mg conventional tablets or 200 mg slow-release tablets (Durules) once daily, long-term, to 20 patients with primary (essential) hypertension. Metoprolol 100 mg and 200 mg once daily effectively lowers blood pressure over a 24-h period, and 200 mg Durules once daily gives beta-receptor blockade for 24 h. Peak plasma concentration 2 h after dose intake and individual variations in plasma concentrations are reduced on 200 mg Durules compared with 200 mg conventional tablets. Working capacity is not reduced, though perceived exertion and leg fatigue seem to be slightly increased with metoprolol, especially 200 mg conventional tablets.", 
    "39": "After a two-week run-in period on placebo, fifty-two patients with benign essential hypertension (WHO classes I or II) were treated with individually titrated doses of metoprolol or propranolol for 36 weeks. If blood pressure was not satisfactorily controlled by beta-blockers, a saluretic diuretic and, if necessary, hydralazine were added. Five patients on metoprolol and four on propranolol received such additional therapy. Fifty patients completed the trial. The final mean daily doses of metoprolol and propranolol were 327 mg and 282 mg, respectively. As the beta1-adrenoceptor-blocker potency of the drugs is 4:5 (i.e. 50 mg metoprolol corresponds to 40 mg propranolol in reducing exercise-induced tachycardia) the relative dose of metoprolol seemed to be slightly lower than that of propranolol. Compared to the values during the placebo period, heart rate, systolic and diastolic blood pressure in both the supine and standing position were significantly reduced in both groups after 12, 24 and 36 weeks' treatment with active drug. At the end of the treatment period, the mean reductions in supine blood pressure were 26/15 and 16/9 mm Hg in the metoprolol and propranolol groups, respectively. The reductions in supine diastolic and standing systolic blood pressures were significantly greater in the metoprolol than the propranolol group at this time.", 
    "40": "The effects of two beta-adrenoceptor blockers, the beta1-selective metoprolol and the non-selective propranolol, was studied in high renin patients (n = 15) with very high pretreatment blood pressures. Ten of the patients had essential hypertension and five renal artery stenosis. From high blood pressure values after six weeks on placebo, there was a pronounced drop in both supine and standing blood pressures in both groups with a small to moderate dose of beta-blocker, thus showing that the good blood pressure control in high renin patients is not connected to blockade of beta2-receptors or to the aetiology of the hypertension. In patients with essential hypertension who were treated with metoprolol, a significant positive correlation (r = 0.66, n = 10) was also found between the fall in blood pressure and the fall in plasma renin activity. Values for glomerular filtration rate (GFR) before and after treatment were unchanged throughout the whole spectrum of GFR from those values indicating substantially decreased kidney function up to normal values.", 
    "41": "One hundred and six patients on double-blind treatment with placebo or metoprolol, 100 mg b.i.d., during the first 6 months after an acute myocardial infarction were investigated. The patients were stratified and randomized to treatment according to type of ventricular arrhythmias on a six-hour ECG registration, size of infarct estimated by enzyme maximum and age. During the follow-up period, a further three six-hour ECG recordings and three exercise tests were performed. In the metoprolol group the incidence of malignant ventricular ectopic beats decreased significantly (p less than 0.05) after three days' treatment. This decrease lasted for one month but was not observed at the six-month registration. No difference in working capacity was seen between the two groups, nor were there any differences in ischemic ST depressions on ECG during exercise. The proportion of patients terminating exercise because of angina pectoris was similar, but significantly more patients in the metoprolol group (p less than 0.05) discontinued exercise at six months because of fatigue. Large heart volumes were observed somewhat more often in the metoprolol group but there was no extended need of treatment for cardiac failure.", 
    "42": "Twelve patients affected by stable effort angina were included in a double blind, cross-over study of Acebutolol and Placebo; Acebutolol was orally administered in a dose of 200 mg. Each treatment was preceded by a basal exercise test and, after 120 min a second test was performed to evaluate the efficacy of the drug. Acebutolol produced a significant improvement of angina threshold (p less than 0.005); the amount of exercise necessary to induce 0.1 mV ST segment depression was significantly increased by Acebutolol (p less than 0.005). There was a significant reduction in the heart rate (HR) and in double product (DP) both at rest and at the maximal work performed; no significant change in the systolic blood pressure was observed. At the same level of work Acebutolol produced a significant reduction in the ST segment depression (p less than 0.05). However, when ST segment was evaluated at the same level of HR and DP, no difference was found between the drug and the placebo. It was concluded that Acebutolol induces a significant increase in exercise tolerance.", 
    "43": "The role of the sympathetic nervous system in furosemide-induced renin release was investigated in six normal subjects. After intravenous administration of furosemide, plasma renin concentrations increased more than two-fold within 15 min. Neither replacement of urinary fluid loss by intravenous infusion of saline nor pharmacological beta-blockade with d,1-propranolol changed the renin response to furosemide. The activity of the sympathetic nervous system, as estimated by measurement of plasma catecholamine concentrations, remained at the reference level after furosemide. It is concluded that the sympathetic nervous system is not involved in renin release after intravenous administration of furosemide.", 
    "44": "1. The effect of bilateral carotid occlusion on carotid sinus pressure, systemic blood pressure, heart rate, renal blood flow, renal-venous and arterial plasma renin activity was studied in twelve trained conscious foxhounds on a normal sodium diet (4.7 mmol/kg per day). 2. When renal perfusion pressure was allowed to rise with systemic pressure by 51.0 +/- 6.3 mmHg during carotid occlusion, renin release decreased by 72.3 +/- 22.2 ng/min (78% of control; P less than 0.05) while renal blood flow remained at its resting level of 232.7 +/- 20.1 ml/min (n = 8 dogs). 3. When renal perfusion pressure was maintained constant at 93.0 +/- 3.6 mmHg during carotid occlusion (suprarenal aortic cuff), renin release increased by 154.6 +/- 60.4 ng/min (73% of control; P less than 0.05), again there was no significant change of renal blood flow (n = 7 dogs). 4. After beta-adrenergic blockade carotid occlusion increased systemic blood pressure by 47.7 +/- 7.8 mmHg, decreased renin release by 34.6 +/- 9.9 ng/min (67% of control; P less than 0.05) and had no effect on renal blood flow (n = 4 dogs). 5. When renal perfusion pressure was controlled at its resting level, no significant change of renin release and renal blood flow was observed during carotid occlusion in the surgically denervated kidney (n = 3 dogs) or in the intact kidney after beta-adrenergic blockade (n = 4 dogs). 6. It is concluded that a reduction of carotid sinus pressure in the conscious dog increases renin release by a direct beta-adrenergic stimulation without exerting vasomotor effects provided renal perfusion pressure is maintained at control level. The vascular receptor mechanism can effectively counteract the stimulating influence of the renal sympathetic nerves when perfusion pressure is allowed to rise.", 
    "45": "48 patients with normal-renin essential hypertension were treated with prazosin alone or in combination with oxprenolol. 1 h after a single dose of 2 mg prazosin tachycardia and a decrease in blood pressure developed. Renin activity in the peripheral plasma (PRA) increased from 1.04 +/- 0.15 to 2.64 +/- 0.20 ng AgT/ml/h. A 3-day treatment with 2 mg t.i.d. prazosin of 11 patients caused no further decrease in blood pressure, while PRA returned to the baseline level. Treatment for 3 days with 2 mg prazosin t.i.d. and 40 mg oxprenolol t.i.d. of 37 patients further decreased blood pressure as well as PRA. The increase in PRA after a single dose of prazosin could be related to the enhanced sympathetic activity. The decreased PRA after prazosin + oxprenolol therapy may be one of the factors responsible for the greater antihypertensive response to the combined therapy.", 
    "46": "Hemodynamics and plasma catecholamines were studied during mental arithmetics and cold pressor test in thirteen patients with essential hypertension. Blood pressure was significantly increased by both forms of \"stress\". Cold pressor test caused a significant increase in total peripheral resistance, while mental arithmetics increased heart rate and cardiac output significantly. Thus, different forms of \"stress\" can increase blood pressure by totally different hemodynamic mechanisms. Acute cardioselective and non-selective beta-receptor blockade did not affect the hemodynamic reaction pattern during cold pressor test. The increase in heart rate and cardiac output during mental arithmetics was blocked by non-selective but not with cardioselective beta-blockade. Both beta-blockers were, however, inefficient in preventing the blood pressure elevation induced by mental arithmetics. Plasma noradrenalin was significantly increased during mental arithmetics after both cardioselective and non-selective beta-blockade compared to placebo. During cold pressor test there was a significant increase in noradrenalin only after non-selective beta-blockade. Adrenalin in plasma was significantly increased only during mental arithmetics after cardioselective beta-blockade. The pathogenesis of essential hypertension is complex and still not fully understood. Both hereditary (1) and environmental factors such as salt intake (2) and stress (3,4,5) are probably of importance as risk factors for essential hypertension. Animal studies have shown that different forms of stress can produce permanent hypertension due to structural changes in the resistance vessels (6). Against this background we decided to investigate acute hemodynamic effects of two well-defined types of \"stress\", e.g. mental arithmetics and cold pressor test in patients with essential hypertension and to study if the hemodynamic reactions could be modified by cardioselective and non-selective beta-receptor blockade. Catecholamines in plasma were studied before, during and after \"stress\".", 
    "47": "Twenty-five patients with newly diagnosed thyrotoxicosis participated in a double-blind study of the added effect of propranolol during tiamazol treatment. During the trial, the effect of treatment was ascertained by estimation at regular intervals of the clinical score (Crooks-Wayne index), free thyroxine index, serum triiodothyronine, serum reverse triiodothyronine, serum thyroglobulin and serum thyroglobulin antibodies. Both groups became euthyroid within two weeks. No statistically significant difference in the values for the clinical score or for any of the laboratory parameters measured was found between propranolol- and the placebo-treated patients. It is concluded that propranolol has no beneficial effect on tiamazol-treated hyperthyroid patients.", 
    "48": "The effect of placebo, isosorbide dinitrate (ISDN) (5 mg orally), pindolol (1.0 mg i.v.) and the combination of ISDN and pindolol was tested in 12 patients with stable, exercise-induced angina pectoris and normal resting ECG. A graded submaximal exercise test was performed on a bicycle ergometer 30 min after medication. All patients had ST depression during and shortly after exercise. ISDN and pindolol increased exercise tolerance to a similar degree but through different mechanisms. Pindolol decreased heart rate and markedly reduced ST depression in the ECG, while ISDN had no effect on ECG changes. The combination of ISDN and pindolol was superior to either drug alone in increasing exercise tolerance in angina pectoris.", 
    "49": "16 patients suffering from a hyperventilation syndrome were treated with metoprolol 2dd 100 mg and an identical placebo in a double-blind, cross-over trial. Before therapy and after metoprolol and placebo therapy a ventilatory response to CO2 was taken, VC and FEV1, a hyperventilation provocation test, blood gas values, and the subjective experiences of the patients were documented. The ventilatory response to CO2 was described in terms of decrease or increase of ventilation: before therapy ventilation decreased in 10 out of 16 patients, after metoprolol ventilation decreased in 3 of 16 patients (p less than 0.01). The end tidal PCO2 increased with a mean of 3.86 mm Hg (p = 0.0005) after metoprolol as compared to placebo. No differences were found in respiratory frequency or depth, base excess, provocation test. It is concluded that the cardioselective beta-blocker metoprolol is a useful drug in the therapy of the hyperventilation syndrome.", 
    "50": "In a double-blind cross-over multicentre study lasting for 16 weeks, the antihypertensive effect of atenolol (100 mg once a day) was compared with that of methyldopa (250 mg thrice a day) in 48 patients with mild to moderately severe hypertension. At the end of the trial, atenolol was superior to methyldopa in achieving clinically relevant BP levels, less than 150/95 mmHg (p less than 0.001), and in respect to patients' drug preference (p less than 0.04). The BP levels after the first 2 weeks of treatment with either drug were identical but, in contrast to methyldopa, atenolol caused further significant reduction in BP during the following 4 weeks. This finding implies that one should hesitate to start additional therapy until after at least six weeks of atenolol treatment, whereas no further reduction in BP can be expected after the first 2 weeks of treatment with methyldopa. Two patients had to be withdrawn from the study during treatment with atenolol, as they developed severe bradycardia and dyspnoea, respectively. Other side-effects were few and of minor clinical importance.", 
    "51": "To compare the antihypertensive effect of two beta-blocking agents, metoprolol (Seloken) and atenolol (Tenormin), a double-blind study was performed in 55 patients. Following a six-week placebo period the patients, who all had mild to moderate essential hypertension (WHO I-II), were randomly allocated to treatment with either metoprolol (n = 28) or atenolol (n = 27). During a six-week period they received 100 mg of either drug once daily. For patients who at the end of that period did not reach a diastolic blood pressure (BP) of less than 95 mmHg the daily dose was increased to 200 mg. Patients who responded (diastolic BP less than 95 mmHg) continued on the initial dosage regimen. When comparing the two groups with regard to the reduction of BP, there was no difference either 24 hours after the last dose or 5-9 hours after drug administration. The decrease in supine systolic/diastolic BP was 18/16 mmHg on metoprolol and 20/16 on atenolol. The decrease in heart rate was comparable in the two groups. Eight patients in the metoprolol and 7 in the atenolol group had their dose increased to 200 mg at the end of the first six-week period. This means that the number of patients not responding to 100 mg daily was comparable in the two groups. We did not observe any differences in side-effects of the two drugs. The results clearly suggest that atenolol and metoprolol are equipotent following once daily administration in patients with mild to moderate hypertension.", 
    "52": "Similar improvement followed when propranolol and chlorpromazine were randomly used as the first drug after admission. Forty-six patients with florid symptoms of schizophrenia were assigned at random to have either racemic propranolol (24) or chlorpromazine (22). Each individual's drug was adjusted to an optimal dose, and the progress of the groups was followed for 12 weeks. Thirty-five patients remained in the study for 6 weeks, and 27 for 12 weeks. By weeks 6 and 12 the total schizophrenia scores on a modified Brief Psychiatric Rating Scale had improved significantly when the results from both groups were combined. The numbers leaving the study, and the amount and rate of improvement, were similar for both groups, but with a possible advantage to chlorpromazine. Side-effects, which usually were mild, were commoner in the chlorpromazine group.", 
    "53": "1. Three substances previously identified in mouse saliva ((1) biologically active nerve growth factor (NGF), (2) a material immunologically identical to the alpha-subunit of 7S-NGF and (3) an anticomplementary protease) were quantified in both mandibular gland saliva and mixed salivary secretions elicited by stimulation of either the sympathetic or parasympathetic nerves to the salivary glands. 2. The concentrations and specific activities of all three substances in pure mandibular saliva equalled or exceeded those found in mixed secretions from all salivary glands. 3. All three substances were found to be primarily secreted as a result of sympathetic rather than parasympathetic nerve stimulation as their concentrations and specific activities were much greater in sympathetic than in parasympathetic mixed salivary secretions. 4. Bioactive NGF, alpha-subunit-like material, and an anticomplementary protease were demonstrated to be released selectively through activation of alpha-adrenergic receptors as the concentrations and specific activities of all three substances were markedly reduced by pre-treatment with an alpha-adrenergic blocker (phenoxybenzamine) but not by pre-treatment with either a muscarinic or a beta-adrenergic blocker (atropine or propranolol, respectively). 5. Measurement of total protein in saliva elicited by sympathetic nerve stimulation following pre-treatment with an alpha-adrenergic, beta-adrenergic, or muscarinic blocking agent demonstrated that proteins other than those examined in the present study must be released by activation of beta-adrenergic receptors.", 
    "54": "This double blind trial oxprenolol/diazepam has been realised after open comparative trials performed with three other drugs and involving about one hundred ambulatory patients. Anxiety, mainly of somatic kind, seems to be the most regularly sensitive symptom. Results are in some cases better than those obtained with bensodiazepines, but without their side effects: drowsiness, alcohol's interaction, etc.. Symptomatic changes were evaluated using the Hamilton rating scale for anxiety, and statistical analysis of scores was performed. In this study no psychotic patient was included. In previous trials of beta-blockers the author pointed out some positives changes in anxious psychotics.", 
    "55": "2-Hydroxy-(1-hydroxy-[(1-methyl-3-phenylpropyl)amino]-2-ethyl)-5-benzamide (labetalol), a new alpha- and beta-adrenergic blocking agent, was employed in 21 patients with severe hypertension by slow (6 patients) and rapid (15 patients) i.v. infusion. A marked and significant fall of blood pressure was observed in both groups, though more gradual in patients treated by slow infusion. A rapid blood pressure fall with cardiac output decrease was observed by passing from supine to standing position in the first hours after infusion. Therefore, it is advisable to keep a supine position for a few hours. Plasma renin activity decreased after labetalol infusion, but basal plasma renin levels were not related to hypotensive effect of labetalol. In slow infusion patients, plasma noradrenaline levels increased and no changes of plasma adrenaline levels were observed during infusion. The most likely explanation of these variations is an increase of sympathetic activity secondary to hypotension, caused by labetalol, whereas a technical interference seems to be excluded. The simultaneous blockade of alpha- and beta-receptors can inhibit, in this case, the pressor effects of the sympathetic reflex.", 
    "56": "In a within-patient comparison of conventional oxprenolol administered twice daily with slow-release oxprenolol administered once daily in the treatment of hypertension, twenty patients previously responsive to beta-blockers took each formulation for 4 weeks, after wash-out periods off beta-blocker of 2 weeks' duration. The order of administration of the two forms was randomized, and sixteen patients continued medication with cyclopenthiazide 0.5 mg daily. Blood pressure levels at the end of the 4-week treatment periods were compared with levels at the end of the preceding 2-week wash-out periods. Both formulations lowered blood pressure and pulse rate significantly. There was no difference in their effects on pulse rate or on blood pressure, whether measured by the doctors using standard sphygmomanometers or by the hypertension sister using a random-zero sphygmomanometer. In four patients who measured their own blood pressures at home each morning (before medications), afternoon and night, mean levels were similar with the two formulations. Both formulations were very well tolerated.", 
    "57": "The effect of metoclopramide, a procainamide derivative with dopamine antagonistic properties, and L-dopa on plasma renin activity (PRA) was studied in adult rats. Following an intravenous bolus of metoclopramide (200 microgram/kg) to the American Wistar rat there was a significant (p less than 0.05) elevation in PRA at 10 min and a maximum response at 30 min. There was a significant depression (p less than 0.05) in PRA at 15 through 40 min following an intravenous bolus of L-dopa (30 mg/kg). Pre-administration of L-dopa delayed and blunted the PRA response to metoclopramide. However, the PRA response to this dopamine antagonist was not altered by beta blockade with propranolol and alpha blockade with phentolamine. Administration of metoclopramide resulted in considerably greater (p less than 0.01) PRA responses in spontaneously hypertensive rats than in Wistar Kyoto (WKY) normotensive controls. Administration of L-dopa resulted in similar suppression of PRA in the two groups. These results indicate that there is a dopaminergic inhibitory control mechanism for renin secretion. Dopaminergic control of renin release appears to be altered in the spontaneously hypertensive rat.", 
    "58": "A randomized, double-blind clinical study was conducted on patients with primary open angle glaucoma to determine whether timolol and epinephrine have an additive effect in lowering intraocular pressure. Sixteen patients were randomly assigned to one of two treatment sequences (timolol alone, supplemented after two weeks with epinephrine, and vice versa). An initial additive effect in lowering IOP was found in both sequences. However, after several weeks of combined therapy, complete loss of additive effect was found. Patients who were treated first with epinephrine for two weeks and then supplemented with timolol had significantly lower IOPs, for at least two weeks, than patients in the reverse treatment sequence. Epinephrine treatment alone caused a significant increase in facility of outflow, but this effect did not occur with simultaneous timolol treatment. The results are discussed in terms of possible fundamental beta- and alpha-adrenergic influences on aqueous dynamics and their potential clinical relevance.", 
    "59": "The clinical courses of 41 patients who received timolol maleate for experimental protocols were reviewed. We reevaluated the conditions of 17 patients with the elevated pressures of primary open angle glaucoma who had received timolol alone or in combination with other glaucoma medications for a maximum of 35 months (average, 26 months). Withdrawal of timolol led to an average intraocular pressure rise of 5 mm Hg. Eight patients treated with timolol alone showed a progressive, significant, 3-mm Hg upward rise, or \"long-term drift\" in IOP during the follow-up period. Pressure rise after timolol withdrawal, however, was not significantly less than pressure reduction when timolol was initiated. At least two weeks are required for \"washout\" or disappearance of timolol effect after timolol is withdrawn, and re-treatment for one week restores IOP to prewithdrawal levels.", 
    "60": "In a prospective double-blind randomised trial the interaction of timolol and adrenaline was studied in 20 patients with open-angle glaucoma and exfoliative glaucoma. After pretreatment for at least 2 weeks with timolol eyedrops adrenaline was added in a double-blind manner, and the intraocular pressure was recorded during 4 days. The study showed a significantly additive hypotensive effect of adrenaline, which was more pronounced in patients with exfoliative glaucoma.", 
    "61": "The results of beta blockers and nitrates therapy were evaluated in 100 consecutive patients with unstable angina (72 with previous stable angina, 28 with recent onset angina), 89 patients had also a history of effort angina and 11 patients had only rest angina. In 92 of 100 patients selective coronary arteriography revealed fixed obstructive coronary artery disease in 86 patients and coronary artery spasm with normal coronary arteries in 6 patients. In 58 of 100 patients beta blockers and nitrates effectively controlled angina, and immediate coronary artery bypass graft surgery was avoided. In 42 patients early and in 22 patients late surgery were needed. 29 patients remained stable on long term beta blockers and nitrates therapy. Thus, despite the possibility of increased coronary vasomotor tone as the mechanism of rest angina, beta blockers and nitrates remain effective immediate medical therapy.", 
    "62": "The effect of an adamantane derivative (N-N'(1-adamantil)-ethylene diamine dibromid; AED) on the transmembrane potentials and contractile activity of isolated electrically driven frog ventricular strips were studied. The effect of AED on the 42K efflux in ventricular muscle rings was also investigated. AED at a concentration of 10(-3) M markedly reduced the rate of depolarization and prolonged the duration of action potential. The resting potential was shifted to less negative potential ranges and pacemaker-like action potentials appeared within 10 minutes of exposure to drug. AED was found to exert an enhancing effect on the contractile force of the frog ventricular muscle. The slow Ca2+-channel blocked D-600 was able to abolish completely the AED-induced automaticity, while the beta-adrenoceptor blocker pindolol failed to prevent this action. The pacemaker activity was reduced by increasing external K+ concentration. AED markedly reduced the 42K efflux in ventricular muscle rings. In conclusion, the AED was shown to be able to induce automaticity by decreasing the outward movement of potassium ions and by depolarizing the cell membrane.", 
    "63": "Maximal exercise testing of middle-aged men with either risk factors or prior clinical manifestations of coronary heart disease (CHD), identifies subsets at increased risk for primary or secondary CHD events, aids selection of patients of coronary artery bypass surgery and reveals a subgroup at greater risk if treated with propranolol.", 
    "64": "The effect of various alterations in preload, afterload and inotropic state of the left ventricle on the first derivative of apex cardiogram (dA/dt) was studied in the anesthetized dogs, in an attempt to clarify some of the determinants of the negative peak of dA/dt and isovolumetric relaxation time. First derivative of apex cardiogram was recorded simultaneously with left ventricular pressure, conventional left apex cardiogram, first derivative of left ventricular pressure, electrocardiogram and phonocardiogram. Both dA/dt and dP/dt curves represent similarity in contour and were found to occur nearly simultaneously. This close relationship was preserved during various acutely hemodynamic changes. Maximum negative dA/dt and isovolumic relaxation period was closely related to the level of afterload. Large rapid augmentation of mean aortic pressure did results in statistically significant increase of negative dA/dt and shortening of isovolumic relaxation time, where reduction of after load had an opposite effect. Another interventions, which acutely augment min dA/dt was nitroprusside and isoprenalin. It is concluded, that negative peak dA/dt under some conditions provides a reliable noninvasive index for assessing myocardial relaxation.", 
    "65": "1. Rats were treated with acute and chronic schedules of metergoline (2.5 mg/kg I.P. twice daily) and acutely with dl-propranolol (15 mg/kg), amitriptyline (12.5 mg/kg) and fluoxetine (2 mg/kg). 2. Metergoline given both acutely and chronically blocked the behavioural response to the 5-hydroxytryptamine receptor agonist 5-methoxy-N1, N1-dimethyltryptamine (5MeODMT) (2.5 mg/kg I.P.). The response to 5MeODMT) was also blocked by acute administration of dl-propranolol and amitriptyline, but not fluoxetine. 3. Rats given chronic treatment with metergoline and then withdrawn from drug treatment for 3 days showed an enhanced response to 5MeODMT. 4. Chronic metergoline treatment caused an increase in ambulatory movement following 5MeODMT administration. 5. Exploratory behaviour, when measured under dark conditions, was reduced by chronic metergoline treatment. 6. The results suggest that supersensitivity to 5-hydroxytryptamine agonists can be induced by chronic treatment with an antagonist. Furthermore, metergoline and 5-methoxy-N1, N1-dimethyltryptamine may not act on identical receptor populations.", 
    "66": "The antiarrhythmic effect of the cardioselective beta-adrenoreceptor blocking agent metoprolol, given intravenously, was studied in 20 patients with acute supraventricular tachyarrhythmias, including patients with congestive heart failure, acute myocardial infarction and complete bundle branch block. Six patients out of 9 with atrial fibrillation reverted to sinus rhythm. In all patients with atrial tachycardia and 3 out of 4 patients with atrial flutter restoration of sinus rhythm occurred. The drug was well tolerated and is of clinical value for the treatment of supraventricular tachyarrhythmias even in an elderly patient group."
}