{
    "0": "We measured the dose of sufentanil required for unconsciousness as well as the entire operation in 44 patients (22 taking propranolol and 22 not taking propranolol) undergoing coronary artery bypass grafting (CABG) operations. The incidence of hypertension during operation, requirements for supplements to treat hypertension and recovery times were also determined. The data indicate that patients undergoing CABG operations taking propranolol require significantly less sufentanil for unconsciousness and the entire operation than patients not taking this drug. In spite of requiring less sufentanil, patients taking propranolol had less hypertension during operation and thus required less supplements. However recovery times in both groups were the same. The results of this study may partially explain the varying incidence of hypertension reported during high dose fentanyl and other narcotic-oxygen anaesthetic techniques.", 
    "1": "1. We describe a method for supporting pieces of human bronchi in Ussing chambers, for radiolabelling the contents of the secretory cells with 35S, and for collecting radiolabelled macromolecules secreted on to the luminal aspect of the tissue. This method has previously been used to study airway secretions in animals [R. J. Phipps, J. A. Nadel & B. Davis, American Review of Respiratory Disease, (1980) 121, 359-365]. Evidence is given that the radiolabelled molecules are secretory glycoproteins, probably mucus glycoproteins. 2. Phenylephrine, an alpha-adrenoceptor agonist, increased the rate at which the bronchi secreted radiolabelled glycoproteins. Thymoxamine, an alpha-adrenoceptor antagonist, blocked this effect but propranolol, a beta-adrenoceptor antagonist, did not. 3. Dobutamine, a beta-adrenoceptor agonist, increased the rate of secretion of radiolabelled glycoproteins. Propranolol blocked this but thymoxamine did not. 4. Salbutamol, a beta 2-adrenoceptor agonist, also increased the rate of secretion of radiolabelled glycoproteins. Propranolol blocked this effect. 5. We conclude that both alpha- and beta- adrenoceptor agonists increase the rate of glycoprotein secretion in human bronchi in vitro and that this almost certainly means that they increase the rate of mucus secretion.", 
    "2": "The present study was undertaken to determine the beta-receptor subtype responsible for the enhanced anaphylactic histamine release from bovine leukocytes produced by isoprenaline. The selective beta 1 antagonist practolol competitively inhibited the enhancement of histamine release produced by isoprenaline. The selective beta 2 agonists salbutamol and terbutaline produce no significant effect on antigen-induced histamine release. This indicates that the receptor responsible for enhancement of histamine release from bovine granulocytes is of the beta 1 subtype. The question is raised as to whether this is a normal physiological response or an abnormal condition produced by the sensitization procedure.", 
    "3": "In light--dark-synchronized male rats, the kinetic behavior of d,l-, l-, and d-propranolol after single (1.78 and 8.89 mg/kg) or multiple drug administration (6 X 8.89 mg/kg) was studied in plasma, heart, and brain both in the light period (L) and in the dark period (D). With either dosage regimen the kinetics of racemic propranolol displayed a temporal dependency, elimination half-lives in plasma, heart, and brain being shorter during D than during L. This was observed with the stereoisomers only after single drug application with no circadian phase dependency at steady-state concentrations. On the other hand, the kinetic behavior of l- and d-propranolol exhibited pronounced stereospecificity in that t1/2 Beta, Vdbeta, plasma clearance, and drug accumulation in heart and brain were greater for l-propranolol than for the d-isomer. Stereospecific differences in t1/2 beta and elimination rate were more pronounced during D. In the light of the flow-dependent hepatic extraction of propranolol it is unlikely that daily variations in microsomal liver enzyme activity are responsible for the chronopharmacokinetics of propranolol. It is assumed that daily variations in liver blood flow, which is more effectively reduced by beta-receptor blockade in the period of increased sympathetic tone during D, are mainly responsible for the chronopharmocokinetics of the therapeutically used d,l-propranolol.", 
    "4": "In a randomized cross-over trial in 23 patients with essential hypertension, a new peripheral vasodilator, endralazine, in a dose of 10-20 mg t.i.d. was compared with dihydralazine in a dose of 25-50 mg t.i.d. All patients also received pindolol (a beta-blocker) in a dose of 5-15 mg t.i.d. The lowest dose of both drugs was given to all patients for 2 weeks and was increased only if indicated. Endralazine was more effective than dihydralazine, but the side effects were about the same in frequency and severity, apart from flushing, which was more common with endralazine. Patients receiving endralazine in the second phase of the cross-over design continued to be treated with endralazine for a period of 10-12 months. Blood pressure control remained good during this time, and the dosage was slightly reduced. No side effects suggestive of drug-induced lupus were seen, and only borderline changes in immunological tests [antinuclear antibodies (ANA)] in one patient were seen. One patient was reported to have lupus erythematosus (LE) cells in the peripheral blood but the ANA test was negative. Endralazine appears to be a useful new drug for the treatment of hypertension.", 
    "5": "The effects of the beta-adrenergic hormone agonist, isoproterenol, on testosterone and cyclic AMP production in mouse Leydig cells in culture have been investigated. It was found that isoproterenol increased testosterone production on days 1, 2 and 3 of culture but not in freshly cultured cells. Cyclic AMP production was however increased on all days of culture. In subsequent studies carried out on day 2 of culture the amounts of testosterone formed during incubation with isoproterenol were 20-90% of those obtained with maximum stimulating levels of luteinizing hormone. The amounts of cyclic AMP formed were extremely low compared with those obtained with luteinizing hormone (22 +/- 5.3 and 2320 +/- 100 pmoles/10(6) cells/2 h respectively). Isoproterenol (10(-8) -10(-7) M) gave a significant increase in testosterone production and reached a maximum with 10(-6) M. Similar dose-response curves for cyclic AMP production were obtained. The stimulation of cyclic AMP and testosterone by isoproterenol was highly dependent on the presence of the phosphodiesterase inhibitor, methylisobutylxanthine. Propranolol blocked, in a dose-dependent manner, both isoproterenol-stimulated cyclic AMP and testosterone production. In the presence of excess luteinizing hormone no additional effects of isoproterenol were detected. Epinephrine also stimulated testosterone production. It is concluded that catecholamines stimulate testosterone production in mouse Leydig cells in monolayer culture and that this effect if mediated by cyclic AMP.", 
    "6": "The responsiveness of a growth-regulated rat 3Y1 cell line and five clones of 3Y1 cells transformed by the highly oncogenic human adenovirus type 12 to the catecholamine hormone (-)-isoproterenol was studied. The untransformed cells contained beta-adrenergic receptors characterized by specific binding of the beta-adrenergic receptor antagonist (-)-[3H]dihydroalprenolol, a 9- to 12-fold increase in cyclic AMP production in intact cells after incubation with 10 microM (-)-isoproterenol, and significantly increased adenylate cyclase (ATP pyrophosphatelyase [cyclizing], EC 4.6.1.1) activity in the presence of the hormone. In contrast, (-)-isoproterenol (10 to 100 microM) had no apparent effect on cyclic AMP production or the basal adenylate cyclase activity in the transformed cell lines. Binding studies revealed that untransformed cells contained approximately 19,400 beta-adrenergic receptor sites per cell. Three transformed cell clones tested showed a three- to fourfold loss of beta-adrenergic receptors.", 
    "7": "Administration of insulin 1 i.u./100 g of body weight to hypothermic rats causes a fall of glucose and lactate levels in the serum and a rise in myocardial glycogen level in relation to the group of control rats kept at room temperature and to the group of rats subjected only to hypothermia. Beta-adrenergic blockade (propranolol 0.6-1 mg/kg) caused no changes in the levels of carbohydrate metabolites in the serum of hypothermic rats but raised the myocardial glycogen level by 42% in relation to the animals subjected only to hypothermia. Simultaneous administration of both these agents during hypothermia produces a fall of the serum levels of glucose and pyruvate with a rise in the level of lactate, and raises the glycogen level in the myocardium (by about 161%) and in the skeletal muscle (by 54%) in relation to the rats subjected to hypothermia alone. Insulin and/or propranolol fail to prevent glycogen reserve exhaustion in the liver of hypothermic rats which could be due to activation of non-blocked alpha-adrenergic receptors or to the action of yet another glycogenolytic agent, e.g. glucagon, during hypothermia.", 
    "8": "Anxiolytic and neuroleptic drugs offer a pharmacotherapeutic approach to the treatment of anxiety. A proper diagnosis and a complete understanding of the clinical picture is essential before choosing the class, specific drug, and dosage. Anxiolytics may be used in the neuroses and as adjuncts in other disorders (ex. depression) with a strong anxiety component. Neuroleptics, in very low dosage, are indicated for psychotic anxiety. Dosage, side effects, and duration of treatment must be monitored continuously. Concomitant psychotherapy is advisable.", 
    "9": "The effects of a newly synthetic alpha- and beta-adrenoceptor blocking agent, YM-09538, on SA nodal pacemaker activity and contractility of atria and intact dogs were studied using isolated and blood-perfused canine atrial muscle preparations supported by a donor dog. Intravenous administration of YM-09538 (10-100 micrograms/Kg) caused hypotension without tachycardia, but was accompanied with bradycardia in anesthetized dogs. In these cases, the SA nodal pacemaker activity and atrial contractility in isolated atria was influenced little. This indicates that the concentration of YM-00538 that induces hypotension has no direct cardiac effects. Direct administration of YM-09538 to isolated atria caused dose-dependent negative chronotropic and inotropic effects, and the potency was 3-30 times less than that of propranolol. In electrically paced preparations, a large dose of YM-09538 produced a uniform depression of the developed tension at all frequencies examined (2-3 Hz). On the other hand, verapamil caused a greater suppression of developed tension at higher frequencies, indicating that the mode of action of YM-09538 is different from that of verapamil.", 
    "10": "The effect of administration of practolol and other beta-blocking agents on gastrointestinal mucosal glycoprotein synthesis was studied in the rat. Practolol, at a dose of 50 mg/kg, inhibited the incorporation of N-acetylglycosamine into gastric mucosal glycoproteins, while acebutolol, atenolol, pronethalol and propranolol had no inhibitory effect, even at a dose of 200 mg/kg. In addition, practolol inhibited the incorporation of N-acetylneuraminic acid, D-fucose and L-serine into gastric mucosal glycoproteins, while the other beta-blocking agents had no effect. Administration of practolol caused no significant change in the rate of incorporation of glycoprotein precursors into intestinal mucosal glycoproteins. These results indicate that of the beta-blocking drugs studied, inhibition of glycoprotein synthesis is associated only with practolol and is independent of its beta-blocking effect.", 
    "11": "The electrophysiological and mechanical effects of prenalterol on the isolated guinea pig atrial trabeculae and papillary muscles were compared with those of terbutaline and isoprenaline. Isoprenaline was the most potent of the drugs tested on all parameters studied. Prenalterol, on the other hand, failed to induce any changes in the atrial action potentials. The action potential duration was shortened in the atrial trabeculae by terbutaline and isoprenaline. All three substances shortened the action potential in the papillary muscles. In addition, isoprenaline increased the plateau height, and like terbutaline, increased the rate of repolarization during phase 3. Neither prenalterol nor terbutaline changed the effective refractory period in the atrial trabeculae whereas isoprenaline shortened it. All three substances shortened this parameter in the papillary muscles. The developed force and the rate of developed force were increased by all three substances. In addition, the total twitch duration was decreased.", 
    "12": "The effect of propranolol (Pr) on body weight was studied in 144 Wistar rats of both sexes from weaning to 17 weeks of age. Pr was administered to 77 of these rats (chosen at random), in a dose of 100 mg/kg body weight daily. Body weights were monitored every third day throughout the study. During their 17th week of age, all the rats were weighed for the last time and then sacrificed. The following organs were carefully dissected and weighed: brain, thymus, lungs, heart, liver, kidneys, adrenals, testes and ovaries. Gain in body weight was significantly reduced in the propranolol treated animals compared to control in both sexes. Organ weights were also less in propranolol-treated rats except for the kidneys of both sexes and the heart and testes of the males. However, the ratio of most organ weights per body weight was greater, indicating that the inhibition of weight gain was less severe in those organs compared to that of total body weight.", 
    "13": "The drug used in this study, bromoacetylalprenololmenthane, has the ability to bind and block irreversibly beta-adrenergic receptors. The drug was bound to membranes prepared from hearts, lungs, and brains of both senescent and young rats with a similar affinity. When this drug was injected into rats in nontoxic doses (up to 70 mg/kg), up to 90% of beta-adrenergic receptors were irreversibly blocked 4 hr after injection, whereas the injection of similar amounts of (+/-)-alprenolol was without effect on receptor number. In senescent animals this blockade lasted considerably longer than in young animals; receptor numbers in hearts and lungs of senescent rats returned to control levels only 1 month after injection. The number of beta-adrenergic receptors in brains of senescent rats was unaffected by this drug. Thus, based upon the long-lasting blockade of beta-adrenergic receptors in therapeutically important organs, it appears that irreversible binding blockers may have potential in the treatments of senescent organisms.", 
    "14": "The effect of beta-adrenoceptor antagonists on the intravenous glucose tolerance test was investigated in conscious dogs. dl-Celiprolol (cardioselective with ISA = intrinsic sympathomimetic activity) 200 and 1000 microgram/kg i.v., dl-metoprolol (cardio-selective without ISA) 200 and 1000 microgram/kg i.v., dl-pindolol (non-selective with ISA) 5 and 25 microgram i.v. and l-bupranolol (non-selective without ISA) 10 and 50 microgram/kg i.v. were used in the study. The influence of beta-adrenoceptor antagonists on the plasma glucose and immunoreactive insulin following intravenous glucose tolerance test were evaluated by calculating the respective areas under the plasma curve. The present investigation clearly demonstrates the marked difference between the various beta-adrenoceptor antagonists on heart rate and, especially on metabolic parameters. dl-Metoprolol, a beta-adrenoceptor antagonist with cardioselectivity and without ISA can be assumed not to alter plasma insulin level and glucose assimilation. l-Bupranolol, a non-selective beta-adrenoceptor antagonist without ISA reduces plasma insulin level and probably enhances peripheral glucose uptake, resulting in an \"unchanged\" glucose tolerance. dl-Celiprolol or dl-pindolol, beta-adrenoceptor antagonists with ISA, but cardioselective or non-selective enhance both, basal insulin level and insulin level after glucose stimulation but must be assumed to decrease peripheral glucose uptake since here too glucose tolerance was unchanged.", 
    "15": "Treatment of NG108-15 cells with 1 nM or 10 nM etorphine for 24 hr produced an identical magnitude of compensatory increase in prostaglandin E1-stimulated adenylate cyclase activity. Activity of etorphine was retained, albeit reduced, in NG108-15 cells treated with 1 nM etorphine but not in cells treated with 10 nM etorphine. Exposure to 100 microM morphine for 72 hr produced a complete loss of morphine and levorphanol but not Leu5-enkephalin activity in NG108-15 hybrid cells. Apparently, the loss of opiate activity involves a multiple-step process. Short-term incubation with 10 nM etorphine (less than 3 hr) produced loss of opiate activity with minimal alteration in [3H]diprenorphine specific binding. Long-term exposure to 10 nM etorphine (greater than or equal to 24 hr) produced down-regulation of the receptor. A mechanism similar to that of beta-adrenergic receptor desensitization may be involved in opiate receptor desensitization in NG108-15 cells.", 
    "16": "The beta-adrenergic receptors have been characterized in isolated human adipocytes using a potent beta-adrenergic antagonist (-)-[3H]dihydroalprenolol. Binding of (-)-[3H]dihydroalprenolol to isolated fat cells was stereospecific and saturable, the maximum number of binding sites calculated being 7.8 +/- 2.2 pmol of bound ligand/10(7) cells, corresponding to 450,000 binding sites/cell. The dissociation constant was estimated to be 2.7 +/- 1.1 nM. The results with competition-inhibition experiments using beta-adrenergic agonists and antagonists indicated that the binding sites in isolated adipocytes were predominantly of the beta1-subtype; about 80% of the receptors were of this type. With the present method, specific beta-adrenergic receptor number and affinity in isolated human adipocytes could be determined in about 1 g of human adipose tissue.", 
    "17": "The effects of flow rate and dl-propranolol pretreatment on the hepatic clearance of lidocaine were studied in the perfused rat liver. Livers were perfused in situ with Krebs' bicarbonate buffer (pH 7.4) containing 35 muM of nonlabeled lidocaine and trace amounts of 14C-labeled lidocaine for up to 60 min at 14 or 7 ml/min. Lidocaine was rapidly eliminated from the perfusate at 14 ml/min but was at slower rate at 7 ml/min. Pretreatment of the livers with various concentrations of dl-propranolol resulted in a marked reduction in hepatic clearance of lidocaine. Metabolic profile also indicated that hepatic degradation of lidocaine was also significantly inhibited in the dl-propranolol-pretreated livers. Results obtained from the present study and those obtained previously from isolated rat hepatocytes indicate that the observed reduction of hepatic clearance and metabolism of lidocaine by dl-propranolol pretreatment may be the result of binding displacement at the hepatic site.", 
    "18": "Mortality during the first six to eight months after acute myocardial infarction is primarily due to sudden cardiac death and myocardial reinfarction. Therefore any secondary preventive measures have to be aimed at these complications of coronary heart disease and should be effective during the first six months after myocardial infarction. Results of comprehensive studies permit the following conclusions: application of beta-blocking agents may result in a significant reduction of total mortality, sudden cardiac death and the incidence of reinfarction in the old patient. They should be used as the regimen of first choice in a general routine prevention after myocardial infarction. In special cases coronary artery surgery provides an additional means for effective prevention. Compared to this platelet aggregation inhibitors, modification (resp. treatment) of risk factors and physical methods are of minor importance for secondary prevention after myocardial infarction in old patients.", 
    "19": "1 Ten untreated hypertensive patients underwent 24 h continuous intra-arterial ambulatory monitoring of blood pressure (BP) and M-mode echocardiography. 2 They were treated with once-daily timolol and followed up at 2, 4, 8 and 12 weeks when dosage was titrated against BP control (indirect measurement) and degree of beta-adrenoceptor antagonism (submaximal bicycle ergometry and sub-lingual GTN). 3 Sixteen weeks after commencing therapy, nine patients underwent repeat continuous ambulatory monitoring of BP and M-mode echocardiography. 4 Casual BP was significantly reduced during the follow-up period at 2, 4, 8 and 12 weeks. 5 A reduction of BP was seen throughout the 24 h although this did not achieve statistical significance when sympathetic activity was low. 6 Echocardiographic measurement of left ventricular mass was significantly reduced after 16 weeks treatment.", 
    "20": "1 The effect of once daily nadolol therapy in sixteen ambulant patients with essential hypertension has been closely assessed during exercise and over 24 h by continuous intra-arterial recording. 2 The drug was well tolerated and showed similar efficacy to other beta-adrenoceptor blocking agents. Whilst blood pressure reduction was observed throughout the whole day, it was not uniform and lost significance during the morning period when blood pressure levels were highest. 3 This provides further evidence that the antihypertensive action of a beta-adrenoceptor drug over 24 h cannot be predicted from its plasma half-life which, with regard to nadolol, is up to 24 h. 4 An explanation for the loss of blood pressure control during the morning may be that the rapid rise in blood pressure leading to the peak levels at this time may be mediated through alpha- rather than beta-adrenergic receptors at the periphery.", 
    "21": "1 Plasma levels of atenolol and metoprolol and their effects on exercise heart rate have been studied after oral administration of single doses of 100 mg of the two drugs in ordinary tablets alone and during concomittant cimetidine medication of 1 g per day. 2 Cimetidine caused no significant changes in the bioavailability of any of the two beta-adrenoceptor blockers and the rate of elimination of metoprolol was unaffected by the histamine H2-receptor blocker. A slight but significant increase in the elimination half-life from 6.5 +/- 0.6 to 7.9 +/- 0.6 (P less than 0.05) was noted for atenolol after pretreatment with cimetidine. The beta-adrenoceptor blocking effect was about the same for the used doses of atenolol and metoprolol and it was not changed during cimetidine therapy.", 
    "22": "Radioligand binding studies now permit the direct investigation of the alpha- and beta-adrenergic receptors. The concentration of the receptors in cell membranes is modulated by a wide variety of physiological and pathophysiological variables and may be either increased or decreased in different conditions. Ligand binding techniques have also shed light on the ways in which the adrenergic receptors are coupled to other components of the hormone-sensitive adenylate cyclase system. This \"coupling\" is also a highly regulated step, control of which importantly influences catecholamine and sensitivity of tissues.", 
    "23": "Adrenoreceptor blockade has been used to separate the actions of elevated blood pressure, angiotensin II, and catecholamines on the coronary vasculature and myocardium of rats. Twenty-two male Wistar-Kyoto rats received phentolamine (an alpha-receptor blocker, 10 mg/kg body weight) and/or propranolol (a beta-receptor blocker, 1 mg/kg body weight) followed by an infusion for 2 hours of angiotensin amide (1.7 micrograms/min/kg) or saline. Sections of left ventricle were examined by light and electron microscopy. Blood pressure was elevated only in animals receiving angiotensin II with or without propranolol. Epicardial arteries were devoid of lesions in all animals. Small intramural arteries and arterioles in the hypertensive animals exhibited vasoconstriction, endothelial cell vacuolization with bleb formation, and medial smooth muscle cell fragmentation and necrosis. Foci of irreversible ischemic or anoxic myocardial injury consisting of contraction zones and bands and translocated mitochondria with granular matrix densities were seen in angiotensin-infused animals. Similar but less severe myocardial changes were found in the animals pretreated with propranolol. Vascular lesions were also seen in animals receiving phentolamine, propranolol, and angiotensin II; but myocardial alterations consisted solely of areas with contraction zones. Vascular but not myocardial lesions were observed in animals that received angiotensin II and phentolamine. It is concluded that angiotensin II can produce vascular injury in the absence of elevated systemic blood pressure or catecholamine effects. In contrast, irreversible myocardial injury seems to depend upon the increased pressure and/or coronary artery vasoconstriction associated with angiotensin administration.", 
    "24": "The prognostic importance of ventricular arrhythmias detected during 24 hour ambulatory monitoring was evaluated in 395 patients with and 260 patients without significant coronary artery disease. Ventricular arrhythmias were found to be strongly related to abnormal left ventricular function. A modification of the Lown grading system (ventricular arrhythmia score) was the most useful scheme for classifying ventricular arrhythmias according to prognostic importance. When only noninvasive characteristics were considered, the score contributed independent prognostic information, and the complexity of ventricular arrhythmias as measured by this score was inversely related to survival. However, when invasive measurements were included, the ventricular arrhythmia score did not contribute independent prognostic information. Furthermore, ejection fraction was more useful than the ventricular arrhythmia score in identifying patients at high risk of sudden death.", 
    "25": "To characterize the adrenergic effects of epinephrine on somatostatin, insulin and glucagon release and to assess the potential interactions of islet A, B, and D cell function, isolated rat islets were incubated in vitro with epinephrine (0.05-20 microM) in the presence and absence of the alpha adrenergic antagonist, phentolamine (2 or 4 microM), and/or the beta adrenergic antagonist, propranolol (2 microM). At concentrations of epinephrine at or less than 1 microM, somatostatin and insulin release were inhibited while glucagon release was unaffected. At greater epinephrine concentrations, somatostatin and glucagon release were increased while insulin release was further suppressed. The threshold as well as the half-maximal effect of epinephrine occurred at lower concentrations for somatostatin release than for insulin and glucagon release. The inhibitory effect of 0.5 microM epinephrine on somatostatin and insulin release was completely reversed by phentolamine and was unaffected by propranolol. The stimulatory effect of 2 and 20 microM epinephrine on somatostatin and glucagon release was not observed when propranolol was included in the incubation medium along with epinephrine. These results demonstrate that rat islet A, B, and D cells differ in their sensitivity to alpha and beta adrenergic effects. At low concentrations of epinephrine, alpha adrenergic effects on D cells predominate over beta adrenergic effects whereas at greater concentrations of epinephrine alpha and beta effects appear to be equal; alpha adrenergic effects of epinephrine predominate over those of beta on the B cell at least up to 20 microM epinephrine: exclusively beta adrenergic effects of epinephrine are observed on the A cell at least up to 20 microM epinephrine.", 
    "26": "Exposure of rats to air at 5 C for 1-12 days is accompanied by a relative dehydration in spite of the continued presence of water. Dehydration during exposure to cold was manifested by: 1) a reduction in the ratio of water/food ingested; 2) an increase in the ratio of urine excreted/water ingested; 3) an increased evaporative water loss; 4) an increased serum osmolality and chloride concentration; and 5) a striking thirst and ingestion of water after transfer from cold to air at 26 C. Drinking began within 15 min and lasted approximately 1 h. Thermogenic drinking persisted for at least 120 days of exposure to cold. It was not thwarted by preventing access to water for either 1 or 2 h after transfer to warm air, but either intragastric or intraperitoneal administration of a water load equal to 3% of body weight inhibited water intake after transfer. These characteristics of thermogenic drinking are similar to those observed after 24 h of dehydration at 26 C; they also suggest that the cold-exposed rat is dehydrated relative to controls. These results suggest that osmoreceptors may play a role in the induction of thermogenic drinking. However, angiotensin II receptors may also play a role. Thermogenic drinking was inhibited by a beta 2-adrenergic, but not a beta 1-adrenergic, antagonist as well as by captopril, an inhibitor of the conversion of angiotensin I to angiotensin II. Further, plasma renin activity increased fourfold within 15 min after removal from cold. This suggests that an additional component involved in thermogenic drinking is the angiotensin II receptor. The extent to which thermogenic drinking is mediated by each pathway is unknown and will require additional studies.", 
    "27": "To determine whether the insulinotropic effects of dopamine were mediated through the adrenergic system, dogs were infused with dopamine before or after various combinations of adrenergic and cholinergic blockade. Plasma glucose levels did not change significantly throughout the individual experiments, although cardiovascular effects from both blockade and dopamine infusion were demonstrated. The pronounced in vivo insulinotropic effects of dopamine were abolished by beta-adrenergic blockade with propranolol and all subsequent combinations of propranolol, phentolamine, and atropine. These results contrast with the in vitro suppression of insulin by dopamine, which is abolished by alpha-adrenergic blockade by phentolamine. Therefore, it may be concluded that the prevention of dopamine effects on insulin secretion by adrenergic antagonism is evidence that dopamine exerts its effects on the B cell directly or indirectly through the adrenergic system.", 
    "28": "Reduction in heart rate during submaximal exercise is often used to judge the progress of patients with ischaemic heart disease in the course of a physical training programme. Some patients, however, are treated with beta adrenergic blocking drugs and it remains controversial if chronic beta blockade influences the effects of training and if heart rate remains a useful guide in the evaluation of the state of training of these patients. Male postinfarction patients, 15 treated with and 15 without beta blockers, were trained for three months, three times a week. Cardiorespiratory results from uninterrupted incremental exercise tests before and after training were compared. In each subgroup, the heart rate and systolic blood pressure were significantly reduced. For heart rate the decrease after training became more pronounced with increasing work load and the overall reduction was significantly less in the beta blocker group compared with the patients not treated with beta blockers. For systolic blood pressure the training-induced reductions were more pronounced in the patients on beta blockers. The increase of peak oxygen uptake was similar in the patients with and without beta blockers, namely 36% and 34.5%. At submaximal exercise carbon dioxide output, pulmonary minute ventilation, and the respiratory exchange ratio were lower after training, and these effects of training were similar whether or not the patients were on beta blockers. The study shows that the usual effects of training are observed in patients on beta blockers, and that heart rate remains a useful guide to their evaluation throughout a physical training programme.", 
    "29": "The subtype of the beta-adrenergic receptor expressed in 3T3-L1 preadipocytes and adipocytes differentiated with dexamethasone and methylisobutylxanthine was determined by comparing the affinity of the receptors for epinephrine, norepinephrine, and beta-1 and beta-2 selective antagonist, 8-fold more avidly than adipocyte receptors. In contrast, adipocyte beta-receptors had a 10-fold higher affinity for epinephrine than for norepinephrine and complexed the beta-2 selective agonist zinterol with a 20-fold higher affinity than preadipocyte receptors. Hofstee plots and computer analyses of the binding data revealed that the populations of beta-1 receptors in preadipocytes and beta-2 receptors in adipocytes were nearly homogeneous. Preliminary characterizations of the beta-receptor phenotype in (nondifferentiating) 3T3-C2 cells treated with dexamethasone and methylisobutylxanthine and 3T3-422A adipocytes differentiated with insulin indicated that the expression of beta-2 receptors was not correlated with differentiation, but rather with exposure of the cells to dexamethasone and methylisobutylxanthine. The regulator of beta-receptor subtype was identified as the glucocorticoid analog, dexamethasone, by employing 3T3-L1 adipocytes which were stimulated to differentiate with methylisobutylxanthine and insulin. Detailed binding studies showed that under these conditions the adipocyte receptors retain beta-1 character. Subsequent treatment with 0.5 microM dexamethasone promoted the loss of beta-1 receptors, the appearance of beta-2 receptors, and a net 2- to 3-fold increase in the number of beta-receptors. Dexamethasone effected a complete switch from beta-1 to beta-2 subtype at concentrations as low as 2.5 nM while other steroids were ineffective below a concentration of 10 microM.", 
    "30": "Adrenergic receptors in rat brain microvessels were studied during ontogenesis. Microvessels were prepared by albumin floatation and glass bead filtration techniques from cortices of 10, 20- and 90-day-old rats. The lower level of alpha 1- alpha 2- and beta-receptor sites observed in early life may correlate with the lower capacity of cerebral vascular regulatory mechanism in this period.", 
    "31": "The outcome of vasospastic angina with normal or near-normal coronary arteries was investigated in 48 patients followed up for periods of 3 to 55 months (mean : 19.1 months). The course of the disease was unfavorable in 13 patients, of whom 3 died, 5 developed myocardial infarction and 5 refractory angina. It was favourable in 16 patients who remained asymptomatic for at least 6 months, and intermediate in 16 patients whose anginal attacks became less frequent. Three patients were lost sight of. Calcium antagonists were administered to 32 patients; they proved superior to beta-blockers but imperfectly controlled the course of the disease : the anginal attacks completely ceased in 12 patients, became less frequent in 11 and persisted or became worse in 5. A close correlation was found between long-term outcome and the results of provocation tests performed at the beginning of treatment, and it is proposed that these tests should be used as therapeutic guide-lines.", 
    "32": "We have measured the inhibitory potencies of several local anesthetics (procaine, lidocaine, tetracaine and dibucaine) and related compounds (chlorpromazine, procainamide and propranolol) on the ATPase activities of bovine heart submitochondrial particles and purified F1 extracted from these particles. All of these agents cause inhibition of ATPase in F1 as well as in submitochondrial particles. A linear relationship is found between the log of the octanol/water partition coefficients and the log of the concentrations required for 50% inhibition of F1. Sedimentation velocity ultracentrifugation and polyacrylamide gel electrophoresis showed that 1.0 mM tetracaine caused partial dissociation of the F1 complex. Complete reversibility of the enzyme inhibitory effects was demonstrated, however. This work shows that local anesthetics can affect protein structure and enzyme activity without the mediation of lipid.", 
    "33": "The nucleus tractus solitarii (NTS) is an area of the medulla in which baroreceptor afferent fibers mediating an inhibition of vasoconstriction terminate. The NTS also appears to be a site at which alpha-adrenergic receptors may be involved in blood pressure control. alpha- and beta-adrenergic agonists and antagonists were injected into the NTS via stainless steel cannulae and the effects on blood pressure determined. Norepinephrine (NE) and isoproterenol (ISO) caused dose-related decreases in mean arterial blood pressure (MABP). Phentolamine (PH) and propranolol (PR) caused dose-related increases in MABP. PH pretreatment in the NTS blocked the effects of ISO, but not NE. The effect of increased baroreceptor impulses to the NTS, produced by altering perfusion of the carotid sinus was blocked by propranolol. These results indicate the presence of beta- as well as alpha-receptors in the NTS, and also suggest the existence of presynaptic beta-receptors which facilitate neurotransmission.", 
    "34": "1. The concentration of glucose 1,6-bisphosphate, a potent regulator of muscle glucose metabolism, was examined in embryonic muscle cells in culture. 2. The concentration in fused myotubes was twice that in unfused myoblasts. 3. The effect of various hormones and agonists on the glucose 1,6-bisphosphate concentration in both pre- and post-fusion muscle cells was examined. In pre-fusion cells no effect of adrenaline or cyclic AMP was observed, but stimulation by vasopressin, adrenaline + propranolol, ionophore A23187 and dibutyryl cyclic GMP significantly decreased glucose 1,6-bisphosphate. In post-fusion cells similar effects were observed, except that stimulation by adrenaline and by dibutyryl cyclic AMP significantly increased metabolite concentration. 4. All effects increased with time (over a 1 h period), except for that of vasopressin, which was transient. 5. The changes in glucose 1,6-bisphosphate concentration were accompanied by changes in the fructose 1,6-bisphosphate/fructose 6-phosphate ratio, implying an effect on phosphofructokinase activity.", 
    "35": "An experimental model for the study of placental tissue release of hormones has been explored. It has been shown that the trophoblast in Ringer-glucose solution releases human placental lactogen (hPL) and chorionic gonadotropin (hCG) in a time- (10 to 180 minutes) and temperature- (4 degrees and 37 degrees C) dependent manner. The adrenergic beta-receptor agonist terbutaline caused an increase in hCG secretion but did not affect hPL. With a mixed trophoblast/decidua preparation, prolactin release was not found to be time and temperature related. Terbutaline increased prolactin release and timolol decreased it. The data suggest tha adrenergic mechanisms are involved in hCG and prolactin secretion from the placenta.", 
    "36": "We have studied the properties of beta-adrenergic receptors and of their interaction with adenylate cyclase in the chick myocardium during embryogenesis. Between 4.5 and 7.5 days in ovo the number of receptors determined by (-)-[3H]dihydroalprenolol ([3H]DHA) binding is constant at approx. 0.36 pmol of receptor/mg of protein. By day 9 the density decreases significantly to 0.22 pmol of receptor/mg of protein. At day 12.5--13.5 the number was 0.14--0.18 pmol of receptor/mg of protein. This number did not change further up to day 16. The same results were obtained with guanosine 5'-[beta, gamma-imido]triphosphate (p[NH]ppG) added to the assay mixtures. There was no significant change in receptor affinity for the antagonist [3H]DHA between days 5.5 and 13. Despite the decrease in numbers of beta-adrenergic receptors, there was no change in basal, p[NH]ppG-, isoprenaline- or isoprenaline-plus-p[NH]ppG-stimulated adenylate cyclase activity between days 3 and 12 of development. We conclude that beta-adrenergic receptors and adenylate cyclase are not co-ordinately regulated during early embryonic development of the chick heart. Some of the beta-adrenergic receptors present very early in the ontogeny of cardiac tissue appear not to be coupled to adenylate cyclase since their loss is not reflected in decreased activation of the enzyme.", 
    "37": "During hyperthermia in water, the rectal temperature of 12 healthy young test subjects rose by on average 1.16 degrees C. Under treatment with placebo, the pulse rate increased by 40.6 beats/min, systolic pressure by 14.6 mm Hg, oscillatory respiratory resistance fell by 0.29 hPa/1/s and time-averaged flow ventilation increased by 3.62 1/min. Under treatment with a beta-receptor blocker (10 mg of bunitrolol) there was no change in the tachycardiac response, there was slightly less of a rise of blood pressure, slightly less of a fall of oscillatory respiratory resistance and time-averaged flow ventilation remained low (2p less than 0.05). The response of the cardiovascular parameters and oscillatory respiratory resistance is discussed in connection with redistributions of blood volume during hyperthermia. The less pronounced hyperventilation is considered to be due to the effect of beta-receptor blockade in warding off external stress-induced factors.", 
    "38": "Hypertension and ischaemic heart disease are common accompaniments of peripheral vascular disease, and are often treated with beta-blocking drugs. Previous reports, however, have suggested that these drugs may aggravate peripheral vascular disease. A study was designed to investigate this problem with claudication-distance and skin and muscle blood-flow studies (as determined by 133Xe clearance) as indices for assessment. In all 11 patients who presented with features of peripheral vascular disease and were found to be taking beta-blocking drugs, administration of the drug was stopped, blood pressure was controlled by other means, and the situation was reassessed four weeks later. There was a significant improvement in claudication distance and in resting and post-exercise muscle blood flow after withdrawal of the drug. This held for both cardioselective and nonselective beta-blockers. It is recommended that this group of drugs be avoided in the treatment of patients with peripheral vascular disease.", 
    "39": "Seventeen published trials of beta-blockers in myocardial infarction were scrutinised for the 95% confidence limits for the reported treatment effects. All the trials were prospective, randomised, and (except when treatment was given intravenously) placebo controlled. For analysis of pooled results the trials were divided arbitrarily according to whether treatment had been given \"early\" or \"late\" after the onset of pain. All trials were consistent with a treatment effect of just over 20%, but benefit was more apparent in trials using late intervention with beta-blockers. The pooled results of trials using early intervention showed a positive effect of 8%, whereas those using late intervention showed a 26% reduction in mortality and confidence limits of 17-35%. The results confirm that late intervention with beta-blockers after myocardial infarction reduces mortality but show that the effect of early intervention remains to be determined.", 
    "40": "Thirty patients with threatening myocardial infarction were treated with intravenous isosorbide trinitrate. Eight patients had increasingly severe angina, 6 had de novo crescendo angina, 3 had Prinzmetal angina and 13 had signs of impending extension of a previous infarct. In all cases the anginal attacks occurred spontaneously. The drug was administered in association with a beta-blocker or a calcium antagonist. The initial dosage was 33 mcg/min and dosage adjustments ranged from 16 to 130 mcg/min. the main duration of treatment was 3.6 days. Pain was controlled in all patients. Anginal attacks ceased completely and permanently in 24, but the remaining 6 became isosorbide dinitrate-dependent and could only be weaned by aortocoronary bypass. The effects on the drug on heart rate and blood pressure remained moderate and never interfered with dosage adjustments. Coronary artery angiography was performed without any trouble in 25 patients, 21 of whom underwent myocardial revascularization by venous grafts.", 
    "41": "A total of 148 patients presenting within 48 hours of subarachnoid haemorrhage were assigned at random to receive standard management only or standard management and treatment with the adrenergic-blocking agents propranolol and phentolamine (or propranolol alone) for three weeks. One hundred and thirty-four patients completed the study. Assessment at four weeks showed a strong trend for less neurological deficit in the treated group, almost statistically significant (p=0.053) in the women. During the first month the treated group suffered fewer episodes of clinical deterioration consistent with cerebral arterial spasm: thus more treated patients underwent operation and those who did had a better outcome (p=0.030). At one year fewer were dead or disabled (unable to work) in the treated group; a significant difference for women (p=0.030). Possible mechanisms for these actions may include a reduction in pulmonary oedema, prevention of myocardial infarcts, a reduction in plasma renin activity, nd a reduction in cerebral oxygen requirements. It is concluded that early adrenergic blockade benefits patients (particularly women) with subarachnoid haemorrhage for up to one year in terms of lesser neurological deficit. Beta-blocker rather than alpha-blockade appears to be the useful component. A randomised, blind extension of the present study using long-acting propranolol and placebo has shown a significant (p=0.026) decrease in deaths and significantly (p=0.003) fewer poor results in the treatment group.", 
    "42": "The clinical profile of 78 patients with hypertrophic cardiomyopathy who died suddenly (or experienced cardiac arrest and survived) was analyzed. At the time of cardiac catastrophe, 71% of the patients were younger than 30 years of age, 54% were without functional limitation and 61% were performing sedentary or minimal physical activity. Nineteen of the 78 patients (24%) were taking propranolol in apparently adequate dosages, indicating that this drug does not provide absolute protection against sudden death. No clinical or morphologic variable was particularly reliable in identifying patients at risk for sudden death. Forty-eight of 62 patients (77%) who died suddenly had a markedly increased ventricular septal thickness of 20 mm or more; however, mean septal thickness was similar in patients who died suddenly (25.2 +/- 0.9 mm) and in age- and sex-matched control patients with hypertrophic cardiomyopathy who have survived (23.6 +/- 0.8 mm). An abnormal ECG was present as often in patients who died suddenly as in control patients who have survived, (51 or 53, 96%). In addition, no particular cardiac symptom or hemodynamic variable (such as the magnitude of left ventricular outflow tract obstruction under basal conditions or left ventricular end-diastolic pressure) was characteristic of the patients with hypertrophic cardiomyopathy who died suddenly.", 
    "43": "Electrical stimulation of the divided splanchnic nerves proximal to the celiac ganglion in chloralosed cats induced a dilation of the pylorus in the majority of animals. However, in some cats a pure contractile motor response or a biphasic motor response (contraction followed by dilation) was elicited suggesting that the splanchnic nerves convey excitatory fibres to the pylorus as well. The pyloric and gastric contraction at such stimulation was sensitive to atropine, while the pyloric dilation was not sensitive to cholinergic, adrenergic or ganglionic blocking agents in contrast to the adrenergic gastric dilation. Since the splanchnic nerve and the pyloric wall contain numerous neuropeptides, these substances might be involved in a nonclassical neurotransmission of the splanchnic motor responses of the pylorus.", 
    "44": "A comparative study comprising 30 patients with glaucoma and 11 ocular hypertensives showed that pilocarpine 2%-4% and metoprolol 3% lowered the intraocular pressure to the same extent over a 4-week period. The magnitude of effect corresponded to 29.0% of the untreated pressure level in the pilocarpine group and to 31.9% in the metoprolol group. No statistically significant difference in the pressure lowering effect was found between glaucoma and ocular hypertension. Sufficient control of the intraocular pressure could not be achieved in approximately 35% of the patients with metoprolol single therapy and a tendency towards fading efficiency of metoprolol was noted, but no significant tachyphylaxis appeared during a 5-month follow-up period. Local irritation was the predominant side-effect of metoprolol treatment. Objective adverse reactions recorded were transient, epithelial keratopathy (3 patients) and exanthema (1 patient). Deterioration of a pre-existing visual field defect was observed in one case.", 
    "45": "15 patients with glaucomatous field defects in at least one eye were subjected to computerized perimetry and IOP, systemic blood pressure and pulse rate measurements before and after timolol or placebo instillation in both eyes. A significant decrease of IOP and pulse rate was found 2 h after timolol. The visual fields were not improved, the correlation between IOP and visual field performance being (though not significantly) positive. The lack of improvement could not be attributed to the decrease in pulse rate.", 
    "46": "To understand better the physiological role of the inhibitory nervous systems (i.e. adrenergic and nonadrenergic) operating in airway smooth muscle, the roles of different physiological conditions were studied using segments of trachea isolated from male guinea pigs (300-400 g BW; Camm-Hartley strain). Laryngeal, cervical and thoracic segments of trachea were used from each animal. Platinum plate electrodes were employed to generate an optimal electrical field stimulation of 40 V, 1.5 msec, 40 PPS of 12 sec duration. Biphasic contractile response was reported as change in the isometric force (g). Adrenergic and nonadrenergic components of airway smooth muscle relaxation were assessed using D,L-propranolol (1 X 10(-6) M), a dose which did not influence the developed isometric force. We investigated the effect of the following experimental conditions on developed active relaxation: (a) different temperatures (29, 37 and 40 degrees C), (b) pH = 7.00, 7.38 and 7.56 (all +/- 0.05), and (c) moderate hypoxia (PO2 = 50 +/- 5 Torr). It was found that: (1) No significant differences were detected in the active relaxation in three regions of guinea pig trachea. In guinea pig trachea nonadrenergic inhibition was responsible for approximately 75-80% of total relaxation; (2) A decrease in temperature to 29 degrees C inhibited (P less than 0.05) and an increase in temperature to 40 degrees C potentiated (P less than 0.01) relaxation in both adrenergic and nonadrenergic components; (3) A low pH of 7.10 +/- 0.05 inhibited (P less than 0.05) and a high pH of 7.56 +/- 0.05 potentiated (P less than 0.05) relaxation as induced by electrical field stimulation; (4) Acute hypoxia, Po2 = 50 +/- 5 Torr, significantly inhibited (P less than 0.01) active relaxation of tracheal preparations. This inhibition, however, was reversible. These data suggest that in the condition of acidosis and hypoxia, such as is present in patients with chronic obstructive airway disease, the alteration of the inhibitory nervous systems of airway smooth muscle (both adrenergic and nonadrenergic) may contribute to the development of airway obstruction.", 
    "47": "Incorporation of [3h]thymidine ([3H]TdR) into concanavalin A (Con A)-stimulated murine splenocytes was found to be enhanced by addition of certain concentrations of ethanol, 2-propanol and acetone. The alcohol/acetone-induced enhancement of the Con A response was found to be accompanied by an increase of the percentage of living cells as assessed by trypan blue exclusion. Concentrations of ethanol and 2-propanol which caused maximum [3H]TdR uptake in Con A cultures were also found to lead to higher percentages of aggregated cells than in comparison to Con A cultures without alcohol. The data suggest that alcohols in certain concentrations are capable to achieve optimum Con A stimulation.", 
    "48": "A pharmacological analysis of the participation of autonomic nerves in the control of the intestinal migrating myoelectric complex (MMC) was conducted on six conscious fasting dogs with implanted bipolar electrodes. All dogs exhibited regularly recurring MMC's. Hexamethonium (2-10 mg/kg i.v.) or atropine (25-100 micrograms/kg i.v.) immediately suppressed all spiking activity, stopped the progression of the ongoing complexes, and prevented the initiation of new complexes for 2.5 to 5 h. Phentolamine (2-4 mg/kg i.v.) and propranolol (2 mg/kg i.v.) given separately or in combination had no observable effect on any of the different phases of the complex, its progression, or its frequency. Phenylephrine (0.5-1 mg/kg) inhibited the spiking phases of the complex. Isopropylnoradrenaline had no effect on the complex at doses (up to 30 micrograms/kg) which produced maximal cardiac chronotropic effect. The effects of these agonists were totally blocked by the doses of respective adrenergic antagonists used. Phenoxybenzamine given in a dose of 10-15 mg/kg i.v. produced effects similar to atropine apparently owing to blockade of cholinergic muscarinic receptors. It is concluded that (a) the regular spiking phases of the migrating complex result from cyclical and sequential activation of preganglionic fibers forming nicotinic synapses on postganglionic cholinergic excitatory neurones; and (b) the function of adrenergic nerves is not normally required for the MMC.", 
    "49": "It was shown in acute experiments on cats that the post-exercise characteristics of the left ventricle plotted as a dependence between the magnitudes of the maximal blood flow velocity and systolic intraventricular pressure in health and inotropic exposures are close to the linear ones. Adrenaline shifts the post-exercise characteristics upward and to the right, increasing both the maximal magnitude of the blood flow velocity at a zero pressure (velocity component) and the maximal magnitude of the pressure at a zero blood flow (force component), the latter rising to a greater extent. Calcium chloride and obsidan cause a parallel shift of the post-exercise characteristics: the force and velocity components diminish upon obsidan administration, while with CaCl2 they increase."
}