{
    "0": "Pairs of neonate chicks were administered psychoactive agents and pecks against each other were recorded during 4-hr test sessions. The first experiment assessed where drug-induced aggressive pecking could serve as a useful anti-depressant screening model. Although pecking was induced by tricyclics, d-amphetamine, and L-Dopa, ineffective agents included a MAO inhibitor (pargline) and a tricyclic indole antidepressant (iprindole). These data cast doubt on the validity of the chick pecking model as a specific antidepressant tests. A second experiment attempted to determine where different amines were involved in pecking induced by an antidepressant and a CNS stimulant. Pairs of chicks were pretreated with various doses of amine antagonists, and a standard dose of imipramine (IMI) or d-amphetamine (AMP) was administered. Haloperidol completely antagonized AMP but not IMI pecking, while phentolamine and propranolol did not modify AMP pecking, suggesting involvement of dopamine. Pecking induced by IMI was partially antagonized by a dose of methysergide ineffective in modifying AMP pecking. Neither phentolamine nor propranolol blocked IMI pecking. Serotonin was further implicated in IMI pecking in a third experiment, whether chronic PCPA pretreatment significantly decreased IMI, but not AMP pecking. These data suggest that aggressive pecking induced by AMP and IMI may be mediated by different amine systems.", 
    "1": "Twenty-one patients with angina pectoris were treated with adrenergic beta-receptor antagonists. Previously the resting heart rate had been used as a guide to treatment, a reduction in the rate to 55-60 beats/min without symptomatic improvement indicating failure of medical treatment. These patients were re-evaluated before coronary arteriography using the peak-exercise heart rate as an index of adrenergic beta-receptor antagonism. The dose of beta-blocking drugs was increased to produce a peak-exercise heart rate of less than 100 beats/min or a consistent rate of 100-125 beats/min which would not lessen in spite of progressive dose increments. The resting heart rate was ignored. On these criteria 15 patients previously considered to have responded inadequately to beta-blockade responded satisfactorily and were therefore removed from the waiting list for coronary arteriography. They all remained well up to two years later. Six patients failed to respond and had coronary arteriography with a view to surgical treatment. Reliance on the resting heart rate as the index of optimum adrenergic beta-receptor antagonism is likely to lead to premature or unnecessary referral for surgery; the failure of beta-blockade in the treatment of angina pectoris can be determined simply and accurately by using peak-exercise heart rate.", 
    "2": "Glucagon and beta-adrenergic compounds such as 1-isoproterenol stimulated the low activity of an ATP-utilizing enzyme located on the cell membranes of normal keratinocytes. Addition of beta-antagonist propranolol to the incubation medium prevented the stimulatory effect of 1-isoproterenol. We considered, therefore, the reaction product being due to epidermal membrane-bound adenyl cyclase activity. In psoriatic epidermis the basal adenyl cyclase activity was low, similar to normal epidermis, however, glucagon and 1-isoproterenol failed to stimulate the enzyme activity in psoriasis under the same conditions. It seems, therefore, that the beta-adrenergic-cAMP cascade as a regulatory epidermal control mechanism of induced proliferation is ineffective in this disease.", 
    "3": "Quantitative measurements of eccrine sweat secretion following stimulation with adrenaline and terbutaline sulphate, a beta-stimulator, have been performed in patients with atopic dermatitis and psoriasis by means of the electrolytic water analyzer, \"Meeco\". Seasonal variations were demonstrated, the values being lower in the late autumn. The response to adrenaline could be blocked by phentolamine, an alpha-inhibitor, while propranolol, a beta inhibitor, had no effect.--The response to terbutaline was blocked by atropine and partly by practolol, a beta-inhibitor. Terbutaline induced a larger sweat response than isoprenaline, another beta-stimulator. A beta-receptor mechanism, in some way related to cholinergic receptors, is suggested.", 
    "4": "Serum gastrin concentration and basal acid secretion were studied in normal subjects under the influence of respiratory acidosis induced by CO2 rebreathing. During the intragastric instillation of 100 ml/h 0.5 M bicarbonate a significant increase of gastrinaemia from 133 to 158 pg/ml (p less than 0.01) occurred in ten subjects during respiratory acidosis (pCO2 62 torr, pH 7.25). Under the intragastric instillation of 100 ml/h 0.1 N HCl the rise of gastrin concentration in response to CO2 rebreathing (pCO2 68 torr, pH 7.20) was not significant. The relationship between the decrease of pH and the increase of the gastrin concentration was shifted in the direction of a greater systemic acidosis compared to the results performed in the presence of a neutral intragastric pH. 50 mug/kg propranolol intravenously produced a decrease of gastrin concentrations from 145 to 127 pg/ml (p less than 0.01) and a total suppression of hypergastrinaemia in response to CO2 rebreathing, suggesting activation of beta-cell receptors in respiratory acidosis. The infusion of phentolamine in a dose of 0.6 to 1.8 mg/min. resulted in a rise of gastrin concentration from 140 to 165 pg/ml (p less than 0.01) which was not further elevated during respiratory acidosis. The basal acid secretion showed a significant rise in response to CO2 rebreathing, which was abolished by the administration of propranolol.", 
    "5": "Bovine diabetogenic protein has been further purified by gel filtration yielding a fraction (Mr 25 000--28 000) having increased diabetogenic and in vitro lipolytic activity. Using rat epididymal fat pads, this fraction was shown to be lipolytic at concentrations as low as 1--10 mug/ml. The in vitro lipolytic effect was unaffected by the nutritional state of the animals, was not potentiated by dexamethasone, could be demonstrated in the presence and absence of glucose and was not mediated by alpha- and beta-adrenergic receptors. A lag phase of greater than 1 h was observed before diabetogenic protein induced lipolysis occurred, suggesting that protein synthesis might be involved. Cycloheximide (10 mug/ml), added initially, prevented the diabetogenic protein-induced lipolysis. This direct effect of the purified protein on adipose tissue helps explain the elevation of free fatty acids seen when bovine diabetogenic hormone is administered in vivo and suggests that this anterior pituitary protein may be a new lipid-mobilizing hormone.", 
    "6": "1. The mechanism of action of glucagon and epinephrine was studied in perfused rat livers. Hormone-induced transitions from one metabolic steady state to another were followed in a non-recirculating perfusion system. Glucose and lactate production rates, oxygen uptake and K+ redistribution were measured. 2. Glucagon (3 nM), cyclic AMP (0.2 mM) and epinephrine (0.5 muM) had similar effects on K+ concentrations in the perfusate. Glycogenolysis responded more rapidly and O2 uptake was enhanced to a larger extent with epinephrine than with the other agents. alpha- and beta-receptor responses were differentiated by the use of phenylephrine (0.5 muM), isoproterenol (0.5 muM) and adrenergic blocking agents (phentolamine and beta-blocker Ro 3-4787 at 0.1 mM). 3. alpha-receptors mediated an activation of glucose production that was very rapid and was paralleled by a transient decrease of K+ concentrations in the effluent from the liver, lactate production rose gradually. Respiration was also enhanced, but fell again as lactate production increased. 4. beta-receptor stimulation was followed by an increase of glucose production that was less drastic and was paralleled by a K+ release, lactate production and respiration were only slightly enhanced. beta stimulation and glucagon both resulted in an inhibition of the alpha-adrenergic effect on lactate release and simultaneously increased O2 uptake. 5. We concluded that in perfused rat livers alpha- as well as beta-adrenergic receptor stimulation resulted in an activation of glycogenolysis, possibly by two different mechanisms.", 
    "7": "Seven patients with chronic or recurrent supraventricular tachyarrhythmias were selected for a trial of antazoline therapy because sinus rhythm or a controlled ventricular response could not be achieved with quinidine, procainamide, digitalis or propranolol. Sinus rhythm was established by either intravenous administration of antazoline or direct-current countershock, and has been maintained in all for 4 to 16 months by oral administration of antazoline. Side effects were minor. Antazoline is a sufficiently promising antiarrhythmic agent to warrant large-scale controlled studies.", 
    "8": "The effect of single and repeated topical application of adrenaline on the intraocular pressure and pupil in the rabbit eye was studied using a 2% adrenaline borate and a commercial preparation of 2% adrenaline hydrochloride. On the first day, the hydrochloride gave a more pronounced pressure reduction and pupil diladation than the borate. This was found to be due to the benzalkonium chloride in the chloride preparation causing a better permeability of the adrenaline into the eye. From the second to the fifth day of adrenaline treatment a marked pressure decrease was found from the previous application of the day before. The following adrenaline application gave a hypertensive phase of intraocular pressure lasting two or three hours and a subsequent hypotensive phase lasting more than 24 hrs. The pupil diladation on the second and following days of treatment was not essentially different from the first day considering the observation period of two hours. The hypertensive phase could not be influenced by intravenous or intramuscular propranolol, however, the topical application of propranolol inhibited it completely. Some aspects of adrenergic regulation of the intraocular pressure are discussed.", 
    "9": "The secretion mechanism of the large salivary glands at the level of the acinus cells is presented to explain the side effects \"dryness of the mouth and initial parotid pain on chewing\". The importance of adrenergic alpha- and beta-receptors and a cholinergic receptor in the acinus cell membrane is discussed in connection with the action of antihypertensives on the autonomic nervous system. Experiments on rat salivary glands after treatment with clonidine, guanoxan and propranolol serve as a basis for this.", 
    "10": "The effects of the (+)- and (-)-isomers of propranolol and INPEA on the neuromuscular blocking action of (+)-tubocurarine and succinylcholine were studied in the tibialis anterior-peroneal nerve preparation of the rabbit and the isolated phrenic nerve-diaphragm preparation of the rat. (+)-Tubocurarine-induced neuromuscular blockade was intensified by (+)- and (-)-isomers of INPEA whereas it was unaffected by isomers of propranolol in both preparations. In the rabbit tibialis anterior-peroneal nerve preparation, only the (-)-isomers of propranolol and INPEA increased the duration of succinylcholine-induced neuromuscular blockade without affecting its magnitude. Higher doses of both (+)- and (-)-isomers of propranolol and INPEA potentiated succinylcholine-induced blockade in the rat phrenic nerve-diaphragm preparation. The results obtained indicate that only the increase in duration of succinylcholine-induced blockade with beta-adrenoceptor blockers can be related to beta-blocking property of these compounds.", 
    "11": "Heptane-1,7-bis-(dimethyl-3'-phthalimidopropylammonium bromide) ('C7/3-phthalimido-propyl') in concentrations of 10(-7) to 0.5 X 10(-3) inhibited negative inotropic responses to carbachol or acetylcholine to a similar extent in the electrically stimulated isolated guinea-pig left atrium. However, the degree of antagonism of responses to carbachol was less than expected for a competitive antagonist when the higher concentrations of 'C7/3-phthalimido-propyl' were employed. When 'C7/3-phthalimido-propyl' was combined with competitive antagonists such as (+)-benzetimide, atropine or homatropine the degree of antagonism was greater than expected for combination of 2 competitive antagonists. Qualitatively similar results were obtained in the presence of practolol (1.5 X 10(-5) M). The results obtained with 'C7/3-phthalimido-propyl' are shown to agree with theoretical predictions for a metaffinoid antagonist which influences the affinities of both agonists and competitive antagonists by combining with a regulatory site distinct from, but interdependent with the binding sites for agonists and competitive antagonists. Further, it is shown that the alkane-bis-ammonium compound produces a much greater reduction in the affinity of carbachol than that of the competitive antagonists and as a consequence causes 'supra-additive' effects when combined with a competitive antagonist. The reduction in the affinity of (+)-benzetimide produced by 'C7/3-phthalimido-propyl' did not differ significantly from the reduction in the affinities of atropine or homatropine.", 
    "12": "Adult mongrel dogs were used. The posterior communicating artery was punctured with a fine needle and subarachnoid hemorrhage was produced, which simulated aneurysmal rupture in human. The cerebral basal arteries were constricted remarkably after the puncture. However this vasospasm disappeared in about 60-120 minutes. After this restoration, the vessels began to be constricted again and reduced their diameter in greater degree with lapse of time. Effect of various drugs and sympathectomy on the experimental spasm induced by this method were studied utilizing the magnified vertebral angiography. The drugs used were papverine, isoxuprine, methysergide, phentolamine and propranolol. One of these drugs was given to each dog into the vertebral artery 15 minutes after the puncture of the artery for study of the early spasm, and the same procedure was carried out 24 hours after the late spasm. Vertebral arteriograms were taken immediately after and at 5, 10 and 30 minutes after injection of the drug. Diameter changes of the cerebral basal arteries were measured on the film. Smooth muscle relaxtants, papaverine and isoxsuprine, were effective on relieving the early and the late spasm. An antiserotonin agent, methysergide, relieved slightly the early spasm, but it had no effect on the late spasm. Phentolamine, that is an adrenergic blocking agent, relieved the early spam remarkably, but it was less effective on the late spam. A beta adrenergic blocking agent, propranolol, was effective on relieving neither the early nor the late spasm. Two weeks after the removal of the bilateral upper cervical ganglia, subarachnoid hemorrhage was produced by the smae method as mentioned above in four dogs. Arteriograms taken 24 hours after puncture of the posterior communicating artery in these dogs showed vasoconstriction as same as in the non-sympathectomized dogs. From these experimental results, it was suggested that an etiological difference in the early and the late spasm may exist, and that the occurence of the late spasm may not be influenced by the sympathetic system.", 
    "13": "The effects of sympathetic nerve stimulation and administrations of sympathomimetics on the secretion of salivary kallikrein induced by stimulation of Chorda tympani were examined quantitatively and qualitatively in the dog submandibular gland. Both sympathetic stimulation and administrations of sympathomimetics such as norepinephrine, epinephrine, and isoproterenol caused increased secretion of salivary kallikrein. Among these effects, those of the sympathetic stimulation, norepinephrine, and epinephrine were not completely abolished by pretreatment with phenoxybenzamine or propranolol, but the effect of isoproterenol was abolished by pretreatment with propranolol, and was hardly influenced by pretreatment with phenoxybenzamine. From these results, it would appear that secretion of salivary kallikrein may be mediated through adrenergic alpha- and beta-receptors. On the other hand, in contrast with the activities of the salivary kallikrein secreted by Chorda tympani stimulation or administration of isoproterenol which were not inhibited by SBTI, the activities of the salivary kallikrein secreted by sympathetic stimulation as well as administration of norepinephrine or epinephrine were markedly inhibited by SBTI. From these results, it is concluded that secretion of glandular kallikrein is due either to Chorda tympani stimulation or is mediated through adrenergic beta-receptor, while secretion of plasma kallikrein is mediated through adrenergic alpha-receptor.", 
    "14": "Propranolol therapy has been implicated as a cause of myocardial depression and increased morbidity and mortality in patients undergoing coronary artery surgery. The authors reviewed 169 consecutive patients undergoing cardiac surgery, of whom 143 had been taking propranolol, with regard to preoperative administration of propranolol and intraoperative or postoperative complications. Patients taking propranolol until 24 hours before surgery showed no increased incidence of hypotension or bradycardia before cardiopulmonary bypass. Hypotension after bypass was no more common in patients off propranolol 12 to 48 hours than in patients who either discontinued the drug over 48 hours before operation or had never taken the drug. Myocardial contractility as measured by systolic time intervals was normal 24 to 48 hours after stopping propranolol therapy. Five patients had preoperative myocardial infarctions within 48 hours of discontinuing the drug. The operative mortality rate was 4 percent in patients taking propranolol within 48 hours of surgery and 6 percent in all other patients. Seven risk factors, other than propranolol, were identified in those patients requiring inotropic support. The authors conclude that propranolol can be given safely within 24 to 48 hours of coronary artery surgery provided the patient is a satisfactory candidate for myocardial revascularization.", 
    "15": "A study of 152 patients with transmural or large-focal myocardial infarction was conducted; 82 of them received low doses of Obsidan (40 mg/day) for 14 days during the activization period. The employment of such doses of the drug was found rational for ensuring a more effective activization of the patients who had a persistent pain syndrome, sinus tachycardia, extrasystolic arrhythmias and \"ischaemic\" changes of ECG in response to definite stages of the kinetic regimen. A decrease of cardiac output noted during the therapy was especially distinct in cases of cardiac aneurysms and corresponded to the alternating conditions of the metabolic processes.", 
    "16": "Beta receptor activation by isoproterenol stimulates renin release by kidney slices \"in vitro\". This effect is dose-dependent and blocked by propranolol. High norepinephrine concentration has an inhibitory effect on renin secretion which is reversed by phentolamine: activation of alpha receptors probably decreases renin release.", 
    "17": "Mean systemic pressure-flow (Ps-Q) and volume-flow (V-Q) relationships of the systemic vascular bed were determined in two groups of dogs anesthetized with sodium pentobarbital (group I) and with methoxyflurane (group II). All blood returning to the heart (Q) was removed from the right atrial appendage and passed through a Starling resistor, a pump, a flowmeter , and then returned directly into the pulmonary artery. Ps was estimated from plateau values of right atrial pressure obtained during stop-flow procedures. Both the Ps-Q and V-Q relationships were nonlinear. This nonlinearity may be attributed to a redistribution of blood flow between systemic vascular compartments of unequal time constants. With group II, the Ps-Q and V-Q curves were shifted markedly to the right along the Ps and V axes, respectively. Evidence is presented which suggests that this shift was due to an effective back pressure other than right atrial pressure produced by a hepatic waterfall. The beta-adrenergic antagonist practolol increased the effective back pressure and augmented the shift in the Ps-Q and V-Q curves.", 
    "18": "Possible sex differences in autonomic regulation of the heart were studied by injecting standard hypotensive doses of histamine or bradykinin to induce reflex tachycardia in awake rats. Although depressor responses to both drugs were unaltered, the tachycardia was greatly reduced by beta-adrenergic blockade with propranolol and abolished almost completely after combined blockade with propranolol and atropine. These findings indicate that the tachycardia was mostly due to increased sympathetic stimulation wiht a minor contribution from parasympathetic withdrawal. With large doses of bradykinin, direct myocardial stimulation also seemed likely, since some residual tachycardia remained even after combined blockade. Reflex tachycardia was generally more pronounced in male than in female rats. Because males had lower base-line heart rates and more tachycardia that was resistant to beta-adrenergic blockade than females, autonomic regulation was concluded to be predominantly parasympathetic in males and sympathetic in females. Whereas the exact cause of these variations in chronotropic regulation is unknown, it was considered possible that differences in sex hormones may have affected sensitivity of some component of the reflex arc.", 
    "19": "In anaesthetized, artificially respirated mongrel dogs, the intravenous infusion of oxprenolol (0.3 mg and 1 mg/kg over 10 minutes) led to an increase in heart rate and cardiac output. Blood pressure in the pulmonary capillaries and right atrium, and vascular resistance were reduced. The pressure in the aorta was transiently decreased. Infusion of propranolol in the same doses was followed by a decrease in heart rate and cardiac output. The calculated peripheral resistances, pulmonary capillary pressure and right-atrial pressure increased slightly. Pressure in the aorta diminished slightly. In the light of the present results, it is evident that the intrinsic sympathomimetic activity of oxprenolol has a significant bearing on its haemodynamic effects in the anaesthetized dog.", 
    "20": "Studies were conducted in four normal and six diabetic children to assess the role of adrenergic blockade on basal and arginine-stimulated growth hormone and glucagon secreation. Each subject had, on three separate occasions, infusion of arginine alone or in conjunction with alpha (phentolamine) or beta (propranolol) adrenergic blockade. Clinically, there was evidence of adequate blockade by each agent. Basal hormone growth levels were not significantly different in the two groups (1.3 +/- 0.2 to 2.1 +/- 1.0 ng/ml in normal subjects; 3.0 +/- 1.1 to 6.0 +/- 3.1 ng/ml in diabetics (mean +/- 1 SEM)) but the peak growth hormone after arginine was significantly greater in the diabetic children than control subjects (34.3 +/- 7.2 versus 12.3 +/- 3.1); in both groups alpha-blockade suppressed the growth hormone response, whereas beta-blockade had no significant effect. Basal glucagon concentrations were similar in both groups (147 +/- 31 to 214 +/- 21 pg/ml in normal subjects; 100 +/- 20 to 124 +/- 17 pg/ml in diabetics on three different occasions) despite the coexistent hyperglycemia of the diabetics. Neither basal nor maximally stimulated glucagon secretion was significantly affected by alpha or beta blockade in the juvenile diabetic or control children. The results suggest that sympathetic overactivity via alpha receptors may contribute to the hypersecretion of growth hormone in juvenile diabetes and that the alpha or beta adrenergic receptor alone does not appear to modulate basal or arginine stimulated glucagon secretion.", 
    "21": "Iliac bed vascular resistance (IVR) was measured before and after pharmacological block of the autonomic effectors in unanaesthetized renal hypertensive and normotensive rabbits with previously implanted Doppler flowmeters. This permitted partitioning the resting IVR into a non-autonomic component (ie, steady-state IVR after block) and an autonomic component (ie, resting IVR minus non-autonomic IVR). When IVR was measured at the same mean arterial pressure (MAP) before and after block in each animal, the increase in estimated non-autonomic IVR accounted entirely for the rise in resting IVR in renal hypertensive rabbits. However, if IVR measurements after block were made at a lower MAP than before block, the estimated non-autonomic and autonomic components were both significantly increased in renal hypertensive rabbits. It is concluded that in the latter experiment non-autonomic IVR in renal hypertension was underestimated, whilst the autonomic component was overestimated. The rise in non-autonomic IVR in renal hypertension was partly due to structural changes in the iliac bed, since IVR remained higher in hypertensive than in normotensive rabbits after abolishing smooth muscle tone with vasodilator drugs.", 
    "22": "Epicardial electrocardiographic maps were used to assess the effect of heart rate, myocardial contractility, and oxygen need on the severity of myocardial ischaemic injury after acute coronary artery occlusion in dogs. The experimental data indicate statistically significant dependence of the severity of ischaemia on heart rate, contractility, and oxygen need of the heart. These dependences are highly influenced by the spontaneous collateral vessels of the heart.", 
    "23": "Estimates were made in vivo in rabbits of the relative beta-receptor blocking potency and duration of action of propranolol and practolol. In further experiments groups of litter mates were injected twice daily with approximately equi-active amounts of propranolol or practolol, or with saline, for several weeks. The heart weights of the treated animals were significantly lower than those of the controls, the water contents were higher, and the dry weight differences were highly significant; -16.8% after 2 mg/kg bd propranolol for six weeks and -33.8% after 10 mg/kg practolol. (The treated animals grew less rapidly than the controls; when corrected for body weight these figures were -11.9% and -20.4%, respectively.) In the practolol group, but not the propranolol group, the duration of the atrial intracellular potentials was prolonged. There was no evidence that the prolonged treatment with either drug had a negative inotropic effect, or reduced positive inotropic responses to isoprenaline.", 
    "24": "Duriing water diuresis in conscious goats, noradrenaline (NA), its antagonists phentolamine, phenoxybenzamine and propranolol and also atropine were administered into the 3rd ventricle. The subsequent effects on water diuresis and on the excretion rates of Na+, K+ and Cl- were investigated. Infusion of NA into the 3rd ventricle induced a strong and significant antidiuretic response and a decrease in the Na+ : K+ excretion ratio; these effects were dose-dependent. High doses of NA produced a significant increase in urinary K+ excretion. Similar results were observed after i.v. administration of arginine-vasopressin. Pretreatment with phentolamine injected into the 3rd ventricle produced a dose-dependent inhibition of the NA-induced antidiuretic effects. Phenoxybenzamine also blocked the response to NA but a dose-response relationship was not apparent. Atropine and propranolol did not block the response to NA.", 
    "25": "Relaxation of smooth muscles of the stomachal band, but not of the portal vein of rats, induced with isadrine, is accompanied by a reduced entrance of Ca45 into the cells, this process, however, being barred by propranol. Contraction of smooth muscles of the seminal duct, aortic band and that of the portal vein of the rats, induced by norepinephrine is attended by an intensified incorporation of Ca45 in the cells, which diminishes in the presence of phentolamine. Norepinephrine stimulates an insignificant increase of the Na22 entrance into the cells of the portal vein and does not produce any regular changes in the movement of this isotope in the cells of the seminal duct of the rats.", 
    "26": "In view of the potentially important role of automaticity in the genesis of ventricular dysrhythmias, the effects of four widely used antidysrhythmic agents on ventricular automaticity were examined in anesthetized dogs at doses previously shown to antagonize experiments induced rhythm disturbances. Quinidine, and particularly procainamide, lidocaine and propranolol slowed ventricular rate in A-V blocked dogs. Quinidine and procainamide but particularly the last two agents also markedly prolonged overdrive suppression. Thus, all four substances depressed automaticity. However, propranolol was effective at doses substantially lower than those required to antagonize several experimental dysrhythmias.", 
    "27": "1 Transmural stimulation of rat isolated uterine horns at low pulse width produced contractions. These were antagonized by hyoscine or tetrodotoxin and potentiated by physostigmine. 2 In the presence of hyoscine, and during bradykinin-induced contractions, transmural stimulation produced inhibition. This inhibition was antagonized by guanethidine, propranolol or tetrodotoxin. 3 Hexamethonium or pempidine did not affect responses to transmural stimulation. 4 It is suggested that transmural stimulation is a method of exciting cholinergic motor and noradrenergic inhibitory postganglionic neurones to the rat myometrium.", 
    "28": "Ethacrynic acid infused i.v. in anesthetized dogs after inhibiting sympathetic mechanisms of renin release increased renal blood flow rate (RBF) by 54% and practically abolished autoregulation of RBF; renin release increased from 0.8 +/- 0.9 (mean +/- SEM) to 16.4 +/- 3.7 mug/min (P less than 0.05). Without infusion of ethacrynic acid; constriction of the renal artery to a pressure below the range of autoregulation reduced renovascular resistance markedly and renin release rose to 27.2 +/- 5.5 mug/min (P less than 0.05). During arterial constriction, ethacrynic acid had no additional effect on renovascular resistance or renin release averaging 28.4 +/- 6.7 mug/min. Infusion of ethacrynic acid and saline at control pressure increased sodium excretion to about one-half of the filtrate and reduced rein release which did not, however, return to control. Infusion of hypertonic saline during autoregulated vasodilatation induced by arterial constriction had a similar effect, but again renin release continued to exceed control. We propose that ethacrynic acid increases renin release through a hemodynamic mechanism triggered by afferent arteriolar dilation and inhibits renin release by greatly increasing the delivery of sodium to the distal convoluted tubules.", 
    "29": "The specimen of thyroid resected at partial thyroidectomy from 103 patients with primary thyrotoxicosis was studied with histometric and organ culture techniques. Twenty-seven patients had been prepared for operation with propranolol and seventy-six with carbimazole: all received Lugol's iodine for 10 days before operation. The resected specimen and deduced total thyroid weight was greater in the patients prepared with carbimazole. There was no absolute qualitative histopathological difference in the appearance of the glands of the two groups of patients, but histometry showed that the volume percentage of colloid and total gland colloid weight was significantly greater in the patients prepared with carbimazole: the volume percentage of epithelial cells and the total gland epithelial cell weight was similar in the two groups. The iodide concentrating capacity per g wet weight thyroid tissue or per unit volume of colloid did not differ significantly between the two groups. However, the iodide concentration capacity per unit volume of epithelial cells was significantly higher in the carbimazole prepared patients than in those prepared with propranolol.", 
    "30": "Insulin and propranolol-glucagon stimulation tests were carried out on 28 children and 5 adolescents and the results of their growth hormone and plasma cortisol estimations were compared. Twenty-nine subjects with normal growth hormone reserves showed a mean maximum rise of 17.4 muU/ml of serum growth hormone in the insulin test whereas the intramuscular injection of glucagon after oral premedication with propranolol produced a rise of 38.5 muU/ml. Five subjects with normal growth hormone reserves showed a reduced hormone output in the insulin stimulation tests but normal response in the propranolol-glucagon stimulation tests. Only one subject showed a poor response in the propranolol-glucagon but normal response in the insulin stimulation test. In 30 subjects with normal adrenocortical function the mean maximum increase of plasma cortisol was 15.6 muU/ml in the insulin - and 14.9 muU/ml in the propranolol-glucagon stimulation tests, respectively. Both methods are suitable for studying the pituitary-adrenocortical interrelationships. The mechanism of the release of glucagon-induced growth hormone is not clear but the fall in blood glucose does not seem to play a major role in the process. A stress-like mechanism is equally unlikely because vegetative symptoms occurred only i a small number of subjects after intramuscular glucagon administration. It is possible that glucagon possesses a releasing-like mechanism which operates in the pituitary itself.", 
    "31": "Ethacrynic acid (ECA), a sulfhydryl group inhibiting diuretic was examined for positive inotropic effects. These were found to be present in isolated guinea pig left atria studied in 0.9 and 1.8 mM Ca bathing solutions and were partially dependent upon adrenergic mechanisms (presumably secondary to norepinephrine release from sympathetic nerve endings) and partly independent of such mechanisms as demonstrated by propranolol induced beta-blockade and reserpine-induced catecholamine depletion. The mechanism of the non-beta adrenergic inotropism is unclear but may relate to the ability of ECA to inhibit the sarcolemmal Na-K-Mg-dependent ATPase. ECA-induced premature contractile failure occurred in all atria as well as a late increase in diastolic tension, the latter being comparable to that described for toxic doses of cardiac glycosides in similar preparations.", 
    "32": "Cardiac output and gas exchange were determined serially using the single-breath method of Kim et al. before, during, and after orthostasis on six subjects after beta-adrenergic blockade and in duplicate controls. In the latter, heart rate increased and pulse pressure dropped immediately on tilting to 60 degrees and remained stable while cardiac output and stroke volume declined gradually over 21 min upright. On propranolol, heart rate was 10 bpm lower supine and 20 bpm less at 60 degrees but cardiac output was only slightly lower before and following tilt-up. However, after 15 min upright, stroke volume and cardiac output recovered on propranolol exceeding the controls after 21 min without change in heart rate. Returning to supine, heart rate dropped in all tests with a transitory increase in stroke volume, cardiac output and arterio-venous O2 difference. At the same time, apparent O2 uptake increased temporarily, reflecting the return of pooled venous blood to the lungs. Orthostatic tolerance did not appear to be affected by beta-adrenergic blockade.", 
    "33": "Twenty-six patients were selected for treatment with minoxidil on the basis of hypertension which could not be controlled either because of (1) drug failures and/or (2) side effects of drugs. Sixteen out of the 26 had had one or more previous episodes of malignant hypertension. Reduced renal function was present in the majority; eight patients were on dialysis. Average preminoxidil blood pressure was 202/127 mm. Hg supine and 162/106 upright which fell to 154/87 supine and 143/86 upright after minoxidil. Propranolol or methyldopa was given to control the reflex increase in heart rate. Edema and congestive heart failure refractory to large doses of potent diuretics necessitated discontinuation of the drug in two patients. Minoxidil proved highly efficacious regardless of initial level of blood pressure, etiology, or supine or upright posture.", 
    "34": "The Romano-Ward syndrome is very rare as hereditary disease. Only 5 families have been reported in Japan before the present report. The patient, a 15-year-old female, had been treated for epilepsy due to syncopal attacks. Electrocardiography revealed occurrence of an augmented and labile U wave and prolongation of the Q-T interval, with recordings of frequent multifocal extrasystoles and transient ventricular fibrillation. Also noticed was sinus bradycardia. Clinical examinations presented no results coinciding with those specific ECG findings. It was inferred through surveys of her family tree that the present case had an autosomal dominant trait, heterozygously affected through the male line. Severe arrhythmias detected on her ECGs were suppressed by oral administration of 30 mg/day propranolol. Judging from the fact, propranolol may be the first to be administered among a variety of anti-arrhythmic agents in the Romano-Ward syndrome.", 
    "35": "The effect of vagal stimulation on activity of afferent sympathetic nerve fibers from the dog's left ventricle has been examined. During partial constriction of the coronary artery, a brief electrical stimulation of the cervical vagus nerves resulted in a decrease in blood flow of the constricted artery, systolic bulge of the left ventricle, elevation of the ST segment of electrocardiogram and excitation of the afferent nerve fibers, which continued for up to 15 min. These changes were not produced without coronary artery constriction. Intravenous injection of phentolamine eliminated the decrease in blood flow, and suppressed systolic bulge, elevation of the ST segment and excitation of afferent fibers. Propranolol could not eliminate the decrease in blood flow while suppressed the other changes. Atropine eliminated all of these changes. The results indicate participation of adrenergic alpha-receptors in sustained decrease of coronary blood flow and excitation of afferent cardiac sympathetic nerve fibers which can be produced by a brief vagal excitation.", 
    "36": "A case of the sporadic variety of the prolonged Q-T interval syndrome without deafness is presented. The patient is unusual because of a long survival to age 13, despite progressive worsening of her disease, and the presence of marked atrioventricular conduction abnormalities in addition to the usual ventricular trachyarrhythmias. Successful therapy was finally achieved with a combination of permanent pervenous ventricular pacing and propranolol.", 
    "37": "Controversy exists regarding the mechanism by which catecholamines stimulate renin secretion in vivo. A sensitive rat kidney slice system was utilized to study the direct effects of adrenergic agonists and antagonists on renin release in vitro. Catecholamines were protected from degradation by the addition of ascorbic acid to the incubation medium. Significant dose-related stimulation of renin release was observed with epinephrine and norepinephrine in concentrations from 1.5 times 10(-9) to 1.5 times 10(-7)M and with isoproterenol in concentrations from 2 times 10(-9) to 2 times 10(-7)M. No significant stimulation was seen with 10(-10)M concentrations of the three agents. Methoxamine (10(-6)M) stimulated renin release significantly (P less than 0.01). The stimulation observed with epinephrine, norepinephrine, or isoproterenol was blocked by d,l- and l-propranolol (2 times 10(-4)M) but not by d-ropranolol (2 times 10(-4)M) or phentolamine (9 times 10(-4)M). Methoxamine-induced stimulation was abolished by d,l-propranolol but not by phentolamine. These data that the in vitro kidney slice system is responsive to physiological concentrations of catecholamines when they are protected from degradation. The results further demonstrate a direct stimulatory role for beta-adrenergic agents on renin release and suggest that alpha-adrenergic effects seen in vivo are mediated indirectly by hemodynamic, vascular, or functional changes in the kidney.", 
    "38": "The author conducted two trial studies to evaluate the use of oxprenolol in the treatment of symptoms resulting from environmental stress. Results indicated that on a three-times-a-day regimen, 80 mg of oxprenolol was superior to 20 mg of oxprenolol and equally as effective as 5 mg of diazepam. The author discusses the benefit of beta-blocking drugs and points to the need for further studies.", 
    "39": "The mean (+/- SE) peak level of serum growth hormone (GH) after intramuscular injection of glucagon in ten normal adult men was 15.1 +/- 2.1 ng/ml; glucose infusion suppressed the mean peak GH to 9.6 +/- 3.7 ug/ml (p less than 0.05). Pretreatment of eight of these subjects with propranolol caused a modest increase in the mean peak GH after glucagon (19.4 +/- 2.8 ng/ml) but did not improve the mean peak GH after glucagon when glucose was infused (8.7 +/- 2.8 ng/ml). Individual analysis of the peak GH showed that glucose infusion did not uniformly suppress the peak GH after glucagon; in seven subjects the peak GH was suppressed but in three it was not.", 
    "40": "(1) The GH response after glucagon is usually due to a fall in serum glucose after the initial rise in serum glucose induced by glucagon. (2) Nevertheless, since glucose does not consistently inhibit the GH response after glucagon, a second mechanism probably exists by which glucagon stimulates GH secretion. (3) Glucose completely suppresses the propranolol-induced increase in the GH response to glucagon; an adrenergic mechanism may be involved in the control of GH secretion by glucose.", 
    "41": "Smooth muscle preparations taken from the minor calices of human kidneys were investigated by an isolated tissue technique. The existence of alpha-adrenoceptor and muscarinic receptor sites were demonstrated and it was shown that stimulation with the appropriate agonist resulted in an excitatory response. No evidence could be found to support the presence of beta-adrenoceptors in such tissues. The results of transmural electrical stimulation of similar preparations were highly suggestive of an effective innervation of the alpha-adrenoceptors.", 
    "42": "The cardiac effects of the beta-adrenergic blocking agent, timolol, were compared to those of propranolol after intravenous administration in 6 healthy male subjects. The effects of timolol and propranolol on maximal exercise-induced tachycardia were measured. Timolol was about ten times as potent as propranolol in antagonizing exercise-induced tachycardia. Dose-response curves to intravenous infusions of isoproterenol were obtained after three doses of each beta-antagonist. Changes in myocardial contractility were assessed by cardiac systolic time intervals and were compared to the simultaneous changes in heart rate elicited by isoproterenol. For the 6 subjects, the mean potency ratios of timolol to propranolol as an antagonist of the chronotropic and inotropic effects of isoproterenol were 13.8 (+/-0.8) and 12.7 (+/-1.0), respectively. Neither timolol nor propranolol acted more selectively on beta-receptors affecting heart rate than on those influencing contractility.", 
    "43": "Previous investigations of central noradrenergic effects on food intake have concentrated on the use of high doses of noradrenaline (two to 200 times brain noradrenaline content). In this work we examined the effect of low doses of noradrenaline (not exceeding brain noradrenaline content) on the parameters of spontaneous ingestive behavior. By arranging for rats to trigger remote infusions of noradrenaline into their own anterior forebrains at the beginning of spontaneously initiated meals, meal size was very reliably increased more than 200% by doses of 0.015--0.37 nmol (2.5--62 ng of noradrenaline base) (n = 12). The effect was alpha-adrenergic. It was blocked by phentolamine but not by propranolol. Infusions of noradrenaline at the above doses, which nearly triple meal size, did not elicit eating when made during an intermeal interval, nor did they influence the length of the intermeal interval when made 60 min after the termination of an uninfused meal. These results show that noradrenaline increased food intake at doses less than 1% of the brain's endogenous noradrenaline content. Meal size is more susceptible to alteration by noradrenaline manipulations than is meal frequency. The brain's own noradrenergic system may function to sustain food intake once feeding is initiated. This function of brain noradrenaline may control spontaneous meal size.", 
    "44": "The properties of the beta-adrenergic receptor which regulates adenylate cyclase [ATP pyrophosphate-lyase (cyclizing)8 EC 4.6.1.1] in the pineal gland are similar to the properties of the sites which specifically bind l-[3H]alprenolol, a potent beta-adrenergic antagonist. Stimulation of the beta-adrenergic receptor results in a 30-fold increase in the activity of N-acetyltransferase (= arylamine acetyltransferase; acetyl CoA:arylamine N-acetyltransferase, EC 2.3.1.5), an enzyme involved in the synthesis of thepineal hormone melatonin. In the normal diurnal light-dark cycle there is greater physiological stimulation of the beta-adrenergic receptor in the pineal during the night than during the day. Pineals from rats kept in constant light for 24 hr possess more hormone-sensitive adenylate cyclase and specifically bind more l-[3H]alprenolol than do pineals from rats kept in the dark overnight. When rats, exposed to light for 24 hr, are treated with the beat-adrenergic agonist isoproterenol, there is a rapid loss of both hormone-sensitive adenylate cyclase activity and specific l-[3H]alprenolol binding sites. There is no change in the affinity of adenylate cyclase for isoproterenol or for its substrate, ATP. Similarly, although there are fewer binding sites, there is no change in the affinity of the remaining sites for either agonist or antagonist. Inhibition of protein synthesis with cycloheximide does not affect the loss of either adenylate cyclase activity or specific binding sites. The data suggest that stimulation of the beta-adrenergic receptor causes a rapid decrease in the number of available receptors and in hormone-sensitive adenylate cyclase activity; conversely, lack of stimulation causes an increase in these parameters. It is suggested that these changes contribute to the phenomena of super- and subsensitivity in the pineal gland by regulating the capacity of the pineal to synthesize cyclic AMP in response to beta-adrenergic stimulation.", 
    "45": "The atrial effective (ERP) and relative (RRP) refractory periods were examined at high atrial pacing rates in 12 patients before and after intravenous injection of propranolol, and in 5 patients before and after injection of verapamil, using the technique of paired pacing. Seven of the patients had A-V block grade II-III and 10 patients had sinus rhythm. The range of atrial ERP in all patients was found to be 200 to 270 msec. and the range of atrial RRP was 230 to 330 msec. The atrial ERP and RRP were longer at a pacing rate of 160 per minute than at a pacing rate of 240 per minute. The conduction delay between the second impulse and the atrial depolarization was found to be due to increased interval between the stimulus and the start of the depolarization wave. The atrial ERP increased after injection of propranolol in 8 of 12 patients, decreased in 3 patients and was unchanged in one patient. The atrial RRP increased in 7 patients, decreased in one patient and was unchanged in 4 patients. In all patients the changes were of moderate degree. The conduction delay between the stimulating impulse and the atrial response was shorter after propranolol in 7 patients, longer in one patient and unchanged in 4 patients. The ERP of the atrioventricular conducting tissue was 220 to more than 380 millisec. After injection of propranolol it increased in all of 3 patients in whom it could be measured. After injection of verapamil no significant effects on the atrial ERP and RRP were found. ERP of the atrioventricular conducting tissue was lengthened in 4 of 5 patients, and the degree of A-V block during rapid atrial pacing increased after injection of verapamil. It is suggested that the effect of propranolol on atrial arrhythmias is due to its effect on ectopic pacemaker activity rather than any effect on the refractory period of the atrium. The effects of verapamil on the atrioventricular conducting tissue may explain some of the antiarrhythmic effects of this drug.", 
    "46": "Study of the blood pressure and cardiac rate changes in the course of an exercise test makes it possible to assess the possibilities of cardiovascular adaptation. This \"induced arterial hyperrtensive subjects from those who possibly are not, and to assess correctly the blood pressure changes observed in various circumstances. On effort, an approach of the severity of the haemodynamic disturbance of the consequences of this disturbance, of the efficiency of treatment.", 
    "47": "The role of the renin-angiotensin system and prostaglandins in renal autoregulation was investigated in dog kidneys in situ. Renal autoregulation during decreases in renal arterial pressure (RAP) was examined in animals pretreated with a competitive antagonist of angiotensin ii, [1-sarcosine, 8-glycine] angiotensin II, or one of two chemically dissimilar inhibitors of prostaglandin synthetase, indomethacin and meclofenamate. Because of recent evidence suggesting a role for an intrarenal beta receptor in regulating renin release, renal autoregulation was also examined in animals treated with the beta-adrenergic blocking agent propranolol. In all groups of animals constancy of glomerular filtration rate (GFR) and renal blood flow (RBF) was observed after substantial decreases in RAP to a range of 70-90 mmHg. These studies therefore do not provide evidence in support of a role for angiotensin II, prostaglandins, or an intrarenal beta receptor as mediators of the renal autoregulation of GFR or total RBF.", 
    "48": "Anatomical studies employing the immunofluorescence localization of dopamine-beta-hydroxylase [= dopamine beta-monooxygenase; 3,4-dihydroxyphenylethylamine, ascorbate:oxygen oxidoreductase (beta-hydroxylating); EC 1.14.17.1] have demonstrated in brain central noradrenergic nerve fibers on small intraparenchymal blood vessels, including capillaries. This system is distinct from the peripheral noradrenergic system inervating the large extraparenchymal blood vessels. From these anatomical findings evolved the working hypothesis that the central noradrenergic system is analogous to the peripheral sympathetic system except that it is specialized for performing specific functions related to the brain microvasculature. To test this hypothesis cerebral blood flow and the brain vascular permeability of water (H215O) were measured in four adult rhesus monkeys (three with bilateral superior cervical ganglionectomies) with stereotaxically placed cannulae permanently located in the lateral ventricles and the locus coeruleus for the injection of drugs. Our data demonstrate that stimulation of the noradrenergic cell bodies in the locus coeruleus with carbachol (8 mug) produces a prompt reduction in hemispheric cerebral blood flow and an increase in brain vascular permeability of water. The intraventricular administration of the alpha-adrenergic blocker phentolamine (25--50 mug) has the opposite effect. These preliminary data support the hypothesis that the central noradrenergic system is analogous to the peripheral sympathetic system with the special function of regulating brain vascular permeability as well as blood flow.", 
    "49": "A dual isotope method allowing simultaneous analysis of both endogenous thyroidal release and peripheral thyroxine disposal was employed in four patients with thyrotoxicosis before and during propranolol therapy (160 mg/day) to determine whether beta adrenergic blockade with this agent affected the secretion or metabolism of thyroid hormone. Since catecholamines may be involved in the regulation of both thyrotropin (TSH) and prolactin (PRL) release from the pituitary, the effect of propranolol on the TSH and PRL responses to thyrotropin-releasing hormone (TRH) was also examined. In the dosage employed in these patients, propranolol had no demonstrable effect on either thyroid hormone secretion, the peripheral disposal of T4, or the TSH and prl responses to TRH.", 
    "50": "Effects of externally applied dopamine and other adrenergic stimulants on the electrical and mechanical activities of the cat small intestine were observed by using pressure electrodes. DOPA and dopamine reduced the spike and mechanical activities. The effects of dopamine were suppressed by treatment with phentolamine, phenoxybenzamine or propranolol. It seems that beta-response is predominant. Noradrenaline and adrenaline also blocked the spike generation and depressed the mechanical activity. Inhibitory actions caused by noradrenaline and adrenaline were blocked by adrenergic blockers. However, no significant effects of normetanephrine and metanephrine were detected. Dose-response curves for acetylcholine with and without dopamine, isoprenaline, phenylephrine and noradrenaline were obtained. The curves with adrenergic stimulants were shifted to higher concentrations of acetylcholine. Possible actions of dompanine were discussed in relation to adrenergic receptors of the cat small intestine. It is concluded that dopamine acts on alpha- and beta-receptors, and separate dopamine receptors could not be proposed by obtianed results.", 
    "51": "Vasoconstriction occuring a unventilated or hypoxic lung was studied in dogs and cats to elucidate mechanisms which both cause and reverse it. Lungs were perfused in vivo at constant pressure or constant blood flow; alternatively blood flow and pressure were measured with minimal operative interference. Stimulus-response curves of lung vessels to hypoxia showed a large response within the physiological range of P02 values. Vasoconstriction in unventilated lung caused by bronchial occlusion sometimes matched that caused by an equal degree of ventilation hypoxia but was sometimes greater. Responses to both stimuli varied widely between animals and in one animal at different times. This could be due to variable availability of a transmitter or variable presence of vasodilator substances. Both histamine and beta-adrenoreceptor stimulants caused pulmonary vasodilatation in unventilated lung. Histamine caused pulmonary vasoconstriction and vasodilatation in different circumstances which could be blocked respectively by H1 and H2 antihistamine drugs. Potent alpha- and beta-adrenoreceptor action on pulmonary vessels was demonstrated in both species. Alpha-adrenoreceptor blocking drugs caused dilatation and beta-adrenoreceptor blocking drugs caused vasoconstriction. The possible role of histamine and catecholamines in causing or reversing hypoxic vasoconstriction or in maintaining pulmonary vascular tone is discussed.", 
    "52": "Rats were injected twice daily with +/--propranolol (6 mg kg-1 day-1) for 14 days and killed 16 h after the final injection. Tyrosine hydroxylase activity was measured in both soluble and particle-bound forms in various brain regions. The activity of the soluble enzyme was not significantly altered by propranolol treatment in any of the brain regions studied. The tyrosine hydroxylase activity in the particulate fraction was significantly increased in corpus striatum and unchanged in other brain regions. The propranolol concentrations in the various brain regions in this chronic study were far lower than necessary to produce a significant change in tyrosine hydroxylase activity in acute experiments. It was concluded that chronic propranolol treatment produces a persistent increase in bound tyrosine hydroxylase activity in rat corpus striatum.", 
    "53": "SQ 11725 was approximately 1/3 as potent as propranolol in blocking the stimulant effects of isoproterenol in vitro, but was 2-4 times more potent than propranolol in blocking the diastolic blood-pressure and heart-rate responses, respectively, to isoproterenol in vivo. SQ 11725 had no depressant effects on contractile force of isolated guinea pig atrial muscle at the largest bath concentration studied (1000 mug/ml), whereas propranolol caused significant depression at a concentration of 1-10 mug/ml. Propranolol was at least 20-30 times more depressant than SQ 11725 to canine myocardium in vivo. SQ 11725 was more effective then propranolol in inhibiting tachycardic responses to treadmill exercise in unanesthetized dogs. The duration of blockade of the heart-rate response to exercise or to isoproterenol administration in the unanesthetized dog was approximately 5 times greater with SQ 11725 than with propranolol.", 
    "54": "The bilateral intrastriatal administration of dopamine to guinea pigs pretreated with nialamide-induced dyskinesias characterized by gnawing, biting and licking reactions, acute twisting of the head and neck, whole body or head and neck rocking movements, and a hyperactive state. Hyperactivity was inhibited by the peripheral administration of large doses of many neuroleptic agents, e.g. haloperidol, fluphenazine, but only pimozide and oxiperomide inhibited the other forms of dyskinetic movements. This was not due to a peculiar depressant effect of these agents in the guinea pig since haloperidol was shown to be equipotent to oxiperomide and of greater potency than pimozide both in causing catalepsy and antagonising amphetamine sterotypy...", 
    "55": "The mechanism of the antihypertensive effects of propranolol, pindolol and sotalol were investigated using chloralose-anesthetized cats and dogs. When administered i.v. into a carotid or vertebral artery, propranolol was readily taken up by several brain areas. Highest drug concentrations were detected in the hypothalamus and its projection areas and low concentrations in the cerebral cortex and peripheral tissues. Discrete drug administration at several brain sites decreased efferent sympathetic but increased efferent parasympathetic nerve activity. These neural changes were associated with reductions in both blood pressure and heart rate. Hippocampal propranolol administration induced the greatest neural and cardiovascular changes. Significant concurrent reductions in blood pressure, heart rate and cardiac contractile force occurred following propranolol (500 mug) administration into the hippocampus and pindolol (80 mug) administration into the septum. Sotalo injections at various brain sites failed to influence the cardiovascular system. The centrally induced cardiovascular and neural changes induced by both propranolol and pindolol were prevented by pretreatment with hexamethonium. These results suggest that the hypotensive effects of both propranolol and pindolol may be related to a reduction in the level of central autonomic control resulting in decreased levels of blood pressure, heart rate and cardiac contractile force.", 
    "56": "The use of antiarrhythmie drugs in combination has been limited because of possible side effects secondary to myocardial depression in the acute myocardial infarction patient. Therefore, we investigated in intact dogs (group I) the hemodynamic interaction of propranolol plus procainamide (subgroup A) or quinidine (subgroup B) and in dogs after experimental myocardial infarction produced by coronary artery ligation (group II). Infusion of procainamide (30 mg/kg over 5 min) in animals of group IA produced a significant (P less than 0.05) decrease of 30% in mean aortic pressure, a decrease of 40% in left ventricular dp/dt and 29% in cardiac output. When procainamide was reinfuse after propranolol (1 mg/kg), its hemodynamic effects were not significantly different from those observed before propranolol in both groups IA and IIA. Infusion of quinidine (10 mg/kg over 5 min) in animals of group IB (intact dogs) also produced significant decreases of 24% in mean aortic pressure and 38% in dp/dt while cardiac output was unchanged. However, these hemodynamic changes were seen only after beta-blockade and were significantly different from those obtained before propranolol, where heart rate increased by 14%, dp/dt by 30%, and cardiac output by 35%. These changes occurred despite a similar reduction in mean aortic pressure. This drug combination produced similar response in animals after coronary artery ligation (group IIB). In conclusion, we feel that the administration of propranolol does not prevent the depressive circulatory effects of procainamide. The combined use of quinidine and propranolol also has a negative circulatory effect although not as marked as the effects observed after procainamide with propranolol.", 
    "57": "Arachidonic acid (AA) 300 mug/kg, and PGE2, 5 mug/kg consistently produced a decrease in systemic arterial pressure in anesthetized dogs. PGF2alpha, 5 mug/kg, produced a pressor response. All three compounds increased myocardial contractile force, but the magnitude of the change following AA was less prominent. After ganglionic blockade, the depressor response to AA and PGE2 persisted and the pressor response to PGF2alpha was augmented. Myocardial contractile force did not increase following AA in ganglion-blocked animals indicating that the cardiac responses observed before hexamethonium were mediated by the baroreceptor reflexes. A much larger dose of AA (900 mug/kg) resulted in a small positive inotropic effect on the heart. This possibly represents a direct cardiac effect of AA, or may be indicative of increased biosynthesis of an intermediate endoperoxide, or PGE2 and PGF2alpha. Both PGE2 and PGF2alpha have a direct positive inotropic effect on the heart. The persist cardiac effects of PGE2 and PGF2 after beta-adrenergic blockade suggests that these compounds may not interact with the beta-receptors of the myocardium.", 
    "58": "1. An investigation was undertaken of the role of adrenergic influences on the transient change in colonic potential difference (p.d.) induced by handling in the rabbit. 2. P.d. was increased from 9-5 +/- 0-5 to 27-05 +/- 1-94 mV during a 2 hr period of handling and wrapping. Atropine and alpha-adrenergic block during this 2 hr period did not alter the magnitude of the response and the response in adrenalectomized animals was not significantly different from that of normal animals. 3. 'Total' adrenergic block and selective beta-adrenergic block abolished the change in p.d. with handling and infusion of an alpha-receptor agonist during the 2 hr period significantly reduced the response. 4. The changes in colonic p.d. with handling were greatly increased by the infusion of a beta-receptor agonist during the 2 hr test period. 5. The results indicate that the change in colonic p.d. with handling is a direct effect of the autonomic nervous system mediated via beta-receptors and that the changes were not related to the effects of circulating catecholamines or to changes in aldosterone production.", 
    "59": "Changes in heart rate and in systolic and diastolic blood pressures were examined in eight rhesus monkeys during six sessions of differential classical conditioning. The conditioned stimuli consisted of tones differing in frequency and the unconditioned stimuli consisted of tail shock. Both the conditioned responses (CRS) and unconditioned responses (UCRs) consisted of increases in heart rate and in systolic and diastolic pressures, but blood pressure CRs sometimes occurred in the absence of heart rate CRs. Graded doses of the selective blocking agents propranolol, phentolamine, and atropine methylnitrate were systemically administered to four of the monkeys prior to additional conditioning sessions. The results suggested that the CRs and UCRs were mediated by both sympathetic and parasympathetic influences.", 
    "60": "The effects of adrenergic alpha and beta receptor blockade on the thyrotrophin and prolactin responses to TRH were studied in groups of hyperthyroid patients who received either oral propranolol and phenoxybenzamine or intravenous propranolol and rogitine. The flat TSH and prolactin responses to TRH in the untreated hyperthyroid patients were not altered by oral or intravenous adrenergic alpha and beta receptor blockade suggesting that catecholamines do not play a major role in the feedback suppression of TSH and prolactin in hyperthyroidism.", 
    "61": "The effect of lidocaine was studied in guinea pig trachealis muscle by dose-response reversal and protection of agonist-induced contractures in a superfusion system. Lidocaine reversed histamine, acetylcholine, and depolarizing hypertonic potassium contractures with the median effective doses of 2.8, 6.0, and 3.2 mg. Lidocaine presuperfusion shifted in a nonparallel fashion (P less than 0.05) the dose-response of histamine, acetylcholine, depolarizing potassium, and supramaximal electrical stimulation by contact electrodes. Pretreatment with 7 x 10(-6) M atropine did not modify lidocaine's inhibition of the hypertonic potassium contractions. These findings and the decrease in maximal response indicated noncompetitive antagonism. In contrast to isoproterenol, the action of lidocaine was not influenced by beta-blockade induced by superfusate propranolol, 1.0 mug per ml (P = 0.2). Lidocaine's effect on trachealis smooth muscle was facilitated by a decrease in hydrogen ion activity from pH 6.71 to 7.90, consistent with enhanced penetration of the free base. Low bolus dose lidocaine-induced contractures were noted in many studies. The potency of isoproterenol in comparison to lidocaine, as indexed by median effective doses, was 10(5) greater for reversal of histamine contractures and 10(4) greater for acetylcholine. The data were consistent with a nonspecific, reversible antagonism on the smooth muscle cell and may involve an effect on calcium activity.", 
    "62": "Many of the manifestations of hyperthyroidism are secondary to increased adrenergic activity. In recent years the beta adrenergic blocking drugs, as represented by d,1-propranolol, have become the agents of choice for ameliorating the adrenergic signs and symptoms of hyperthyroidism. Propranolol improves the tachycardia, tremor, restlessness, anxiety, and myopathy.", 
    "63": "Effects of 2 different types of beta blockers, CS-359 and practolol, on mechanical performance and myocardial oxygen consumption (MVO2) in the isovolumic contraction of the isolated, blood-perfused canine heart with a support dog were studied. Two dose levels of the beta blockers were given intravenously to the support dog, one of which was enough to produce a significant beta adrenergic blocking action and other of which was a higher dose to reveal a direct depressant action on the isolated heart. CS-359 in the lower dose produced significant decreases in heart rate (HR), peak ventricular systolic pressure (peak VSP), and peak dp/dt while practolol caused no change in these parameters. The HR of the support dog was significantly decreased to the same degree in the lower dose of respective blocker. In the higher dose CS-359 decreased all parameters more definitely whereas practolol diminished peak VSP and peak dp/dt but did not significantly HR. MVO2 was decreased dose-relatedly by CS-359, but not affected significantly by practolol. From the analysis of relationships of MVO2 to peak VSP and HR in the isolated heart it is concluded that the effective reduction in MVO2 by CS-359 resulted mainly from a reduction in the peak VSP in the lower dose and additional decrease in HR in the higher dose of CS-359.", 
    "64": "Exercise tests with bicycle ergometer were performed in 9 normals and 54 patients with ischemic heart disease (IHD), in order to evaluate the heart rate (HR) as a parameter for determining the physical working capacity and controlling the daily activities, and to observe the circulatory and metabolic effects of beta-blockers and moreover to study the strength-duration relationship of exertion. The following results were obtained and discussed: 1. Reliable correlation between heart rate and O2 consumption during all phases of exercise, including the recovery period (R = 0.60-0.87, p less than 0.001) and parallelism of heart rate and pressure rate product allows the heart rate to be used as a parameter for myocardial O2 demand and ST-T changes. It is reasonable to evaluate the exercise effect by the net increment of heart rate during and after exercise, and to utilize the increment of heart rate in the recovery period for the evaluation of physical fitness and adaptability. 2. Similar to other studies made on beta-blockers, in this study too, the agents including Kö 1366 suppressed the exercise responses of heart rate (p less than 0.01), the product of heart rate and blood pressure (p less than 0.01), and O2 consumption (p less than 0.01). But a relatively slow recovery of O2 consumption from the peak response towards pre-exercise level and a higher O2 pulse in the early recovery period was observed after beta-blocker medication. 3. Capillary (ear lobe) pH decreased and recovered in correlation with the strength of exertion. This corresponded with the response of other factors such as ST-T, heart rate, pressure-rate product, and O2 consumption, showing that the exercise strength was one of the more dominant factors to determine allowable work load for ischemic heart disease patients. 4. Recovery of pH was delayed after medication with Kö 1366 (p less than 0.01).", 
    "65": "The purpose of this study was to test the hypothesis that oral administration of a low dose of practolol in man produces selective beta-1 receptor blockade, whereas oral administration of a high dose blocks both beta-1 and beta-2 receptors. Normal men were studied 2-4 h after a single oral dose of practolol (1.5 or 12 mg/kg) and after placebo. Effects on beta-1 receptors were studied by measuring heart rate responses to exercise. Effects on beta-2 receptors were tested by measuring forearm vascular responses to brachial arterial infusions of isoproterenol. Neither dose of practolol altered base-line heart rate, forearm vascular resistance, and arterial pressure, Both low and high doses significantly attenuated heart rate responses to exercise. Forearm vasodilator responses to isoproterenol were attenuated by the high dose, but not the low dose, of practolol. Serum concentrations of practolol 2 h after administration of the drug and at the time of the studies of forearm vascular responses averaged 0.5+/-0.1 (SE) and 5.9+/-1.0 mug/ml for low and high doses of practolol, respectively. The results indicate that the phenomenon of selective beta-1 receptor blockade in man is related to the dose and serum concentration of practolol selectively block beta-1 receptors; a high dose and serum concentrations block both beta-1 and beta-2 receptors.", 
    "66": "The effects of intra-arterial infusions of epinephrine, norepinephrine, and isoproterenol upon right and left gastric blood flow were studied in anesthetized dogs. Blood flow was measured electromagnetically before and after adrenergic blockade. Infusion of epinephrine (0.05 mug Kg.(-1) min.(-1)) resulted in vasoconstriction (-50 +/- 6 ml. min.(-1)) with autoregulatory escape in the right gastric artery (RGA) and constriction (-41 +/- 8 ml. min.(-1)) followed by significant dilation (+ 56 +/- 10 ml. min.(-1)) in the left gastric artery (LGA). Alpha adrenergic blockade with phenoxybenzamine produced only a dilator response in both RGA and LGA to epinephrine infusion and beta adrenergic blockade resulted in a constrictor response with no autoregulatory escape. Norepinephrine infusions produced a constrictor response of similar magnitude as epinephrine but with little evidence of autoregulatory escape in either RGA and LGA. Alpha adrenergic blockade significantly attenuated this response in both circulations. Isoproterenol is a dilator in both circulations and its response is attenuated only by beta adrenergic blockade. This study demonstrates that the canine stomach has two regionally distinct circulations with the fundus and body exhibiting a greater dilator response than the antrum and pylorus.", 
    "67": "Regional insulinization of the central nervous system (CNS) through the carotid artery causes an immediate decrease of the systemic blood sugar level in rats under light barbiturate anesthesia. Cervical vagotomy or intraperitoneal or intravenous atropine pretreatment results in partial inhibition of the systemic hypoglycemic response that follows intracarotid insulin injection. Intraperitoneal, intravenous, or intracarotid pretreatment with phentolamine or propranolol or intracarotid pretreatment with epinephrine had no effect on this centrally induced hypoglycemia. Intracarotid atropine injection immediately prior to intracarotid insulin injection completely abolished the systemic hypoglycemic response. Pretreatment with neostigmine administered intravenously prevented the inhibitory effect of intracarotid atropine on the hypoglycemic response that followed intracarotid insulin injection. It is consluded that the insulin-sensitive glucoregulator center of the CNS is under cholinergic influence, or its efferent pathways have a centrally located cholinergic synapsis.", 
    "68": "The present study was undertaken to evaluate the effects of methoxamine on force development and adenyl cyclase activity in cat ventricular myocardium. Methoxamine produced a dose-related increase in force development of isometrically contracting cat papillary muscles. The positive inotropic effects of methoxamine were not altered by beta-adrenergic blockade (propranolol), or catecholamine depletion by prior reserpinization, but were completely prevented by alpha-adrenergic blockade (phentolamine or ergotamine). Neither ergotamine, phentolamine, nor methoxamine had any direct effects on adenyl cyclase activity. Phentolamine did not attenuate the increase in force development produced by paired electrical stimulation, suggesting that it does not block the entry of calcium into the muscle. In summary, methoxamine produced a dose-related increase in force development of the cat papillary muscle that was selectively blocked by alpha-adrenergic receptors in ventricular myocardium.", 
    "69": "The in vitro characterization of adrenergic receptors in isolated rat parotid acinar cells was accomplished through investigations of the transmembrane influxes of K and of the secretion of amylase in response to interactions of the cells with selected agonists and antagonists. Interaction of epinephrine (EPI) at concentrations of 10(-3)-10(-9) M with the alpha-adrenergic receptors resulted in rapid efflux of K from the cells. This effect was inhibited by phentolamine but not by propranolol or atropine. The process of secretion of amylase by these cells involved the activation of the beta-adrenergic receptors by the adrenergic agonists DL-isoproterenol (IPR) and EPI at similar to above concentrations. The interaction of these agonists with the beta receptors was inhibited by propranolol but not by phentolamine or atropine. Dibutyryl clclic AMP stimulated secretion of amylase at concentrations of 10(-8) M. A progressive increase in the secretory response of the cells was observed with increases in the dibutyryl cyclic AMP concentrations up to 10(-5) M. This effect was not inhibited by propranolol. This study demonstrates that dispersed rat parotid acinar cells have functionally intact adrenergic receptors and could be used as experimental tools for the studies of receptor physiology and pharmacology as well as other aspects of secretion at the cellular level."
}