{
    "0": "In 592 patients with an acute myocardial infarction different enzymatic estimations of the infarct size were compared. Heat stable lactate dehydrogenase (LD) was analysed every 12 hours for 48-108 hours. Aspartate amino transferase (ASAT) was analysed once daily for 3 days. In a subgroup creatine kinase (CK) and creatine kinase subunit B (CK B) were analysed every 6 hours for 48 hours. A strong positive correlation was observed between the peak activity of the different enzymes (r-values varying between 0.81 and 0.85). The peak activity of heat stable LD, CK and CK B were strongly related to the area under the enzyme curve (r-values varying between 0.94 and 0.98). A substantial decrease in estimated infarct size was observed in a large number of patients when intervals between sampling increased, most often found for CK B. It is concluded that the calculated peak activity of heat stable LD, ASAT, CK and CK B seems to give a similar information about the infarct size in the majority of patients with acute myocardial infarction. Analyses of the area under the enzyme curve do not deviate from calculated peak enzyme activity.", 
    "1": "A four month study was conducted in patients with chronic open angle glaucoma to determine whether timolol and guanethidine plus adrenaline have an additive effect in lowering intraocular pressure. Thirty-five patients were assigned to four treatment sequences (timolol 0.25 per cent and 0.5 per cent supplemented with guanethidine 1 per cent plus adrenaline 0.2 per cent (Ganda 1.0/0.2) and vice-versa). There was a significant reduction in intraocular pressure after one month's combined therapy in three of the four treatment groups but this reduction was maintained in only one group (timolol 0.5 per cent with Ganda 1.0/0.2) after four months therapy. The results are discussed with particular reference to adrenergic influences on aqueous humour dynamics.", 
    "2": "An ELISA method is described for measuring the age-related changes of tear lysozyme, lactoferrin, ceruloplasmin, IgA and IgG in normal eyes. The normal levels for these proteins at each age are compared with those from patients with dry and 'questionably dry' eyes, which each have individual profiles, as well as with patients suffering from ocular pemphigoid, chronic non-ulcerative blepharitis and meibomianitis. Results of tear lysozyme assays from patients on various beta-blockers are discussed with the suggested hypothesis that stimulation of beta-receptors per se in the human lacrimal gland is not required for tear protein secretion. The importance of other proteins present in the tear fluid is reviewed.", 
    "3": "23 hypertensive patients were treated with the new fixed-dose combination drug Beta-Aldopur, containing 100 mg bupranolol and 50 mg spironolactone per tablet. In part they had been pretreated with other fixed combinations without sufficient success. 19 patients completed the eight-week study. Initial dosage of two tablets could be reduced to one tablet daily following normalization (less than 90 mm Hg) of diastolic blood pressure in one third of patients. Mean pressure in a sitting posture was lowered from 176 +/- 21/111 +/- 9 mm Hg to 156 +/- 21/93 +/- 8 mm Hg (p less than 0,0001) gradually until the 4th week. Body weight decreased by 2.5 kg (3.1%) until the 6th week and remained constant thereafter. Mean concentration of serum potassium rose significantly by 0.42 mmol/l within normal limits. Specific and non-specific side effects were very rare and no serious reactions occurred. Compared to pretreatment with other fixed combinations, most of them containing thiazides, the combination of bupranolol with spironolactone was more efficacious in lowering the blood pressure. According to the results of our study Beta-Aldopur is suitable for treatment of essential hypertension of all degrees, especially for patients prone to hypokalemia, if secondary aldosteronism caused by hypertension or by medication may be expected and/or if other medications are not adequately effective.", 
    "4": "Angina pectoris is a clinical syndrome caused by transient myocardial ischaemia due to an imbalance between myocardial oxygen demand and supply. It is now evident that coronary artery spasm plays an important role in the pathogenesis of various forms of angina pectoris. Angina pectoris that is mainly caused by coronary artery spasm (coronary spastic angina) has one or more of the following characteristics: 1) the attack occurs at rest, 2) the attack is associated with ST-segment elevation in the ECG, 3) the attack has a variable exercise threshold, and 4) the attack is suppressed by Ca-antagonists but not by beta-adrenergic blocking agents. On the other hand, angina pectoris that is caused by increased myocardial oxygen demand in the presence of severe and extensive organic stenosis (organic angina) has the following characteristics: 1) the attack is induced by constant amount of exertion irrespective of hour and day and is relieved by rest, 2) the attack is associated with ST-segment depression in the ECG, and 3) the attack is suppressed by beta-adrenergic blocking agents, which decrease myocardial oxygen demand.", 
    "5": "Under certain conditions, a progressive increase in vascular resistance occurs within ischaemic myocardium during the first three hours after coronary artery stenosis. Measurements of vasodilator reserve in the ischaemic region demonstrated that this is at least partly due to an increase in vascular smooth muscle tone. Two hypotheses were suggested as an explanation: release of vasoconstrictors within the ischaemic area, or a decreasing release of vasodilators. Potential coronary constrictors considered included norepinephrine, PGF2 alpha, thromboxane A2, and high K+. Each of these substances was eliminated as the source of the vasoconstriction by pharmacological studies on ischaemic canine hearts. Measurement of adenosine release from isolated guinea pig hearts provided support for the possibility that the vasoconstriction results from a decreasing release of metabolic vasodilators. Throughout the period of ischaemia, both blood flow and myocardial function were far below the levels that could have been achieved in the presence of the stenosis. We conclude that during moderate ischaemia, myocardial function and blood flow are linked in a positive feedback cycle which promotes reduced ventricular function and coronary blood flow.", 
    "6": "This report compares the preliminary findings in three groups of patients suffering from chronic simple glaucoma who were treated with either laser, medicine or surgery, as the primary therapeutic procedure, and followed for a minimum period of six months. It is suggested that there is a place for primary treatment by surgical trabeculectomy in those patients who present with advanced chronic simple glaucoma, while argon laser trabeculoplasty would appear to have a very definite role in the primary treatment of all other patients with this disease.", 
    "7": "Morphologically identical liver damage may be caused by dihydralazine (Depressan, Nepresol) and propranolol (Obsidan, Dociton). Among 24 patients with clinical manifestations of drug-induced hepatitis associated with Depressan or Obsidan treatment, liver biopsies in 15 showed drug hepatitic changes with confluent necrosis. In five of these cases this finding was combined with cholangiolitis, in four there was a drug-induced hepatopathy resembling the picture of viral hepatitis. In 20 cases of Ketazon-induced liver damage the biopsy demonstrated toxic hepatosis with or without cholestasis, reactive hepatitis or cholangiolitis. A drug-related hepatitis with central lobular necrosis was observed in one patient with Ketazon-induced liver damage. In 28 patients a lymphocyte proliferation test was undertaken to confirm a causal relationship between the use of either Depressan, Obsidan or Ketazon and the morphologically demonstrated liver damage. The test was positive in 25 cases (18 with Depressan, 2 with Obsidan and 5 with Ketazon). In several uncertain cases, for example, exposure to both Depressan and Obsidan or to Ketazon and Rewodina, the morphologic picture could be attributed to a specific medication by the use of the lymphocyte proliferation test. The results of the lymphocyte proliferation test and the morphologic findings emphasize the role of cell-mediated immune reactions in the pathogenesis of liver damage from dihydralazine, propranolol, and ketophenylbutazone.", 
    "8": "The theoretical principles are outlined for estimating the fraction of a drug undergoing first-pass metabolism using only the plasma levels found after a single oral dose. Data for 3 drugs are used to illustrate the method. It involves analysis of the parent drug and the metabolite formed during the first passage through the gut wall and liver and evaluation of their total mean times. The mean time characteristics of molsidomine, nortriptyline and propranolol are considered and they confirm the theoretically deduced dependency of the mean time of the parent drug and the metabolite. Whether the results are more precise than those obtained from comparison of areas after oral and intravenous administration is discussed. From the data presented it is clear that the mean time method depends on the scatter inherent in the data. In order to estimate the true first-pass effect, greater scatter requires an increased number of data pairs, i.e. subjects. If intravenous data are not available, however, the method described provides a rough but worthwhile estimate of the first pass effect.", 
    "9": "In a randomized controlled trial 31 patients, who were unsuccessfully being treated with metoprolol for severe angina pectoris, were also given molsidomine or placebo. During an exercise test, there was no difference between the groups in heart rate or blood pressure. There was a tendency towards a mild, significant improvement in exercise performance in the molsidomine-treated group, in whom both workload and exercise duration increased after two weeks of treatment. In the placebo-treated group, these parameters decreased.", 
    "10": "The effect of (1-[2-ethoxy-2-(3'-pyridyl)ethyl]-4-(2'-methoxy-phenyl)piperazine (IP-66) on the contraction of rat mesenteric artery induced by electric stimulation (ESV) or by injection of norepinephrine (NESV) was compared with the effects of prazosin, yohimbine and dihydroergotoxine mesylate (DHEM). Interference of propranolol on the effects of the 4 alpha-blockers was also considered. Prazosin has proved to be the strongest antagonist of alpha 1-receptors towards which, however, it showed a certain bond latency. In particular conditions related to increased perfusion time and concentrations prazosin also seemed to lose selectivity towards alpha 1-receptors. It was observed that yohimbine is a weak postsynaptic antagonist whereas DHEM showed scarce selectivity. IP-66 proved to be a strong postsynaptic antagonist with negligible presynaptic effect. It was not as strong as prazosin but its bond with alpha 1-receptors appeared more rapid and steady. Results obtained with prazosin or DHEM and propranolol seemed to suggest an equilibrium between beta 2- and alpha 1-receptors shifted towards the latter.", 
    "11": "Adrenoreceptor types were determined in the branchial respiratory vasculature of the neotenic tiger salamander, Ambystoma tigrinum. Phenoxybenzamine antagonized increases in branchial vascular resistance caused by both epinephrine and norepinephrine. Propranolol antagonized both epinephrine- and norepinephrine-induced dilation of this vascular bed. Isoproterenol produced solely vasodilation, phenylephrine had no effect, and methoxamine caused constriction only at a very high dose. It is concluded that alpha-adrenoceptors mediate the catecholamine-induced vasoconstriction, and beta-adrenoceptors the catecholamine-induced vasodilation in the respiratory circulation of the gill.", 
    "12": "Changes in arterial blood pressure and in thermographic values were evaluated in two groups of 15 hypertensive patients, each of which was treated, on a random basis, with a combination of atenolol plus chlorthalidone or a combination of labetalol plus chlorthalidone. Both combinations produced a statistically significant reduction in blood pressure values (p less than 0.01) with no changes in heart rate. Telethermographic investigations revealed the presence of hypothermia of the hands before treatment in all the hypertensive patients examined, but not in the control group (10 normal subjects with no vascular and/or hyperthermic disease). After one month of treatment, no changes in peripheral vascularization were observed in the group treated with atenolol plus chlorthalidone, except for 4 cases showing mild improvement, probably due to a reduction in peripheral resistance as a result of the treatment and to a consequent increase in blood flow in the area investigated. In the group treated with labetalol plus chlorthalidone, on the other hand, a substantial recovery of vascular flow was observed in 12 patients as a result of the treatment, while the remaining 3 patients showed a fair degree of improvement (2 degrees C). Both preparations lent themselves to simplified administration regimens with good patient compliance and no adverse reactions.", 
    "13": "Previous research has demonstrated a lack of effect of pinealectomy upon the generation of rodent circadian activity rhythms and only a subtle effect upon their reentrainment after phase-shifts of the light-dark cycle. In contrast, our pharmacological studies on melatonin indicate that the pineal gland may be more important than hitherto believed. The main outcome of a preliminary pilot experiment on the effect of daily injections of melatonin, arginine vasotocin, melanocyte-stimulating hormone and a beta-blocker on rat free-running activity rhythms in constant darkness was that melatonin appeared to have entrainment properties. This was clearly demonstrated in a second experiment although entrainment did not occur until the onset of the activity rhythm coincided with the daily injection. In contrast, when melatonin was administered ad lib, in the drinking water to six rats housed in constant dim light, there was apparently a lengthening of the free-running period. The effects of 17 days of melatonin injections given at four different times of day to different groups of rats on re-entrainment of activity rhythms after a 5 h phase-advance of darkness were assessed. Results were confounded by the response of some control rats. However, after an 8 h advance of darkness and daily injection at the time of day of the previous dark onset, melatonin-injected rats phase-advanced, whereas vehicle-injected and uninjected control rats phase-delayed. Thus melatonin can alter the direction, but not necessarily the rate, of re-entrainment. The relevance of some of these findings with pharmacological doses of melatonin to the function of endogenous melatonin is discussed.", 
    "14": "A postmarketing surveillance study was conducted to determine the safety and efficacy of a fixed-ratio combination containing 10 mg of timolol maleate and 25 mg of hydrochlorothiazide, administered twice daily for one month to hypertensive patients. Data on 9,037 patients were collected by 1,455 participating physicians. Mean systolic blood pressure decreased 25 mmHg and mean diastolic blood pressure declined 15 mmHg after one month of timolol-hydrochlorothiazide therapy (P less than 0.01, both comparisons). Age, race, and sex appeared to have no influence on the decrease in blood pressure. The antihypertensive effect of the drug was greater in patients with more severe hypertension. Overall, 1,453 patients experienced a total of 2,658 adverse events, the most common being fatigue, dizziness, and weakness. Treatment in 590 patients was discontinued because of adverse events.", 
    "15": "The effectiveness and tolerability of nitrendipine (Bay e 5009) and atenolol in the treatment of mild or moderate arterial hypertension in monotherapy and in association were evaluated in a randomized double-blind study. The drugs were administered once daily at the dose of 20 mg for nitrendipine and 100 mg for atenolol. The trial consisted in two phases of monotherapy and of a combined regimen phase, whose sequence was randomly established; tablets were administered according to a double-dummy design. The results were evaluated according to the criteria of the Hypertension Detection and Follow-up Program Cooperative Group. 5/20 patients were considered \"responders\" after atenolol treatment, 4/20 after nitrendipine alone, and 14/20 after combined therapy. Side effects resulted mild in severity, and their incidence was lower during the association phase. The combination of atenolol and nitrendipine appears to improve the effectiveness and acceptability of both drugs.", 
    "16": "We investigated whether beta-blockers or calcium-antagonists might be preferred in baseline antihypertensive therapy. In middle-aged male patients with essential BP readings did not differ between patients on Oxprenolol or on Nitrendipine (average BP: 123 +/- 12/81 +/- 14 vs. 129 +/- 17/80 +/- 10 mmHg), when clinical casual BP was within the normotensive range. Average BP at work was lower than clinical casual BP taken at the same day (125 +/- 14/80 +/- 12 vs. 133 +/- 12/87 +/-13 mmHg). A linear dependency between SBP at work and level of self reported physical activity (F(3,413) = 7.6; p less than or equal to 0.001) and arousal was found (F(3,374) = 5.2; p less than or equal to 0.02). Patients on Oxprenolol consistently had lower SBP at a particular level of physical activity and at lower levels of arousal than patients on Nitrendipine. We conclude that both regimen were equally effective as baseline antihypertensive monotherapy.", 
    "17": "Effect of UM-272, a dimethyl propranolol has been studied in experimental myocardial necrosis induced by isoproterenol (ISP, 85 mg/kg, SC X 2 days) in rats. Administration of ISP caused increased serum creatine phosphokinase (CPK), lactate dehydrogenase (LDH) and decreased myocardial glycogen, adenosine triphosphate (ATP) creatine phosphate (CP) and glycolysis through phosphofructokinase (PFK). Myocardial tissue lactate was markedly increased. All these changes resulted in development of myocardial necrosis as calculated from the CPK depletion from the injured myocardium. Rats given UM-272 (10 mg/kg or 20 mg/kg i.p.) 5 days before and 2 days during ISP administration showed significant improvement in all the parameters studied. Furthermore, UM-272 (20 mg/kg X 7 days) in control rats caused a significant (P less than .001) increase in ATP and CP content of the myocardium while other parameters remained unaltered. It would appear from the present study that the cardioprotective effect in ISP induced injury is not related to beta blockade as UM-272 is devoid of beta-blocking properties.", 
    "18": "Healthy men, representatives of the indigenous population and newcomers, have some differences on the part of the vegetative and cardiovascular system. The newcomers mostly show coronary atherosclerosis and predominance of the tone of the ergotropic system. The cardio- and hemodynamic differences manifest by more pronounced shifts on making orthostatic and exercise tests, by an appreciable rise of myocardial contractility and energy expenditure for blood translocation.", 
    "19": "Binding of beta-adrenergic receptor by labelled dihydroalprenolol was inhibited in the presence of GTP or GppNHp in rat brain particulate fractions. The inhibition was suspended when the particulate fraction was pretreated at 30 degrees C for 20 minutes and washed 3 times. It is concluded that the inhibition was due to endogenous bound catecholamines.", 
    "20": "In-vitro experiments, using canine large (o.d. 1-2 mm) and small (o.d. 0.4-0.8mm) coronary arteries, were undertaken to determine the functional state of alpha- and beta-adrenergic receptors and their role in regulation of coronary arterial tone. Both large and small coronary arteries of the dog possess alpha and beta adrenergic receptors. Alpha-adrenergic receptors are more numerous on the circumflex vessel than elsewhere. Functionally, beta-adrenergic receptors appear to be dominant under physiological conditions in most types of coronary arteries. In canine coronary arteries, beta-adrenergic receptors have a greater affinity for noradrenaline than adrenaline. Alpha-adrenergic receptors have a greater affinity for adrenaline than noradrenaline. It is concluded that after beta-adrenergic blockade, in both large and small coronary arteries, alpha-adrenergic receptors play an important role in regulation of coronary arterial tone.", 
    "21": "S49 Mouse lymphoma wild-type cells were grown in spinner cultures of 40 liters to a density of approximately 3 million cells/ml. Growth of cells to high density (2-3 million cells/ml) required that the cell suspensions be bubbled with oxygen. Cells from 40 liter cultures were collected by centrifugation and disrupted by nitrogen cavitation. Highly purified membranes (0.35 g membrane protein) that were rich in beta-adrenergic receptor (0.4-0.7 pmol receptor/mg membrane protein) were prepared by differential centrifugation and then solubilized with the plant glycoside, digitonin (1.5% digitonin at 3 mg of membrane protein/ml). Beta-adrenergic receptors were isolated and purified by sequential affinity chromatography, ion-exchange chromatography, and steric exclusion high-pressure liquid chromatography. The extract was subjected to affinity chromatography on a derivatized Sepharose-4B CL column to which the high-affinity, beta-adrenergic antagonist (-)alprenolol had been immobilized. Following extensive washing, the receptor bound to this matrix was eluted using a 0-100 micromolar linear gradient of (-)alprenolol. The receptor eluted as a sharp peak at 30 micromolar ligand and displayed a specific activity of 280 pmol receptor/mg of protein. Ion-exchange chromatography on DEAE-Sephacel increased the specific activity to 950 pmol/mg of protein. The final step in the purification, steric-exclusion high-pressure liquid chromatography on two TSK-3000 and one TSK-2000 columns, tandem linked, resulted in a beta-adrenergic receptor preparation with a specific activity of 6700 pmol/mg of protein (15,900-fold purification). Autoradiography of the radioiodinated pure receptor, the receptor photolabeled with [125I]iodoazidobenzylpindolol or silver-staining of chemical amounts of protein revealed that the Mr of the pure receptor is 66,000 upon polyacrylamide gel electrophoresis in sodium dodecyl sulfate under reducing conditions. The receptor is a beta2-subtype adrenergic receptor.", 
    "22": "The effects of neurotensin on the non-adrenergic inhibitory neurotransmission in the guinea-pig duodenum were investigated. The resting membrane potential of the duodenal smooth muscle cells was reduced by neurotensin at the concentration of 3 X 10(-8) M or more. The amplitude of the non-adrenergic inhibitory potentials was decreased by neurotensin (1-3 X 10(-8) M). In the Ca2+-free solution, the amplitude of the inhibitory potentials was also decreased. The increased amplitude of the non-adrenergic inhibitory potentials evoked in the high calcium solution (Ca2+, 5 mM) was decreased by neurotensin (10(-8) M). Neither atropine (1.4 X 10(-6) M) nor propranolol (3.4 X 10(-6) M) blocked the inhibitory action of neurotensin (10(-8) M) on the inhibitory potential. The frequency of the spontaneous action potentials of the duodenal smooth muscle cells was strongly increased with accompanying depolarization by neurotensin 8 X 10(-8) M. The tonic contraction of the duodenal smooth muscles was produced by neurotensin (3-8 X 10(-8) M). The results obtained suggest that neurotensin relates to the non-adrenergic inhibitory pathway in the control mechanism on intestinal motility.", 
    "23": "Rat and hamster pineal glands were used in binding studies to characterize their beta-adrenoceptors with a new specific antagonist ligand, iodocyanopindolol. The receptors were saturable, and the ligand was selective and demonstrated stereospecificity for both species. The rat pineal had a 20-fold greater density of beta-adrenoceptors, while the affinity was one-third that of the hamster pineal. utilizing this radioligand, we examined the effects of decreased sympathetic input to the pineal on beta-adrenergic receptors in both species. Decreased noradrenergic input to the pineal gland of the hamster was accomplished by superior cervical ganglionectomy, or by exposing the animals to continuous light for 36 hours. Parallel studies were conducted with hamster pineal gland in which catecholamine synthesis was measured. The results indicate that a selective decrease in catecholamine synthesis in the hamster pineal does not change the beta-adrenoceptor density or affinity. In contrast, a concomitant increase in beta-adrenoceptor density but not affinity occurs in the rat pineal gland after similar decreased sympathetic input.", 
    "24": "The effects of crotoxin, the neurotoxic complex from the venom of the South American rattlesnake Crotalus durissus terrificus on mammalian autonomic neuromuscular transmission, have been investigated. In the longitudinal muscle of the guinea-pig ileum, crotoxin induced a dose-dependent contraction which was followed by relaxation, in spite of the continued presence of the toxin. The contractile response was inhibited by indomethacin, tetrodotoxin, verapamil or nifedipine, but was unaffected by atropine, propranolol, mepyramine or methysergide. In addition, crotoxin caused a presynaptic inhibition of the electrically-evoked twitch of the longitudinal muscle of the guinea-pig ileum. In the guinea-pig vas deferens crotoxin also caused an inhibition of the response to field stimulation. The inhibition was reversible after washing and the preparation remained insensitive to further doses of the toxin. The inhibitory effects of crotoxin were not mediated by noradrenaline and were not due to a non-specific smooth muscle depression, because it was not associated with any reduction in motor responses to acetylcholine, ATP, bradykinin or substance P. Pre-incubation of the guinea-pig vas deferens with indomethacin blocked the inhibitory effects of the toxin. This suggests that the presynaptic activity of crotoxin in the vas deferens might be mediated by prostaglandins.", 
    "25": "Considerable variation exists in human lymphocyte beta adrenergic receptor measurements when the data are reported as fmole/mg protein. To investigate potential sources of measurement errors, human lymphocytes were prepared as follows: With the standard method (M1), lymphocytes were removed from heparinized whole blood by centrifugation on a ficoll gradient. The modified method (M2) was identical, except for an initial centrifugation to remove platelet-rich plasma. Beta adrenergic receptors were measured by the binding of [125I] pindolol with the results analyzed by the method of Scatchard. The M1 receptor number was 11.9 +/- 1.8 fmole/mg protein compared to 26.7 +/- 4.1 fmole/mg for M2 (p1/40.01). Since platelet-rich M1 had 71.9 micrograms protein/100 microL of sample and platelet-poor M2 and 23.8 micrograms/100 microL the difference in receptor number is a calculation artifact due to platelet protein. Similar results were obtained when data were expressed as fmole/mg DNA, because platelets also contain nucleic acids. However, when expressed as the number of binding sites/cell, neither platelet protein nor platelet-DNA affected receptor quantitation. We conclude that results are most accurately reported as sites/cell.", 
    "26": "The antihypertensive effect of enalapril maleate, a new converting enzyme inhibitor, was evaluated in a multiclinic, double-blind, randomized study in patients with mild to moderate essential hypertension. The analyses were done in two ways, with patients who violated the entry criteria of the protocol excluded, and according to the intention to treat principle. Enalapril in dosages of 10 to 40 mg daily administered alone or concomitantly with hydrochlorothiazide was compared to propranolol (80 to 240 mg daily) alone or concomitantly with the diuretic. The study showed that enalapril significantly lowered both systolic and diastolic blood pressure. At each timepoint measured in the course of 26 weeks of therapy, the patients in the enalapril group consistently had greater decreases in blood pressure than patients in the propranolol group although not always significantly. The enalapril treatment group had a decrease in the mean arterial blood pressure of 22.2 mmHg compared to the propranolol group of 17.9 mmHg at the end of the study. These results were similarly independent of the way the data were analyzed. Fewer patients in the enalapril group required the addition of hydrochlorothiazide to maintain optimal control of blood pressure. Enalapril was found to be safe and well tolerated over the long-term of 48 weeks. Side effects such as leukopenia and taste perversions believed to be sulfhydryl-related were not encountered. The occurrence of rash and proteinuria was rare. Thiazide-induced hypokalemia, hyperuricemia and hyperglycemia appeared to be attenuated by enalapril. The favorable efficacy and side-effect profile provide the basis for enalapril to be a drug of choice when initiating antihypertensive therapy.", 
    "27": "This report concerns the results of a study carried out to show the presence of presynaptic Beta adrenergic receptor supersensitivity in RD patients and the possibility to prevent or at least decrease this supersensitivity with Beta-blocker treatment. It is shown that the paradoxical vasoconstriction response to ISP infusion can be prevented in RD patients by the acute administration of Beta-blocker, such as Atenolol or DL Propranolol. Moreover, chronic treatment with the correct Beta-blocker was seen to prevent angiospastic crisis in these patients.", 
    "28": "The one-hour intraocular pressure (IOP) response to topical ocularly applied timolol was studied in darkly and lightly pigmented eyes. One drop of 0.25% 1-timolol was applied to one eye of ten subjects with brown and ten subjects with blue iris color. In the treated and untreated eyes with blue iris color the IOP fell significantly from the baseline value, whereas no pressure reduction was obtained either in the treated or untreated eyes with brown iris color. Beta-blocking agents are known to accumulate in pigment-containing ocular structures. The lack of a one-hour pressure response to timolol in darkly pigmented eyes observed in our study may refer to the reduction of 1-timolol in the biophase due to excessive pigment binding.", 
    "29": "The effects of substance K (SK), a newly discovered tachykinin, on the cardiovascular and sympathetic system were evaluated in the pithed rat preparation and in the in situ domestic pig heart. In pithed rats, SK (10 nmol/kg, IV) produced a triphasic mean blood pressure (MAP) response: short depressor, short pressor (+11 +/- 1 mmHg), and prolonged depressor phase (-9 +/- 1 mmHg, n = 9-24, p less than 0.001). Neither effect was significantly affected by pretreatment with propranolol (2 mg/kg) or phentolamine (1 mg/kg). The pressor response was accompanied by increased heart rate (HR): 41 +/- 4 beats/min, while lower doses produced a decrease: -8 +/- 2 beats/min (p less than 0.01). Propranolol abolished the increase in HR. SK inhibited the pressor response evoked by electrical stimulation of the spinal cord (SCS) and by Arg8-vasopressin (AVP). SK increased circulating levels of epinephrine and norepinephrine but did not change release of catecholamines evoked by SCS. Direct intracoronary injections of SK (0.3-100 nmol, intact pig heart) increased coronary blood flow; higher doses decreased MAP and increased HR. These results indicate that: SK can produce pressor and depressor effects in the rat and is a potent coronary dilator in the pig. In the pithed rat SK causes catecholamine release which mediates its cardiac accelerator effect and it antagonizes adrenergic and non-adrenergic pressor stimuli.", 
    "30": "Beta-adrenoceptor binding of (-) penbutolol and its active metabolite 4-hydroxy-penbutolol to rat reticulocyte membranes was shown in the presence of native human plasma. Due to the high plasma protein binding (approximately 99%) the apparent Ki-values of penbutolol were shifted 100-fold to the right after inclusion of plasma in the assay; the Ki was approximately 40-70 ng/ml. That value is comparable to the IC50-values calculated from clinical studies. The interaction of 4-hydroxy-penbutolol with beta-adrenoceptors was not affected to the same extent by inclusion of plasma protein binding approximately 80%, apparent Ki-value approximately 7 ng/ml. Thus, the active metabolite of penbutolol displays higher potency at beta-adrenoceptors in vitro due to its lesser degree of plasma protein binding. A prediction procedure for antagonist activity after penbutolol administration using beta-adrenoceptor interaction and plasma concentration kinetics suggests that, in addition to a rapid elimination process from human plasma, a slow elimination phase of penbutolol (or an active metabolite) is necessary to explain the long duration of action observed in clinical studies after a single oral dose. Inhibition in vitro of beta-adrenoceptor binding by plasma samples obtained after oral administration of 40 mg penbutolol to 3 healthy volunteers indicated a biphasic concentration-time profile of the antagonist in plasma and was in accordance with the time course of the reported reduction in exercise tachycardia. Finally, plasma concentrations of penbutolol equivalents derived from the receptor assay were in the range of penbutolol concentrations detected by physico-chemical methods.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "In a double-blind, placebo-controlled study in 6 healthy volunteers, the correlation between beta-adrenoceptor binding, the time course of the effect and plasma concentration kinetics was investigated from 0 to 48 h after a single oral dose of propranolol 240 mg. First, the in vitro beta-adrenoceptor interaction of propranolol was investigated. Propranolol inhibited beta-adrenoceptor binding to rat parotid (beta 1) and reticulocyte (beta 2) membranes in the presence of pooled human plasma with a Ki of about 8 ng/ml plasma. After oral administration of 240 mg propranolol, concentration kinetics in plasma could be described by a Bateman function with a fictive concentration at time 0 of 275 ng/ml plasma, and a mean elimination half-life of 3.5 h. Using the concentration kinetics of propranolol in plasma together with its in vitro beta-adrenoceptor binding characteristics in the presence of placebo plasma from each individual, the time course of antagonism against beta-adrenoceptor mediated effects was predicted. The latter was in agreement with the time course of propranolol-induced inhibition of tachycardia due to orthostasis. After bicycle ergometry, however, the time course of inhibition of tachycardia was shorter than was predicted. Plasma sampled at various times after propranolol administration inhibited beta-adrenoceptor binding of the radioligand 3H-CGP 12177 to rat reticulocyte membranes in a fashion reflecting the time course of inhibition of exercise tachycardia observed in the volunteers. A direct, linear relation was shown between the in vitro inhibition of beta-adrenoceptor binding by the plasma samples withdrawn after propranolol administration and the inhibition of exercise tachycardia observed in parallel. The results show that the concentrations of antagonist present in plasma are representative of the concentrations in the effect compartment. Deep compartments of drug distribution appear irrelevant to the effects of the drugs. The relation between the plasma concentration of propranolol and the reduction in heart rate at various levels of physical effort shows no significant inhibition at rest and increasing IC50-values from orthostasis to 2 min and to 4 min of ergometry. IC50-values after orthostasis are in the range of the Ki-values from in vitro receptor binding studies, whereas the IC50-values after exercise are shifted 2- to 3-fold to the right relative to the Ki-values. This finding is in agreement with increased beta-adrenoceptor stimulation with increasing effort (release of endogenous noradrenaline), which shifts the antagonist concentration-effect curve to the right.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "32": "The regulatory action exerted on receptors by acebutolol, a cardioselective beta-blocker containing intrinsic sympathomimetic activity, has been investigated. beta-Adrenoceptor affinity and density of human mononuclear leukocytes were assayed in hypertensive patients before and after treatment with 400 mg/day acebutolol. While receptor affinity showed no changes between pre- and post-treatment values, a statistically significant decrease has been demonstrated in receptor density following treatment. Blood pressure and heart rate were also measured in order to test the efficacy of the administered drug. All these parameters showed a fall in the post-treatment values. It is concluded that the partial agonist acebutolol, in spite of the fact that it acts clinically as a beta-blocker, has the regulatory mechanism characteristic of agonists.", 
    "33": "The endocrinological and biochemical mechanisms controlling energy expenditure in brown adipose tissue at the cellular as well as at the total tissue levels are briefly reviewed. Thermogenesis in brown adipose tissue is principally controlled by the activity of hormone-sensitive lipases that represent the 'flux-generating' step in the stimulus-calorigenesis sequence. Long chain fatty acids are the physiological messengers regulating mitochondrial respiration. Agents stimulating brown adipocyte lipolysis (catecholamines, glucagon, methylxanthines) also stimulate respiration, and conversely, agents inhibiting lipolysis (adrenergic antagonists, insulin, prostaglandins) also inhibit respiration. This indicates that lipolysis and respiration are functionally coupled in brown adipose tissue. On the other hand, brown adipose tissue thermogenic capacity increases during cold acclimation or adaptation to hyperphagia. Brown adipocyte proliferation and differentiation from precursor cells (interstitial cells and brown preadipocytes) represent the fundamental phenomena explaining the increase capacity of cold acclimated and/or hyperphagic animals for responding calorigenically to catecholamines. Physiological situations associated with a stimulation of energy expenditure and a negative energy balance (cold acclimation, exercise training, caffeine consumption) generally induce a stimulation of adipocyte proliferation in brown adipose tissue that is accompanied by a simultaneous inhibition of cell proliferation in white adipose tissue. The physiological significance of these metabolic adaptations is to modulate the capacity of homeothermic animals for energy expenditure in accordance with energy requirements.", 
    "34": "The present review summarizes recent data on fat cell adrenoceptors with the aim of clarifying the role played by catecholamines in the regulation of adipocyte metabolism. Part of the review is focused on the possible interest of animal models for the study of catecholamine-mediated effects in human fat cells. It is now clearly demonstrated that human, hamster, dog and rabbit fat cells possess three basic types of adrenoceptor: the beta 1-, alpha 2- and alpha 1-adrenoceptors identified in biological assays or binding studies with selected radioligands. The rat is an exception in the species commonly studied as catecholamines exert an exclusive lipolytic effect through beta-adrenoceptor stimulation, there are no alpha 2-adrenoceptors in rat white fat cells although an alpha 1-adrenoceptor does exist. In human fat cells, physiological amines are lipolytic or antilipolytic. Binding studies have revealed that alpha 2-adrenoceptors are three to four times more numerous than beta 1-adrenoceptors. Moreover physiological amines, in particular epinephrine, have a higher affinity for alpha 2-sites than for beta 1-sites. Dose-response studies of the effect of epinephrine on adenosine-deaminase or isoproterenol-stimulated fat-cells demonstrate an inhibitory effect of epinephrine on lipolysis promoted by stimulation of alpha 2-adrenoceptors which occurs before the commonly described beta 1-adrenergic effect which promotes stimulation of lipolysis. This aspect and its putative physiological interest is described and discussed. Intraspecific variations in adrenergic responses of adipocytes have been briefly analysed. The appearance and disappearance of alpha 2-adrenoceptors according to the extent of adipose tissue and increment of fat cell size are discussed. Variations of adrenergic responsiveness during fasting, calorie restriction or chronic stimulation of the adipocytes by physiological amines are also discussed.", 
    "35": "Myocardial responsiveness to catecholamines was evaluated by measuring isoproterenol-stimulated adenylate cyclase activities in myocardial particulate fractions from Fischer 344 rats of 3, 12, and 24 months of age. Dose-response curves of isoproterenol revealed a progressive increase in the activation constant (Kact) with advancing age. In addition, the maximal velocity (Vmax) for 12- and 24-month-old groups was about 20-25% lower than for the 3-month-old group. Analysis of receptor-binding data and nonreceptor-mediated enzyme activities suggests that the age-related decrease in Vmax for isoproterenol may result from a loss of myocardial beta-receptors, whereas the increase in Kact is probably due to a deficit in the postreceptor components of the receptor-cyclase complex.", 
    "36": "Various publications have described a beta 2-receptor regulated potassium transport system in the cellular membrane of human skeletal muscle. To examine the suggestion that serum potassium alterations are among the causes of premature muscular fatigue during physical exercise under pharmacological blockade of beta-receptors, we have compared the influence of sustained blockade with a beta 1-selective blocker and a nonselective beta-blocker on the levels of serum potassium before, during and after a physical exercise test. 63 healthy physical education students received in random order and under double blind conditions either 100 mg Metoprolol (beta 1-selective) or 80 mg Propranolol (non-selective), or placebo daily for 3 months. Serum potassium was measured before, during (at 150 Watt and at the end of exercise) and after a bicycle exercise with a stepwise increase in work loads. After three months of beta-blocker treatment serum potassium levels during exercise were significantly higher than in control subjects receiving the placebo, and it took longer for the serum potassium levels to return to the resting level in the beta-blocker treated subjects. At rest, however, the levels were not found to be statistically different. In the subjects receiving Propranolol the post-exercise serum potassium levels were higher than in the subjects receiving Metoprolol. Three days after cessation of the medication these differences were no longer perceptible. Our findings confirm the existence of a beta-receptor regulated potassium transport system in human skeletal muscle and indicate that the transmembranous potassium transport in human skeletal muscle is predominantly regulated via beta 2-receptors, although beta 1-receptors seem also to be involved.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "Previous studies by our group and other authors have demonstrated that application of carbachol or angiotensin II to the subfornical organ (SFO) of satiated rats causes an intense thirst-inducing response. It has also been demonstrated that muscarinic cholinergic synapses are mainly involved in the thirst-inducing effect of carbachol, with a secondary role played by nicotinic receptors. The beta-adrenergic pathways of the SFO have also been shown to participate in the regulation of water intake. The present study was designed to investigate the possible interaction between cholinergic and adrenergic neurons of the subfornical organ and the effect of angiotensin II and carbachol in the regulation of water intake by this structure. The intense water intake induced by injection of 2 nmol carbachol into the SFO was markedly reduced when different doses of propranolol (20, 40, 80, and 160 nmol) were previously injected. The response to carbachol, however, was not changed by previous treatment with regitine (20, 40, and 80 nmol). Injection of 0.1 to 4.0 ng angiotensin II into the SFO caused a dose-dependent increase in water intake. When the 4 ng dose of angiotensin was injected into the SFO after an injection of atropine (20, 40, and 80 nmol), complete absence of water intake was observed, the same occurring when propranolol was previously injected at doses of 40 and 80 nmol. The thirst-inducing effect of angiotensin II (4 ng) was not changed by previous injection of hexamethonium (20, 40, 80, and 160 nmol) or phentolamine (20, 40, and 80 nmol). These results permit us to suggest that angiotensin II and carbachol induce thirst when applied to the SFO by acting through independent systems. The participation of beta-adrenergic receptors in the thirst-inducing effect of angiotensin II and carbachol was also demonstrated, as well as the participation of muscarinic cholinergic receptors in the thirst-inducing effect of angiotensin II injected into the SFO.", 
    "38": "In the isolated perfused mesenteric arteries of the rat, neither (+/-) propranolol (0.1 microM) nor (+/-)isoproterenol (0.05 microM) modified the overflow of DL-[3H]noradrenaline (DL-[3H]NA) induced by sympathetic nerve stimulation at either 5 or 10 Hz. The blockade of alpha presynaptic receptors with phentolamine (4.7 microM) increased the 3H-transmitter overflow at 5 and 10 Hz. (+/-)Propranolol (0.1 microM) failed to modify this effect. Vasoconstrictor responses to exogenous NA or sympathetic nerve stimulation were not modified by (+/-)propranolol (0.1 microM). Prolonged treatment with (+/-)propranolol (7 mg/kg) for 15 days potentiates responses to both exogenous NA and sympathetic nerve stimulation; however, the fractional release per pulse of DL-[3H]NA was not modified at either 5 or 10 Hz. These results provide no evidence to support the hypothesis that the release of NA is regulated by presynaptic beta-adrenoreceptors in the mesenteric arteries of the rat. The enhancement of vascular responses after prolonged treatment with propranolol could be caused by postsynaptic supersensitivity.", 
    "39": "Previous studies have suggested that spontaneously hypertensive rats (SHRs) are less able to tolerate the cardiovascular stress of hemorrhagic hypotension than normotensive WKYs. The present studies were designed to determine whether or not this deficiency on the part of the SHRs is related to a genetically derived inappropriate balance between the alpha 1- and alpha 2-adrenoreceptors in the peripheral vasculature. To answer this question, SHRs were divided into untreated controls and experimental rats, which were pretreated with either the relatively specific alpha 1-antagonist prazosin or the alpha 2-antagonist yohimbine. In another series, the adrenal medullae were removed 2-3 days before hemorrhage. The data indicate that alpha 1-receptor blockade might offer some degree of protection to SHRs subjected to hemorrhagic hypotension, whereas inhibition of the alpha 2-adrenoreceptors proved detrimental. We conclude that the innervated alpha 1-adrenoreceptors play a more dominant role in SHR blood pressure regulation than the extrasynaptic alpha 2-adrenoreceptors but that these alpha 1-receptors are unable to maintain the compensatory vasoconstrictor response as effectively as the alpha 2-adrenoreceptors.", 
    "40": "To investigate the cardiovascular effects of bradykinin (BK), the peptide was injected into 6 normotensive volunteers in the supine position. BK was given intravenously as a bolus in a dose of 0.001-7.5 microgram BK/kg body weight. Intraarterial blood pressure decreased dose related in a range of 0.25-1.0 microgram BK/kg body weight. Pretreatment with 2 X 50 mg indomethacin or 80 mg propranolol as well as changes in oral salt intake (from 10 to 300 mmol Na+/day) had no effect on the blood pressure-lowering effect of BK. Captopril (25 mg) potentiated the effect of BK 20- to 50-fold. In primary hyperaldosteronism, renal kallikrein activity and absolute vascular reaction to BK was increased. The results showed clearly that in man, similarly as in rats, BK lowers blood pressure by direct vasodilation and acts independently of prostaglandins, beta-receptors or salt intake.", 
    "41": "Reserpine-induced depression has been used as an animal model to screen for antidepressant agents. Chronic (14-day) treatment with reserpine resulted in a significant increase in beta-adrenergic receptor binding in the cerebral cortex and the hippocampus, which was partially prevented by chronic treatment with either the antidepressant imipramine, the GABA-A agonist THIP or, the GABA-B agonist baclofen. Chronic treatment with reserpine also significantly increased 3H-GABA receptor binding, which was partially prevented by chronic treatment with either imipramine or THIP. Both subchronic and chronic administration of reserpine resulted in a decrease in GABA concentrations in the cerebral cortex and hippocampus. These data demonstrate the effect of reserpine treatment on the GABA-ergic system, and add further support for a functional coupling between the noradrenergic and GABA-ergic systems, which may be important for the mechanism of action of antidepressant agents.", 
    "42": "It is now well recognised that the renin-angiotensin system plays a key role in the control of blood pressure not only through circulating angiotensin II but through its interaction with the autonomic and central nervous systems. Angiotensin-converting enzyme (ACE) inhibitors have proved to be effective in lowering blood pressure in different types of hypertension. This study evaluates the antihypertensive effects of enalapril, a new, potent, long acting ACE inhibitor. 50 patients with uncomplicated essential hypertension were included in 4 groups. Group I was used to compare the effects of enalapril and propranolol on blood pressure, renal function, plasma renin activity, aldosterone excretion and plasma lipids in 24 patients after 23 weeks. Group II was used to evaluate long term effects (48 weeks) of these drugs in 13 patients. Group III included 32 patients that received enalapril as monotherapy for 6 to 12 weeks. Group IV was studied to estimate the antihypertensive effect of low doses of hydrochlorothiazide in 18 patients receiving enalapril. The effect on mean blood pressure was similar with enalapril and propranolol (enalapril 117 versus 103 mm Hg and propranolol 115 versus 104 mm Hg); however, the glomerular filtration rate decreased with propranolol (105 versus 87 ml/min; p less than 0.05) and was unaltered with enalapril (102 versus 98 ml/min). Triglycerides rose with propranolol (179 versus 231 mg/dl; p less than 0.05) and did not change with enalapril (157 versus 121 mg/dl). In the long term, antihypertensive effects were similar and no significant side effects were observed. In 14/32 patients blood pressure became normal with enalapril alone. Low doses of hydrochlorothiazide (12.5 to 25 mg) decreased mean blood pressure by 10mm Hg when added to enalapril. The antihypertensive effect of enalapril was similar to that of propranolol; however, the lowering effect on glomerular filtration rate of propranolol did not occur with enalapril. A slight rise in triglycerides occurred only with propranolol. No significant side effects were observed with either propranolol or enalapril. Used as monotherapy, enalapril normalised blood pressure in 44% of cases. Addition of low doses of hydrochlorothiazide significantly increased the antihypertensive effect of enalapril.", 
    "43": "Arterial hypertension is by definition a haemodynamic disorder. At least 3 different subsets of cardiovascular pathophysiological features can be identified in so-called essential hypertension: The young lean patient characterised by an elevated cardiac output and renal blood flow, elevated plasma renin activity and circulating catecholamine levels, as well as symptoms and signs of hyperadrenergic hypertension. The elderly patient characterised by a low cardiac output often with left ventricular hypertrophy, elevated total peripheral resistance, nephrosclerosis, and symptoms and signs of target organ disease. The obese patient (and to a lesser degree the black patient) characterised by expanded fluid volume state, elevated cardiac output, a normal to low total peripheral resistance, and symptoms and signs of volume overload. To initiate antihypertensive therapy, the drug of choice in the young patient is a beta-adrenergic receptor blocker; in the elderly it is a haemodynamic vasodilator (anti-adrenergic drug, slow channel calcium blocker, or converting enzyme (ACE) inhibitor), and in black or obese patients it remains a thiazide diuretic. Enalapril, a new ACE inhibitor is indicated as a first-step agent in the great majority of hypertensive patients in whom the elevated arterial pressure should be reduced by a decrease in total peripheral resistance, without compromising systemic or regional blood flow. In contrast to other antihypertensive agents, enalapril will lower preload and afterload to the left ventricle while improving systemic and regional flow in elderly patients with latent or manifest congestive heart failure.", 
    "44": "Lesions of the ventrolateral medulla of the rabbit, coinciding with the A1 noradrenaline cell bodies (A1 lesions) produced fortyfold increases in the plasma levels of vasopressin and adrenaline, a twofold increase in plasma noradrenaline and a substantial increase in plasma renin activity. These increases accompanied the hypertension and bradycardia that follow A1 lesions. The vasoconstriction and hypertension were completely abolished by phentolamine, an alpha-adrenoceptor antagonist, when it was administered before lesions and were markedly reduced when it was given after lesions. On the other hand, administration of an antagonist to the vasoconstrictor action of vasopressin (d(CH2)5Tyr(Me)AVP) or an angiotensin converting enzyme inhibitor had little effect. Prior removal of the adrenal glands prevented any rise in plasma adrenaline levels but had no effect on the pressure response to subsequent A1 lesions. These results indicate that the vasoconstriction and hypertension were predominantly mediated by alpha-adrenoceptor stimulation, acting mainly through sympathetic vasoconstrictor nerves. The fall in heart rate following A1 lesions was approximately halved by pretreatment either with d(CH2)5Tyr(Me)AVP alone, or by blockade of the vagus and sympathetic with scopolamine and propranolol; it was completely abolished by combined pretreatment with all three agents. The experiments show that vasopressin release makes a major contribution to the bradycardia acting at least in part through mechanisms that are independent of cardiac vagal or sympathetic nerves.", 
    "45": "1-0-Hexadecyl-2-acetyl-sn-glycero-3-phosphocholine (1-hexadecyl-2-acetyl-GPC, platelet activating factor, PAF) was previously shown to produce profound hypotension and sympathetic activation in conscious rats. To determine the role of the sympatho-adrenomedullary system in the cardiovascular responses elicited by 1-hexadecyl-2-acetyl-GPC, the vasoactive phospholipid was administered (1 nmol per 300 g) to a) intact, b) bilaterally demedullated, and c) propranolol- (a beta-adrenoceptor blocker) treated SHR and WKY rats. The hypotensive response to 1-hexadecyl-2-acetyl-GPC was prolonged in demedullated or propranolol-pretreated WKY rats and in propranolol-treated SHR rats. The extreme tachycardia produced by 1-hexadecyl-2-acetyl-GPC in both the WKY and SHR rats was abolished by propranolol pretreatment. Pressor responses to norepinephrine during the 1-hexadecyl-2-acetyl-GPC-induced hypotension in propranolol-pretreated rats were suppressed in both the normotensive and SHR rats. Plasma acetylhydrolase activity, which inactivates PAF, was higher in hypertensive (SHR) rats or demedullated WKY rats than in the normotensive (WKY) rats. These results show that the tachycardia evoked by 1-hexadecyl-2-acetyl-GPC is mediated solely by sympathetic activation and the beta-adrenergic receptors and further indicate the major role of the sympathetic system and beta-adrenoceptors in recuperation from 1-hexadecyl-2-acetyl-GPC-induced shock. The data also suggest that acetylhydrolase in serum is an important regulatory enzyme for controlling PAF levels in the vascular compartment.", 
    "46": "Experiments were made to test the effects of originally synthesized piperazine derivative of 2-aminotetralin (P11) on the alpha-adrenergic receptors of isolated vessels. Inhibition of the contracting effects of exogenously introduced noradrenaline into isolated rabbit ear artery was found at concentrations of P11 and phentolamine 1 X 10(-8) to 1 X 10(-4) M. IC50 for P11 is 0.68 microM, for phentolamine -- 0,40 microM. There is a certain shift to the right of the concentration effect curves for noradrenaline in isolated strip of rabbit aorta when P11 and phentolamine are applied in concentrations of 1 X 10(-7) to 1 X 10(-5) M. pA2 for P11 is 7.31, for phentolamine -- 8.04. Potentiation of the maximum effect of noradrenaline is observed after P11 1 X 10(-5) M, which decreases upon preliminary administration of cocaine 1 X 10(-5) M and propranolol 1 X 10(-6) M. The tested compound manifests alpha-adrenergic blocking action in the organs studied.", 
    "47": "The effect of unilateral surgical renal denervation on adrenergic receptors in rat kidney was investigated. Denervation was performed by mechanically stripping the nerves from the renal artery and then painting with phenol. This procedure resulted in a decrease in norepinephrine content to less than 10% of the contralateral kidney. The concentrations of alpha 1-, alpha 2-, beta 1- and beta 2-adrenergic receptors were measured in both kidneys of rats 1 week following left renal denervation. Alpha 1-receptor concentrations increased in the denervated left kidneys relative to the intact right kidneys. Alpha 2-, beta 1- and beta 2-receptor concentrations were not different between left and right kidneys. These results indicate that the different classes of adrenergic receptor in the kidney are differentially regulated by agonist stimulation.", 
    "48": "The fluorescent beta-adrenergic receptor probe alprenolol-NBD was found to exhibit a high affinity (Kd 3.2 nM) and a low capacity (10 fmol/mg protein) for the beta 2-adrenergic receptor on living Chang liver cells but also a high affinity (Kd 320 nM) for non-beta-adrenergic receptor binding sites with a very high capacity (28,000 fmol/mg protein). Calculations are presented which make clear that less than 3% of the binding of alprenolol-NBD during visualization experiments is beta-adrenergic receptor related. Furthermore, it is shown that besides the downregulation of beta-adrenergic receptors during incubation with isoproterenol, the high-affinity non-beta-receptor binding sites are also deminishing during incubation with isoproterenol. Based on our findings it is concluded that the results of Henis et al. who claimed the visualization of the beta-adrenergic receptor population on Chang liver cells by alprenolol-NBD must be interpreted as an almost completely non-specific fluorescence.", 
    "49": "The adrenergic regulation of the low-Km pineal cAMP phosphodiesterase (PDE) activity was studied in adult female rats. PDE activity showed a transient enhancement (up to 42%) during the process of degeneration of pineal sympathetic nerve terminals that followed superior cervical ganglionectomy (SCGx), thus confirming the neural modulation of the enzyme. Treatment with isoproterenol (0.3-5.0 mg/Kg) increased significantly PDE activity within 2 hours. Phenylephrine induced a significant increase of pineal PDE only at a 10 mg/Kg dose, while at a lower dose (1 mg/Kg) it potentiated the stimulatory effect of isoproterenol. Treatment of pineal organ cultures with 100 microM propranolol inhibited norepinephrine (NE)-induced PDE activity while 100 microM phentolamine had no significant effect. Propranolol at doses unable to alter the in vitro NE-induced stimulation of pineal PDE activity (1 microM), antagonized such NE effect when used in combination with 1 microM phentolamine. At equimolecular concentrations (1 microM) the mixed alpha-beta-adrenergic agonist NE was more effective than the beta-adrenergic agonist isoproterenol to increase pineal PDE in vitro. These results suggest an alpha-beta-adrenergic interaction in the sympathetic modulation of low-Km PDE activity of rat pineal gland.", 
    "50": "Binding of the lipophilic antagonist ligand 3H-DHA and the hydrophilic antagonist ligand 3H-CGP 12177 to beta-adrenergic receptors of rat heart ventricular membranes was studied. Quantitative analysis of the binding data indicated the existence of two specific affinity states of the beta-adrenergic receptor population aside from a third non-specific binding site for 3H-DHA. In order to exclude that the biphasic saturation isotherm may be due to retained endogenous agonist, crude membranes as well as modified membranes were used. In the latter a 99% reduction of noradrenaline concentration was obtained by washing and preincubation or by catecholamine depletion. Two affinity states of antagonist binding could be demonstrated independently from the kind of membrane suspension. A biphasic dissociation of 3H-DHA by unlabelled (-)-alprenolol was also found in kinetic studies. In crude or washed membranes of untreated rats the guanine nucleotide Gpp(NH)p affected saturation and antagonist competition curves. However, this was not observed in catecholamine-depleted membranes of reserpine-treated rats. Stereoselectivity of the high and the low affinity state was demonstrated in competition experiments with (-) - and (+) -alprenolol in catecholamine-depleted membranes. The data are best explained by assuming a ternary complex model (1) in which antagonists, instead of passively occupying binding sites, play an active role in receptor mechanisms. Based on this model, it is assumed that beta-adrenergic antagonists bind with high affinity to the free form of the receptor and with low affinity to the precoupled form. Furthermore, an interaction of Gpp(NH)p with the regulatory component is proposed.", 
    "51": "In the visual cortex of young kittens, the extent of ocular dominance shift following brief monocular lid suture was less than expected in the hemisphere which had been locally perfused with beta-adrenergic receptor blockers at a moderate concentration. The present result was not due to the effect similar to binocular deprivation, since \"local anesthetic effect\" of beta-adrenergic blockers was unlikely to be involved in the present paradigm. Thus, the present results are consistent with the idea that beta-adrenergic receptors within the visual cortex are necessary, at least in part, for the regulation of visuocortical plasticity.", 
    "52": "The influence of beta-adrenergic blockade with metoprolol, a beta 1-selective agent, on the adrenergic regulation of lipid mobilization was explored in subcutaneous adipocytes removed from 13 patients with essential hypertension. Treatment with metoprolol, which was associated with adequate beta-adrenergic blockade and an antihypertensive effect, resulted in a significant increase (p less than 0.05) in the binding of the beta-adrenergic antagonist (-)-(3H)-dihydroalprenolol and a 50% increase (p less than 0.01) in the maximum lipolytic response to the beta-adrenergic agonist isopropylnoradrenaline. In 7 patients with normotriglyceridaemia the total plasma triglyceride level increased significantly (p less than 0.025) during metoprolol treatment, a change that was due to an increase in the very low density lipoprotein triglycerides. The findings suggest that chronic treatment with the beta 1-selective adrenergic blocker metoprolol leads to a significant increase in beta-adrenoceptor density and an increase in the lipolytic response to beta-adrenergic agonists. This latter finding may, in some measure, account for the increased plasma triglyceride level observed.", 
    "53": "Prostaglandin D2, 2-chloroadenosine, forskolin and combinations of these agents increase cyclic AMP-levels in intact human platelets. The inhibition of activated cyclic AMP-generating systems by 1) alpha2-adrenergic receptor-mediated hormonal input (norepinephrine), 2) a P-site agent (2',5'-dideoxyadenosine) and 3) a divalent cation (calcium) were examined: 1) Norepinephrine produces non-competitive inhibition of both forskolin and prostaglandin D2(PGD2)-stimulated cyclic AMP-accumulation in intact human platelets. The Ki values for norepinephrine versus forskolin, PGD2 and 2-chloroadenosine are similar in magnitude, while the Ki versus a forskolin-PGD2 combination is approximately 10-fold greater. Onset of inhibition by norepinephrine of the PGD2-response is several fold faster than for the forskolin-response. When platelets stimulated by the forskolin and PGD2 combination are exposed to norepinephrine, there is a transient increase in levels of cyclic AMP due to the potentiation of a minor beta-adrenergic component. This stimulation is followed by inhibition. 2) 2',5'-Dideoxyadenosine produces a non-competitive inhibition of the forskolin-response with a Ki of 110 microM. The inhibition of the PGD2-response by 2',5'-dideoxyadenosine is competitive with a Ki of 6-13 microM, while inhibition of the forskolin-PGD2 response has a Ki of 30 microM. Onset of inhibition by 2',5'-dideoxyadenosine is identical for forskolin or PGD2-stimulated platelets. There is a lag period for inhibition of platelets stimulated with the forskolin-PGD2 combination. The PGD2-forskolin combination appears to stabilize the cyclic AMP-generating system of platelets against inhibition by either norepinephrine or 2',5'-dideoxyadenosine. 3) Calcium ions cause a similar inhibition of cyclic AMP-generation in intact platelets, regardless of the type of stimulation.", 
    "54": "In the intact rat myometrium, forskolin stimulated cyclic AMP generation and markedly potentiated increases in cyclic AMP caused by isoproterenol, prostaglandin E2 and prostacyclin. The diterpene increased the maximal responses and lowered the EC50 for both isoproterenol- and prostaglandin-stimulated cyclic AMP accumulation. Forskolin did not modify the Ki for the beta-adrenergic antagonist propranolol. Activation of cyclic AMP generation by forskolin was biphasic with respect to concentration; the major response being mediated by a low affinity interaction (Kapp 28 microM) and a minor effect being due to an interaction with a high affinity site (Kapp 0.5 microM). By contrast, the synergistic effect of the diterpene with isoproterenol, prostaglandin E2 as well as with cholera toxin, involved a single component of high affinity (Kapp 0.5 to 2 microM), which was thus considered to be associated with the activated complex of the cyclase catalytic subunit and the guanine nucleotide regulatory protein. Forskolin could further partially maintain isoproterenol-mediated synergism in a beta-adrenergic desensitized tissue. In myometrial membrane preparations, forskolin stimulated adenylate cyclase activity but failed to potentiate isoproterenol- and prostaglandin E2-mediated activation.", 
    "55": "The binding characteristics of the beta-adrenergic ligand [3H]-dihydroalprenolol (DHA) were determined in particulate membranes of early and term human placenta and myometrium. Human placenta is rich in beta adrenergic receptors and the binding capacity increases with increasing gestation. There was no difference in receptor density in human myometrium comparing the first trimester and term. Binding of DHA to human myometrial beta-adrenergic receptors provides a tool for the analysis of beta-adrenergic agents as potentially useful tocolytic agents.", 
    "56": "Both alpha- and beta-adrenergic receptors have been identified in the human myometrium by radioligand binding. Both adrenergic receptor subclasses have been shown to mediate the contractile response of the uterus upon catecholamine stimulation: alpha-adrenergic receptors cause uterine contraction while beta-adrenergic receptors induce relaxation. We have identified alpha 1- and alpha 2-adrenergic receptors in myometrial membranes using the newly developed radiolabelled specific antagonists [3H]-prazosin and [3H]-rauwolscine. This enabled us to characterize both receptor subclasses individually. Beta adrenergic receptors were identified using the radiolabelled antagonist (-)-[3H]-dihydroalprenolol. Binding of radioligands to the myometrial membrane receptors was rapid, readily reversible, of high affinity and stereoselective. The total number of alpha 1-, alpha 2- and beta-receptors was determined by Scatchard analysis of radioligand saturation binding and the beta/beta 2-receptor ratio was determined by computer analysis of the beta 2-selective antagonist ICI 118 551) (-)-[3H]-dihydroalprenolol competition binding curves. This enabled us to study the regulation of both alpha- and beta-receptor subclasses under various physiological and pharmacological conditions in the human, i.e., during different phases of the menstrual cycle, in postmenopausal women and during depo-progestin (Medroxyprogesterone acetate) therapy. Only the alpha 2- and beta 1-adrenergic receptor concentrations were found to be subjected to gonadal steroid regulation. The number of alpha 2- and beta 1-adrenergic receptors increased concomitantly with circulating plasma oestradiol levels. This effect was counteracted by progesterone. The number of alpha 1- and beta 2-adrenergic receptors was unaffected by the gonadal steroid environment. These results are an example of the heteroregulation of membrane receptors by oestrogens and progesterone and cast new light on the regulatory mechanisms involved in uterine contractility in the human.", 
    "57": "Plasma drug concentrations and attenuations in sub-maximal exercise tachycardia were measured in six healthy subjects 24 h after the third and fourth doses of Inderal LA and 16/260 oxprenolol Oros administered once daily. Both drugs significantly reduced exercise heart rates relative to the placebo response, at both observation times. The mean percentage reductions on the third and fourth days were, respectively, 15.7 and 11.6% for Inderal LA compared with 18.1 and 12.2% for 16/260 oxprenolol Oros. The differences between formulations were not statistically significant. The mean plasma concentrations at 24 h on the third and fourth day were 119 and 101 ng/g for oxprenolol and 16.2 and 15.8 ng/g for propranolol.", 
    "58": "Previous studies utilizing the fluorescence of propanolol as a probe for the beta-adrenergic receptor showed that this receptor is motionally constrained. To further study the beta-adrenergic receptor in situ we have reinserted rhodamine-labeled beta-receptors into cell membranes. This report presents documentation of their insertion and physiologic viability. Beta-receptors were purified by affinity chromatography (10,000-fold), then fluorescently labeled with tetramethyl rhodamine isothiocyanate, repurified (55,000-fold) and incubated with rat pancreatic islet cells. The binding of 3H-dihydroalprenolol by these cells was increased from a Bmax of 168 +/- 2 to 309 +/- 20 fmol/mg protein with no change in Kd. Various treatments which remove peripheral membrane proteins, e.g. NaOH, lithium diiodosalicylate, and trypsinization, did not alter binding by the cells with inserted receptors indicating that the receptors inserted into cell membranes. In islet cells treated with Koshland's reagent I, beta-adrenergic binding was completely abolished, but following incubation with isolated beta-receptors, the cells bound beta-adrenergic radioligand with a Bmax of 100 fmol/mg protein, indicating functionality on the part of the inserted receptors. Furthermore, insertion of isolated receptors into frog erythrocytes resulted in increased production of cAMP in response to added isoproterenol. In pancreatic islet cells, incubation with labeled receptors caused the fluorescence to shift in wavelength with increased intensity indicating a shift from an aqueous to a lipid environment, probably into the membrane. Using fluorescence (P), it was found that the inserted receptors became motionally constrained to a P of 0.38 (limiting Po = 0.42) during the first 15 min, remaining so for at least 2 hr. Colchicine (5 micrograms/ml) caused a decrease in P to 0.18 indicating release of constraint. Isoproterenol (10(-5)M) caused a rapid decrease to P = 0.15. This effect was blocked by propranolol. Propranolol itself (10(-5) M) had no effect. These results indicate that the labeled receptors rapidly insert into cell membranes and also support the view that agonist activation of the receptor causes an increase in receptor mobility, presumably due to release of constraint from cytoskeleton elements.", 
    "59": "The idiotypic and antiidiotypic response to alprenolol, a beta-adrenergic antagonist, was studied both in rabbits and in mice. Rabbit polyclonal anti-alprenolol antibodies showed binding properties for catecholamine analogs, agonists as well as antagonists, similar to those of the beta-adrenergic receptors. The variability of the anti-alprenolol response was studied by using mouse monoclonal antibodies specific for alprenolol. While the binding properties showed great variations in affinity, the response seemed restricted to the heavy chain classes gamma 1 and gamma 2a. N-terminal sequencing of the light and heavy chains and restriction maps of the corresponding genes suggest that the antibodies use particular subgroups infrequently found in antibodies specific for other antigens. The cyclical antiidiotypic response in rabbits immunized with polyclonal antibodies and in mice immunized with monoclonal antibodies were compared. The response of the latter was dependent on the choice of the monoclonal antibody used to elicit the antiidiotypic response. Finally, the agonist-like properties of a monoclonal antiidiotypic antibody directed against one of the monoclonal anti-alprenolol antibodies were studied extensively. The ability to recognize beta-adrenergic receptors was documented by Western blot and direct immunoprecipitation and visualized by immunofluorescence. The antiidiotypic antibody stimulated catecholamine-sensitive adenylate cyclase and this effect was blocked by the beta-adrenergic antagonist propranolol.", 
    "60": "Prolonged incubation (18h) of human polymorphonuclear leukocytes (PMNs) with betamethasone (BT) (10(-7) M) increased (3H)-DHA binding to human PMN membranes, apparently causing an increase in the number of beta-adrenergic receptors. Inhibition of this effect by cycloheximide (2 micrograms/ml) suggests that it is dependent on protein synthesis. BT had no effect on basal levels of cAMP in PMNs, but synergistically potentiated the increase in cyclic AMP (cAMP) induced by isoproterenol. Propranolol completely abolished the synergistic effect of BT plus isoproterenol, suggesting that the potentiating effect of BT on cAMP metabolism required the activation of beta-adrenergic receptors. Thus, BT increased the number of beta-adrenergic receptors in human PMN membranes and potentiated the cAMP changes induced by beta-agonists.", 
    "61": "Sarcolemmal (SL) and microsomal (MC) membranes were prepared from adult canine cardiocytes. SL Na+, K+-ATPase (2.35 mumole/min per mg) was enriched 117-fold over the homogenate and MC rotenone-insensitive NADH cytochrome c reductase (RINCR) was enriched 41-fold. Preincubation of SL with 50 microM arachidonyl-CoA (20:4 CoA) stimulated Na+, K+-ATPase almost 2-fold; 250 microM 20:4 CoA inhibited the enzyme by 85%. However, RINCR was inhibited 80% by only 0.2 microM 20:4 CoA. Thus, each of these myocardial lipid-dependent enzymes showed a different sensitivity to perturbation by lipid amphiphiles. In further experiments, SL preincubated with 50 microM 20:4 CoA + 2.5 mM propranolol (which had no effect alone) exhibited a synergistic inhibition of the Na+, K+-ATPase: The enzymatic activity declined 8.5-fold when compared to sarcolemma treated with 50 microM 20:4 CoA alone. Thus, the presence of lipid amphiphiles may result in greater inhibition of the Na+, K+-ATPase when propranolol is present in the membrane.", 
    "62": "The positive inotropic effect of phenylephrine (in the presence of atenolol) and isoprenaline was studied in isolated right ventricular strips obtained from Wistar rats aged 2 weeks, 3 months, and 26 months. The positive inotropic effects induced by phenylephrine and isoprenaline were higher in the 2-week-old than in the 3- or 26-month-old rats. The typical 'alpha-type' or 'beta-type' responses were induced by phenylephrine (plus atenolol) or isoprenaline, in all the age groups. The EC50 values for the alpha-mediated positive inotropic effect decreased with age, while the EC50 value for the positive inotropic effect of isoprenaline increased in the senescent heart. These results suggest an enhanced alpha-adrenergic sensitivity in the senescent heart.", 
    "63": "The present autoradiographical study examines the distribution of the two beta-adrenoceptor subtypes in sections of rat and guinea-pig kidney. The radioligand [125Iodo]-(--)-cyanopindolol was used for the labelling of beta-adrenoceptors and the selective beta-adrenoceptor blocking agents ICI 89-406 (beta 1-antagonist) and ICI 118-551 (beta 2-antagonist) were utilized to differentiate both subclasses unequivocally. beta-Adrenoceptors in rat kidney were found to be almost exclusively beta 1. They were located mainly on glomeruli and to a lesser extent on the straight part of the distal tubules and on the cortical portion of the collecting ducts. Some beta 2-adrenoceptors were localized around the corticomedullary junction. Grain localization in the auto-radiograms was absent in the inner medulla and papilla. Glomeruli and distal tubules of the guinea-pig kidney also possess only beta 1-adrenoceptors, but, in contrast to the rat, extremely high concentrations of beta 2-adrenoceptors were associated with the straight part of the proximal tubules in the cortex and possibly with the cortical portion of the collecting duct. Labelling was not detected on the proximal convoluted tubule in either species.", 
    "64": "Homogenates of fresh bovine corneal endothelium and of cells from primary cultures exhibited high affinity binding of [3H]-dihydroalprenolol, a specific beta-adrenergic antagonist. The binding was rapid and reversible. Specific binding of the radioligand in each preparation was saturable with half-maximal binding occurring at 0.5 nM. Homogenates of fresh tissue consistently showed a higher maximal binding capacity than did those from cell cultures. Both homogenates bound adrenergic agents in a manner consistent with the labelling of beta-adrenergic receptors. The relative affinities of epinephrine and norepinephrine indicated that beta-adrenergic receptors in both preparations are of the beta 2 subtype. The beta-adrenergic agonist, isoproterenol, increased the cAMP content of intact, cultured endothelial cells 27-fold over control. This effect was completely blocked by the beta-adrenergic antagonist, propranolol. Bovine corneal endothelial cells in primary culture contain beta-adrenergic receptors which are essentially identical to those from in vivo sources and appear to be linked functionally to cAMP synthesis in these cells.", 
    "65": "The characteristics of the rat epidydimal adipocyte beta-adrenoceptor have been examined using lipolysis and cyclic AMP accumulation in adipocytes as well as adenylate cyclase activity in fat cell membranes. The pA2 values corrected for binding to bovine serum albumin of the selective antagonists betaxolol (beta 1-selective) and ICI 118.551 (beta 2-selective) against noradrenaline or fenoterol-stimulated lipolysis were indicative of an atypical beta-adrenoceptor associated with the lipolytic response. Antagonism of isoprenaline-stimulated cyclic AMP accumulation in whole cells and adenylate cyclase activity in membranes yielded pA2 values to betaxolol, ICI 118.551 and (-)-propranolol, which suggested that the atypical beta-adrenoceptor was coupled to adenylate cyclase. Comparisons of the Ki values obtained in binding studies using [125I]-cyanopindolol with pA2 values obtained in adenylate cyclase experiments suggest that the typical beta 1-receptor identified with radioligand binding studies is not the only receptor site mediating stimulation of adenylate cyclase activity and lipolysis.", 
    "66": "An experimental model was designed to study circulatory drug effects with or without barostatic reflex influences. In dogs anaesthetized with chloralose, both carotid sinuses were perfused from a femoral by-pass either with systemic arterial pressure or with a pump in order to control the sinus pressure. Cardiac and aortic baroreceptors were denervated. I.v. metoprolol (240 micrograms X kg-1 + 102 micrograms X kg-1 X h-1) with constant carotid sinus pressure and thereby constant baroreceptor activation reduced cardiac output, heart rate, cardiac contractility and left ventricular stroke work index. Systemic vascular resistance increased. This response was independent of the degree of baroreflex activation. During the combined administration of enflurane (1.6% end-tidal concentration) and metoprolol, cardiac performance (cardiac output, stroke volume, heart rate, cardiac contractility and left ventricular stroke work index) was depressed independent of the degree of baroreflex activation. Barostatic reflexes, however, counteracted an observed decrease in systemic vascular resistance. This reflex vascular response was, during metoprolol-enflurane administration, associated with an increased left ventricular end-diastolic pressure.", 
    "67": "The distribution pattern of (-)-3H-dihydroalprenolol (3H-DHA) binding sites within the thoracic and abdominal aorta was studied using a histoautoradiographic technique. Frozen sections of rabbit aorta were incubated with 3H-DHA in the presence or absence of 1 mumol/l (-)-propranolol and of increasing concentrations of various adrenergic agents. After washing, the same secretions were placed in scintillation vials and counted to evaluate the pharmacological characteristics of 3H-DHA binding or processed for histoautoradiography. 3H-DHA was bound by sections of the rabbit aorta in a manner consistent with the presence of beta-adrenoceptors. The binding was reversible, saturable and of high affinity, with a dissociation constant Kd of 1.0 nmol/l and a maximum binding capacity Bmax of 17 fmol/mg tissue (wet weight). It was inhibited only by beta-adrenoceptor blocking drugs. Histoautoradiographic studies revealed that beta-adrenoceptors are located primarily in the media and then in the intima. The lowest density of 3H-DHA was found in the adventitia. The distribution pattern of beta-adrenoceptors in the media suggests the possible existence of two groups of beta-adrenoceptors within this layer of the aorta. The first group was found in the outer portions of the media and may be controlled by the adrenergic nerves that supply the artery. The second group was found in the portions of the media closest to the intima and is likely under the control of catecholamines coming from the lumen of the aorta.", 
    "68": "The present study was performed in order to evaluate whether norepinephrine (NE) can modulate the synthesis and release of 1 and 2 series of prostaglandins (PGs) by the isthmic region of preovulatory sow oviducts and also to clarify whether the action of the neurotransmitter is mediated through alpha, through beta or through both types of tissue adrenoreceptors. NE, at a concentration of 1 microgram/ml, depressed significantly (P less than 0.05) the basal output of PGE1 and enhanced (P less than 0.01) the release of PGE2 but, did not modify, the output of \"PGF2 alpha-like material\". Propranolol (10(-7)M) failed to alter the basal output of \"PGE1, PGE2 or PGF2 alpha-like material\". In the presence of this beta-adrenoreceptor blocker, the depression induced by NE on PGE1 output, was abolished; its stimulatory influence on the release of PGE2, was eliminated and no effect was detected regarding PGF2 alpha. On the other hand, phentolamine (10(-6)M) did not alter the basal output of \"PGE1, PGE2 or PGF2 alpha-like material\" and also failed to modify the depression induced by NE on PGE1 release. However, this alpha adrenoceptor blocker completely inhibited the stimulatory action of NE on the output of PGE2 into the incubating medium. The foregoing results document opposite actions of NE on PGE1 and PGE2 outputs from the isthmic region of proestrous sow oviducts and suggest the involvement of beta-adrenoreceptors in both disparate influences. The activation of alpha adrenoreceptors also appears associated with the enhancing effect of the agonist on the release of PGE2. The possible physiological significance of these findings is discussed in terms of the function of the isthmic region as an \"adrenergic sphincter\" able to influence ovum transport around the moment of ovulation.", 
    "69": "Propranolol-induced hypoglycemia in hemodialysis patients has been increasingly recognized. We studied the effects of a nonselective beta-blocker (propranolol) and a beta 1-selective-blocker (metoprolol) on glucose metabolism during pharmacologic hyperglucagonemia in these patients. cAMP and insulin responses to glucagon were noted to be significantly higher in all patients after dialysis. This may possibly be due to the removal of a dialyzable factor suppressing these responses. However, despite a similar cAMP response, patients on propranolol had significantly lower glucose response than those not receiving beta-blocker before and after dialysis. While patients on metoprolol also had impaired glucose response before dialysis, this significantly improved after dialysis possibly due to the removal of active metabolite(s). Results suggest that metoprolol has less interference on glucose response to glucagon than propranolol in hemodialysis.", 
    "70": "Adrenaline and noradrenaline were infused in cumulative doses into the brachial artery of six healthy volunteers and changes in forearm blood flow (FBF) were measured by plethysmography. The catecholamines were infused together with saline, yohimbine and doxazosin, in that order. All infusions were given in the presence of intra-arterial propranolol to prevent beta-adrenoceptor-mediated effects. Adrenaline and noradrenaline reduced FBF significantly. This decrease in FBF was significantly attenuated by doxazosin as well as by yohimbine. No differences were found between adrenaline and noradrenaline. It is concluded that postjunctional alpha 1- and alpha 2-adrenoceptors are involved in the vasoconstriction caused by exogenous adrenaline and noradrenaline in man. The relevance of circulating adrenaline for the alpha 2-adrenoceptor-mediated contribution to basal vascular tone remains to be established.", 
    "71": "Propranolol (beta-blocker) was administered to five guinea pigs in doses of 6 mg/day for ten days; five uninjected animals were used as controls. The first or second tracheal ring was cut in round slices. The number of overall epithelial cells facing the airway and the epithelial cells with peroxidase were counted. The mean percentage of peroxidase-positive cells to total epithelial cells was 49% in the control and 11% in animals after the administration of propranolol. This result apparently meant that the peroxidase activity was decreased by the administration of propranolol. The relationship between allergic diseases and the synthesis of peroxidase is discussed.", 
    "72": "Native sarcolemma (SL) from adult canine cardiac myocytes (Na+-K+-ATPase activity 74.2 +/- 3.0 mumol X mg-1 X h-1) was preincubated (10 min, 37 degrees C, pH 7.2) with 1) 20-600 microM palmitoyl carnitine, 2) 250 nM-2.5 mM propranolol, or 3) 20-600 microM palmitoyl carnitine plus propranolol at various concentrations (0.0, 0.025, 0.25, 0.5, 1.0, and 2.5 mM); after preincubation, Na+-K+-ATPase activity was assayed. Palmitoyl carnitine alone (series 1) had no effect on ATPase activity over the range of 20-400 microM but was inhibitory (30%) at 600 microM. Propranolol alone (series 2) did not alter ATPase activity at any concentration. When SL membranes were exposed to both palmitoyl carnitine and propranolol (series 3), a dose-dependent inhibition of ATPase activity was observed. The inhibitory effect was not reversed by 3.0% bovine serum albumin. Propranolol concentrations greater than 0.025 mM significantly inhibited the activity of SL exposed to palmitoyl carnitine (above 150 microM). Palmitoyl carnitine and propranolol do not have to be added simultaneously to produce combined inhibition. Activity was inhibited 50% when SL were pretreated with 100 microM palmitoyl carnitine followed by addition of 2.5 mM propranolol no inhibition occurred if preincubation conditions were reversed. Thus exposure of SL to propranolol and reported physiological levels of palmitoyl carnitine leads to irreversible inhibition of the Na+-K+-ATPase, which may be due to the combined membrane-perturbant actions of these amphipathic agents.", 
    "73": "In unanaesthetized dogs iv administration of the cholinesterase inhibitor eserine (0.5 mg) induced a clear-cut rise in plasma canine growth hormone (cGH) levels. Diphenhydramine and meclastine, two antagonists of histamine (H) H1 receptors completely suppressed the GH-releasing effect of eserine, while cimetidine, an H2 receptor antagonist, only blunted and delayed it. Two long-lasting serotonin (5-HT) receptor antagonists, metergoline and pizotifen, partially or completely suppressed, respectively, GH release evoked by eserine, whereas fenfluramine, a releaser of neuronal stores of 5-HT and hence a functional activator of 5-HT neurotransmission, was ineffective in this context. Pimozide, a long-acting dopamine receptor antagonist, abolished the effect of eserine, whereas domperidone, which has the same pharmacological properties but does not cross the blood brain barrier, failed to do so. Finally, phentolamine, an antagonist of alpha-adrenoceptors, and propranolol, a beta-adrenergic antagonist, were completely ineffective in preventing the rise in plasma cGH levels induced by eserine, as was naloxone, an antagonist of opiate receptors. All these data demonstrate that, although cholinergic mechanisms are involved in the mechanism(s) underlying cGH release, the final common pathway for GH secretion is not cholinergic. Preservation of dopaminergic and H1 neurotransmission, probably within the blood barrier, is needed to allow the neuroendocrine transduction of cholinergic inputs, whereas the role of 5-HT neurotransmission remains uncertain.", 
    "74": "Adenylate cyclase activity [ATP pyrophosphate-lyase (cyclizing), EC 4.6.1.1] was determined in vitro in fetal rabbit myocardial membranes from individual fetal pups at 21 to 31 days gestation (term, 31 days). Basal and NaF-stimulated adenylate cyclase activities did not change during 21-31 days gestation. Significant stimulation of the enzyme by l-isoproterenol was observed only in the presence of guanosine triphosphate (100 microM). Under these conditions, maximal adenylate cyclase stimulation by l-isoproterenol (100 microM) was significantly higher at 25-31 than at 21 days gestation. Moreover, EC50 (Kact) for l-isoproterenol at 25-31 days was significantly lower than at 21 days gestation. We conclude that, in fetal rabbit myocardial membranes, there is an increase in the sensitivity of adenylate cyclase stimulation by l-isoproterenol from 21 to 25-31 days gestation.", 
    "75": "The beta-adrenergic agonist 1-isoproterenol (ISO) (10(-9)-10(-7) M) provoked a prompt and profound increase of intracellular c-AMP accumulation in monolayer cultures of rat anterior pituitary. In superfused reaggregate cell cultures ISO also stimulated c-AMP outflow. The effect was blocked by propranolol and the highly selective beta 2-receptor blocker ICI 118.551. Epinephrine (E), norepinephrine (NE) and the highly selective beta 2-agonist zinterol (ZIN) also stimulated c-AMP accumulation. The order of potency ZIN greater than or equal to ISO greater than E much greater than NE together with the high potency of ICI 118.551 suggests the beta-effect is mainly through the beta 2-receptor subtype. The same concentrations of ISO strongly stimulated growth hormone (GH) release and, as previously shown, prolactin (PRL) release from superfused reaggregate cell cultures, but not luteinizing hormone or thyroid stimulating hormone release. Stimulation of PRL and GH release from these cultures was also induced by the adenylyl cyclase activator forskolin. Since interference of beta-adrenergic effects on contaminating fibroblasts or endothelial cells could be reasonably excluded, the present data suggest that beta-adrenergic stimulation of c-AMP accumulation in anterior pituitary cells elicits GH and PRL release.", 
    "76": "The effects of inhibition of endogenous prostaglandin synthesis on the release of norepinephrine from sympathetic nerves and on postjunctional adrenergic responsiveness were studied in isolated canine left circumflex coronary arteries. In rings, suspended for isometric tension recording and contracted with prostaglandin F2 alpha, transmural electrical stimulation caused frequency-dependent relaxations, which were blocked by propranolol and augmented by indomethacin. In superfused strips, previously incubated with [3H]norepinephrine, electrical stimulation (2 Hz) increased the overflow of tritiated neurotransmitter; indomethacin did not influence basal or evoked [3H]norepinephrine overflow. Exogenous norepinephrine caused relaxations in rings contracted with prostaglandin F2 alpha, but increases in tension in potassium-depolarized tissues which could be abolished by phentolamine; isoproterenol induced relaxations in both cases. Indomethacin significantly augmented the relaxation in response to exogenous norepinephrine (during contractions with prostaglandin F2 alpha) and reversed norepinephrine-induced contractions (during potassium-depolarization) into relaxation. Other cyclooxygenase inhibitors had comparable effects. In the presence of propranolol, indomethacin did not diminish contractions evoked by norepinephrine in depolarized rings. Relaxations induced by sodium nitroprusside or acetylcholine during contractions caused by prostaglandin F2 alpha or potassium chloride were not affected by indomethacin. The augmentation of beta-adrenergic responsiveness by indomethacin was abolished by exogenous prostacyclin. The prostacyclin synthetase inhibitor tranylcypromine and exogenous prostaglandin E2 depressed beta-adrenergic responsiveness. Indomethacin did not affect the facilitatory action of phosphodiesterase inhibition on beta-adrenergic relaxation. The data suggest that endogenous prostaglandins (most probably prostacyclin and prostaglandin E2) exert a \"braking\" effect on beta-adrenergic responsiveness in coronary arterial smooth muscle.", 
    "77": "The relation between PO2 and vessel tone was studied in isolated porcine left descending coronary artery rings. Porcine left descending coronary artery mounted isometrically and equilibrated in Krebs-bicarbonate solution (37 degrees C, pH 7.4, when gassed with 95% oxygen + 5% carbon dioxide) exhibited spontaneous basal tone. Decreasing bath PO2 to 40%, 20%, and 12% elicited sustained increases in basal tension which were reversible, ranging between 10% and 20% of the contraction induced by 40 mM potassium chloride. Further decreases in PO2 to near zero (anoxia) resulted in relaxation to baseline. Cyclooxygenase inhibitors indomethacin (5.5 X 10(-6) M), aspirin (5 X 10(-5) M), and meclofenamate (10(-5) M) decreased vascular tone and totally prevented coronary vasoconstriction induced by lowering bath PO2 to 12% or 40% but did not affect anoxic vasorelaxation. Neither basal tone nor the vasoconstriction induced by decreases in bath PO2 were influenced by the antihistaminergic drug pyribenzamine (10(5) M) or by the alpha-adrenergic blocker phentolamine (10(-6]. Isoproterenol (10(-9) to 10(-8) M) or an elevation of the bath potassium concentration from 5.9 to 11 mM significantly augmented coronary vasoconstriction induced by lowering bath PO2 from 95% to 40%. Elevation of the bath potassium chloride concentration to 40 mM further increased isometric force but inhibited the vasoconstriction in response to decreasing PO2 from 95% to 40%. Anoxia relaxed contractions induced by 40 mM potassium chloride, histamine, or ouabain. The data suggest the existence of two distinct oxygen-sensitive mechanisms in porcine coronary arteries, both of which regulate vascular tone. One is activated at relative high PO2 values (10-40%), and the vasoconstriction induced by this mechanism is mediated by vascular prostaglandin synthesis. The other is expressed at low PO2 values (near zero), and the depression of mechanical activity by this mechanism may be related to limitation of oxidative energy metabolism. The first mechanism can be augmented by beta-adrenoceptor stimulation indicative of an interaction between vascular prostaglandin synthesis and beta-adrenergic mechanisms in the coronary artery wall.", 
    "78": "We have developed a method for the assessment of agonist-induced down-regulation of receptors in vivo in terms of rates of receptor appearance and disappearance. This method involves computer-assisted analysis of the kinetics of receptor loss during agonist infusion and of the recovery of receptor number upon the removal of the agonist. These kinetics are analyzed in terms of a steady state model that allows estimation of the rate constants for receptor appearance, kappa ap, and receptor disappearance, kappa dp. Several tests establish that the model can fit experimentally derived data very well. In testing this model, we examined the in vivo down-regulation and recovery of rat renal cortical membrane beta 1- and beta 2-adrenergic receptors in response to infusion of the agonist isoproterenol from subcutaneously implanted osmotic minipumps. During recovery from down-regulation, the beta 1-receptors have a t 1/2 of 45 hr and a kappa ap of 1.6%/hr, and the beta 2-adrenergic receptors a t 1/2 of 18 hr and a kappa ap of 3.9%/hr. During down-regulation, the t 1/2 for both receptors is 12 hr, while kappa ap for beta 1-receptors and beta 2-receptors are 3 and 2.3%/hr, respectively. To the extent that the kinetics of recovery from down-regulation reflect \"basal\" receptor metabolism, the data indicate that enhanced receptor clearance of both receptor subtypes from the plasma membrane contribute to down-regulation, but changes in rates of receptor appearance may occur as well. The use of this computer modeling technique for defining kinetics of changes in receptor number from one steady state level to another should provide a generally useful means to assess hormone and neurotransmitter receptor metabolism in vivo.", 
    "79": "To determine if the two-state, guanine nucleotide-modulated beta-adrenergic receptor model elucidated in erythrocyte membranes accurately describes hormone binding to intact heart cells, and to determine the relationship of agonist binding to physiologic contractile response, we studied beta-adrenergic antagonist and agonist binding to intact cultured heart cells and homogenates of these cells from embryonic chick ventricle and related the binding observations to alterations in amplitude of contraction of intact cells under identical conditions. The levo isomer of the beta-adrenergic antagonist pindolol was radioiodinated, purified, and utilized to characterize the beta-adrenergic receptor in intact, beating heart cells under physiologic conditions. Computer analysis of iodopindolol-binding isotherms revealed a KD = 22 +/- 3 pM with Bmax = 10.3 fmol/mg of protein in intact cells; in homogenates of cells, the KD was 39 +/- 12 pM in the absence of exogenous guanine nucleotides and 19 +/- 7 pM in their presence. Estimation of the dissociation constant for iodopindolol binding to intact cells by kinetic methods yielded KD = 64 pM. Binding was stereospecific, saturable, and identified a beta 1-adrenergic receptor. Computer modeling of agonist competition curves indicated a single receptor state in intact cells with KD = 0.28 microM for isoproterenol. However, in cell homogenates, two receptor states for agonists were identified with the high affinity state of the receptor having a KD = 3 nM. Addition of guanine nucleotides to the cell homogenate reverted the receptor to a single state similar to that in intact cells. Under nonequilibrium binding conditions, a high affinity state for agonist was detected in intact cells with IC50 = 1.1 nM. The EC50 for isoproterenol-enhanced contractility was 6 nM and EC50 for cAMP response was 4 nM. At the isoproterenol concentration causing 50% maximal inotropic response, 67% occupancy of high affinity receptors occurs. Thus, there is a close relationship between high affinity receptor occupancy and augmentation of contractility in intact cells. These findings support the view that agonist interaction with the guanine nucleotide-sensitive, high affinity receptor state initiates the physiologic response of myocardial tissue to beta-adrenergic agonists.", 
    "80": "Forskolin (0.375 mumol 1(-1)) produced positive inotropic and chronotropic effects on the isolated, spontaneously beating atria of the guinea pig. The same effects were also observed or even increased in the presence of various concentrations of isoprenaline (0.024 and 0.12 mumol 1(-1)) in the organ bath. The effects of forskolin on the isometric contraction and the atrial rate of the isolated, spontaneously beating atria of the guinea-pig were significantly inhibited by propranolol (9 mumol 1(-1)). These results indicate that the action of forskolin on the spontaneously beating atria of the guinea-pig is mediated by stimulation of the adenylate cyclase system, but in some steps of this action, a direct stimulation of beta-adrenoceptors might also be implicated.", 
    "81": "In normal man, tachycardia and digital vasoconstriction provoked by exposition to vibrations (50 Hz; 20 m.sec-2) are inhibited by adrenoceptor blockade, respectively metoprolol (100 mg per os) concerning tachycardia; prazosine (1 mg per os) concerning vasoconstriction."
}