{
    "0": "Contributions to the understanding of acute renal failure (ARF) pathogenesis have not been translated into an effective clinical therapy. We studied the effects of pretreatment with the angiotensin II type 1 (AT1) receptor blocker, losartan, on renal function, tissue injury, inflammatory response and serum aldosterone levels in a model of ischemic ARF.", 
    "1": "Rats underwent unilateral renal ischemia followed by 24 h of reperfusion (IR), and were pretreated or not with 8 (IRL8) or 80 (IRL80) mg/kg/day of losartan for 3 days.", 
    "2": "IR kidneys showed marked renal dysfunction, epithelial damage, capillary congestion, increased myeloperoxidase (MPO) activity and increased TNF-alpha, IL1-beta and IL-6 mRNA levels. IRL80 kidneys showed protection against dysfunction and tissue injury, associated with normal MPO activity and cytokine mRNA levels. The lower dose was not able to achieve the same degree of functional renoprotection and could not prevent an increase of MPO or proinflammatory cytokine mRNA levels. The high losartan dose completely prevented an increase of serum aldosterone levels induced by IR.", 
    "3": "Renoprotection of the high losartan dose would be mainly mediated by its anti-inflammatory actions. Our results show a potential pathophysiological role of AT1 activation in promoting renal dysfunction, structural injury, inflammation and aldosterone elevation after IR injury.", 
    "4": "Aminergic G protein-coupled receptors (GPCRs) have been a major focus of pharmaceutical research for many years. Due partly to the lack of reliable receptor structures, drug discovery efforts have been largely ligand-based. The recently determined X-ray structure of the beta(2)-adrenergic receptor offers an opportunity to investigate the advantages and limitations inherent in a structure-based approach to ligand discovery against this and related GPCR targets. Approximately 1 million commercially available, \"lead-like\" molecules were docked against the beta(2)-adrenergic receptor structure. On testing of 25 high-ranking molecules, 6 were active with binding affinities <4 microM, with the best molecule binding with a K(i) of 9 nM (95% confidence interval 7-10 nM). Five of these molecules were inverse agonists. The high hit rate, the high affinity of the most potent molecule, the discovery of unprecedented chemotypes among the new inhibitors, and the apparent bias toward inverse agonists among the docking hits, have implications for structure-based approaches against GPCRs that recognize small organic molecules.", 
    "5": "Aldosterone synthase (CYP11B2) and 11 beta-hydroxylase (CYP11B1) regulate aldosterone and cortisol production, respectively. The expression of these enzymes is promoted by calcium influx through Cav3.2, a T-type calcium channel. Neuron-restrictive silencer factor (NRSF) binds to neuron-restrictive silencer element (NRSE) to suppress the transcription of NRSE-containing genes. We found a NRSE-like sequence in human CYP11B2 and CYP11B1 genes as well as the CACNA1H gene of many mammalian species. The CACNA1H gene encodes the alpha-subunit of Cav3.2. Here we investigated how NRSF/NRSE regulates aldosterone and cortisol synthesis. Inhibition of endogenous NRSF by an adenovirus-expressing dominant-negative NRSF (AD/dnNRSF) increased human CYP11B2 and CYP11B1 mRNA expression, leading to aldosterone and cortisol secretion in human adrenocortical (H295R) cells. In reporter gene experiments, NRSE suppressed luciferase reporters driven by CYP11B2 and CYP11B1 promoters and dnNRSF enhanced them. Moreover, cotransfection of dnNRSF increased luciferase activity of reporter genes after deletion or mutation of NRSE, suggesting that NRSF/NRSE regulates transcription of CYP11B2 and CYP11B1 genes indirectly. AD/dnNRSF augmented mRNA expression of rat CYP11B2 and CYP11B1 genes, neither of which contains a NRSE-like sequence in rat adrenal cells. AD/dnNRSE also significantly increased CACNA1H mRNA in H295R and rat adrenal cells. Efonidipine, a T/L-type calcium channel blocker, significantly suppressed dnNRSF-mediated up-regulation of CYP11B2 and CYP11B1 expression. Moreover, NRSF/NRSE is also involved in angiotensin II- and K(+)-stimulated augmentation of CYP11B2 and CYP11B1 gene transcription. In conclusion, NRSF/NRSE controls aldosterone and cortisol synthesis by regulating CYP11B2 and CYP11B1 gene transcription mainly through NRSF/NRSE-mediated enhancement of the CACNA1H gene.", 
    "6": "Neuroleptic-induced akathisia (NIA) is a common, sometimes incapacitating adverse effect of anti-psychotic medication. Zolmitriptan is a selective 5-HT(1D) agonist. We aimed to determine its anti-NIA efficacy in comparison to propranolol. Thirty-three neuroleptic-treated patients were randomly allocated in a double-blind design to receive either 7.5 mg/d of zolmitriptan or 120 mg/d of propranolol for 3 consecutive days, followed by 3 days without any anti-NIA treatment. Patients were assessed at baseline and on days 3 and 7 by the Barnes Akathisia Rating Scale (BARS), PANSS, HAMD, HAMA, Pulse, and Blood Pressure. Both groups showed improvement of akathisia (BARS) along the treatment period, with significant effect for time but not for group. No significant differences were found between the groups in all other measurements. Taken together, zolmitriptan was found to be as effective as propranolol for the treatment of NIA. Further placebo-controlled studies are warranted.", 
    "7": "We studied the profiles of all-cause and cardiovascular (CVS) mortality among users of different antihypertensive classes in a Chinese population. From electronic patient records, a cohort study was conducted among 18,338 patients who ever newly prescribed an alpha-blocker, thiazide diuretic, beta-blocker, calcium channel blocker (CCB) or agents acting on the renin-angiotensin system (RAS) without drug discontinuation or switching in the public primary-care sector in a large Territory of Hong Kong during January 2004-June 2007. The odds ratios of mortality (all-cause and CVS) were evaluated according to the prescribed antihypertensive drug classes by Cox proportional hazards regression analyses. A total of 823 deaths (4.5%) were reported during the study period. The crude proportions of all-cause mortality were highest in alpha-blockers (6.2%) and CCB (5.7%), but lowest in beta-blockers (2.8%). Compared with CCB, patients on thiazide diuretics were shown to have statistically significantly lower all-cause (adjusted hazard ratios (aHRs) 0.75, 95% CI 0.60, 0.93, P=0.010) and CVS mortality (aHR 0.40, 95% CI 0.21, 0.78, P=0.007), but the 95% CI of the odds ratios of the major drug classes overlapped. When each drug class was used as a reference group, or when patients with only uncomplicated hypertension were included, their respective 95% CI similarly overlapped. Antihypertensive drug classes were associated with statistically comparable odds of all-cause and CVS mortality. This finding from real-life clinical practice further supports the position statements from international guidelines, which recommend that the major antihypertensive drug classes are suitable for initiating pharmacotherapy for the management of hypertension.", 
    "8": "In order to develop a controlled delivery of highly water-soluble propranolol hydrochloride (PPHCl) using hydrophilic natural gums (xanthan gum [X] and locust bean gum [LBG]) as cost-effective, nontoxic, easily available. The granules of PPHCl were prepared by wet granulation method using a different ratios drug: gum ratios of X, LBG and XLBG(X and LBG in 1:1 ratios). To increase the flowability and compressibility of the granules, and to prevent its adhesion to punch and die, magnesium stearate and talc were added to the granules in 1:2 ratios before punching. The tablet was analysed to determine hardness, friability, % assay and invitro release study was carried out. The release of PPHCl from a gelatinous swollen mass, which controls the diffusion of drug molecules through the polymeric material into aqueous medium. The XLBG matrice shows precise controlled release than the X and LBG matrice because of burst effect and fast release in case of X and LBG matrice respectively and there was no chemical interaction between drug and polymer in XLBG formulation as confirmed by FTIR studies. First pass effect of PPHCl can be avoided by these formulations. Matrices with XLBG show zero-order release via swelling, diffusion and relaxation mechanism. The XLBG matrice leads to more precise result than X and LBG alone by the utilization of synergistic interaction between two biopolymers and uniformity in the hydration layer in dissolution media. However, according to the similarity factor (f(2)) XLBG3 were the most similar formulations to Lol-SR as the reference standard.", 
    "9": "The combination of three blood-pressure-lowering drugs at low doses, with a statin, aspirin, and folic acid (the polypill), could reduce cardiovascular events by more than 80% in healthy individuals. We examined the effect of the Polycap on blood pressure, lipids, heart rate, and urinary thromboxane B2, and assessed its tolerability.", 
    "10": "In a double-blind trial in 50 centres in India, 2053 individuals without cardiovascular disease, aged 45-80 years, and with one risk factor were randomly assigned, by a central secure website, to the Polycap (n=412) consisting of low doses of thiazide (12.5 mg), atenolol (50 mg), ramipril (5 mg), simvastatin (20 mg), and aspirin (100 mg) per day, or to eight other groups, each with about 200 individuals, of aspirin alone, simvastatin alone, hydrochlorthiazide alone, three combinations of the two blood-pressure-lowering drugs, three blood-pressure-lowering drugs alone, or three blood-pressure-lowering drugs plus aspirin. The primary outcomes were LDL for the effect of lipids, blood pressure for antihypertensive drugs, heart rate for the effects of atenolol, urinary 11-dehydrothromboxane B2 for the antiplatelet effects of aspirin, and rates of discontinuation of drugs for safety. Analysis was by intention to treat. This study is registered with ClinicalTrials.gov, number NCT00443794.", 
    "11": "Compared with groups not receiving blood-pressure-lowering drugs, the Polycap reduced systolic blood pressure by 7.4 mm Hg (95% CI 6.1-8.1) and diastolic blood pressure by 5.6 mm Hg (4.7-6.4), which was similar when three blood-pressure-lowering drugs were used, with or without aspirin. Reductions in blood pressure increased with the number of drugs used (2.2/1.3 mm Hg with one drug, 4.7/3.6 mm Hg with two drugs, and 6.3/4.5 mm Hg with three drugs). Polycap reduced LDL cholesterol by 0.70 mmol/L (95% CI 0.62-0.78), which was less than that with simvastatin alone (0.83 mmol/L, 0.72-0.93; p=0.04); both reductions were greater than for groups without simvastatin (p<0.0001). The reductions in heart rate with Polycap and other groups using atenolol were similar (7.0 beats per min), and both were significantly greater than that in groups without atenolol (p<0.0001). The reductions in 11-dehydrothromboxane B2 were similar with the Polycap (283.1 ng/mmol creatinine, 95% CI 229.1-337.0) compared with the three blood-pressure-lowering drugs plus aspirin (350.0 ng/mmol creatinine, 294.6-404.0), and aspirin alone (348.8 ng/mmol creatinine, 277.6-419.9) compared with groups without aspirin. Tolerability of the Polycap was similar to that of other treatments, with no evidence of increasing intolerability with increasing number of active components in one pill.", 
    "12": "This Polycap formulation could be conveniently used to reduce multiple risk factors and cardiovascular risk.", 
    "13": "The surface plasmon resonance (SPR) biosensor was recently introduced to the analytical biochemical society for measuring small drug-protein interactions. However, the technique has many times been used without specifying the type of enantiomeric form of the chiral drug measured and/or with using a too narrow drug concentration range resulting in biased values of binding coefficients and sometimes even assumptions about single-site bindings although the binding in reality comprises a multisite interaction. In this study we will give guidelines for reliable experimental and methodological approaches to avoid these pitfalls. For this purpose, we also introduce a new tool, based on physical chemistry, to the sensor community; the calculation of the adsorption energy distribution (AED). The AED-calculations reveal the degree of heterogeneity directly from the SPR raw data and thus guide us into a narrower selection of probable models before the rival model fitting procedure. We demonstrate how to measure reliable equilibrium data for the two typically different cases: drug binding to (i) transport (plasma) proteins and to (ii) a target protein. Both the binding of the chiral beta-blocker propranolol to alpha(1)-acid glycoprotein (AGP) and that of the anticoagulant warfarin to human serum albumin were heterogeneous, with a few strong enantioselective sites and many weak nonselective sites. We also demonstrate how the multisite binding rapidly falsely turns to single-site as the concentration range is narrowed and how adding dimethyl sulfoxide to the buffer affects multisite drug-protein data. The binding of the enantiomers of the thrombin inhibitor melagatran was investigated on both thrombin and the transport proteins, revealing clear enantioselectivity for thrombin in favor of the active enantiomer, but almost similar binding properties for both enantiomers to the transport protein AGP. The AED-calculations verified that both these system has a unimodal energy distribution and are best described with a homogeneous adsorption model.", 
    "14": "Beta2-agonists have been shown to increase alveolar fluid reabsorption, and at least part of their effect depends on active sodium transport from the alveolus into the epithelial cell by the amiloride-sensitive epithelial sodium channel (ENaC). Few data exist on their effect in the injured lung. The authors therefore investigated the effect of intrabronchially administered terbutaline pretransplantation by measuring outcome 1 day after experimental donor lung transplantation with severe injury due to prolonged ischemia. Orthotopic single left-sided lung allotransplantation was performed in female rats (Wistar to Wistar) after a total ischemic time of 20 hours. Graft PaO2/FiO2 in 6 recipients treated with 10(-4) M terbutaline in 500 microL NaCl 0.9% was superior 24 hours after transplantation, with a PaO2 of 329 (111 [SD]) mm Hg versus 5 vehicle controls with 44 (15) mm Hg (P = .002). The beneficial effect of 10(-4) M terbutaline was abrogated by 10(-4) M of the sodium channel blocker amiloride to 71 (34) mm Hg in 3 recipients (P = .028 versus terbutaline 10(-4) M). Ten recipients receiving 10(-5) M terbutaline in 500 microL NaCl 0.9% showed inconsistent improvements of gas exchange, with a PaO2 of 158 (+/- 153) mm Hg (P = .058). Terbutaline at a high dose significantly improved the transplanted rat lung function at 24 hours after transplantation. Part of it may be via activating epithelial sodium transport, thus suggesting an important role of alveolar fluid transport in such a model of acute lung injury.", 
    "15": "We report three cases of thoracic aortic aneurysm and dissection in a Japanese family. Marfan-related genes were analyzed; FBN1 and TGFBR2 gene mutations were observed in this family.", 
    "16": "We hypothesized that testosterone at physiological levels enhances cardiac contractile responses to stimulation of both alpha(1)- and beta(1)-adrenoceptors by increasing Ca(2+) release from the sarcoplasmic reticulum (SR) and speedier removal of Ca(2+) from cytosol via Ca(2+)-regulatory proteins. We first determined the left ventricular developed pressure, velocity of contraction and relaxation, and heart rate in perfused hearts isolated from control rats, orchiectomized rats, and orchiectomized rats without and with testosterone replacement (200 microg/100 g body wt) in the presence of norepinephrine (10(-7) M), the alpha(1)-adrenoceptor agonist phenylephrine (10(-6) M), or the nonselective beta-adrenoceptor agonist isoprenaline (10(-7) M) in the presence of 5 x 10(-7) M ICI-118,551, a beta(2)-adrenoceptor antagonist. Next, we determined the amplitudes of intracellular Ca(2+) concentration transients induced by electrical stimulation or caffeine, which represent, respectively, Ca(2+) release via the ryanodine receptor (RyR) or releasable Ca(2+) in the SR, in ventricular myocytes isolated from the three groups of rats. We also measured (45)Ca(2+) release via the RyR. We then determined the time to 50% decay of both transients, which represents, respectively, Ca(2+) reuptake by sarco(endo)plasmic reticulum Ca(2+)-ATPase (SERCA) and removal via the sarcolemmal Na(+)/Ca(2+) exchanger (NCX). We correlated Ca(2+) removal from the cytosol with activities of SERCA and its regulator phospholamban as well as NCX. The results showed that testosterone at physiological levels enhanced positive inotropic and lusitropic responses to stimulation of alpha(1)- and beta(1)-adrenoceptors via the androgen receptor. The increased contractility and speedier relaxation were associated with increased Ca(2+) release via the RyR and faster Ca(2+) removal out of the cytosol via SERCA and NCX.", 
    "17": "We sought to assess the intra- and postoperative haemodynamic effects of continuous perioperative beta-adrenergic blockade combined with phosphodiesterase (PDE) III inhibition and its potential benefits in limiting perioperative myocardial ischaemia in high-risk vascular surgery patients.", 
    "18": "Seventy-five patients were randomly assigned to receive tight heart rate (HR) control by a continuous infusion of: esmolol in combination with the PDE III inhibitor enoximone (esmolol+enoximone group), esmolol infusion alone (esmolol group), or standard therapy (control group) for a period of 48 h. Myocardial ischaemia and dysfunction were detected by serial plasma Troponin T (TnT) and B-type natriuretic peptide (BNP) measurements.", 
    "19": "Cardiac index (CI) increased significantly only in esmolol+enoximone-treated patients [CI: from 2.4 (0.2) litre min(-1) m(-2) at baseline to 3.2 (0.2) litre min(-1) m(-2) at 24 h after surgery; P=0.001] and was significantly higher than in the esmolol [CI: from 2.5 (0.2) litre min(-1) m(-2) at baseline to 2.6 (0.2) litre min(-1) m(-2) at 24 h; P=0.18] and the control groups [CI: from 2.4 (0.2) litre min(-1) m(-2) at baseline to 2.7 (0.2) litre min(-1) m(-2) at 24 h; P=0.13]. A significant postoperative release of TnT was detected only in control patients. Plasma BNP levels increased towards the end of surgery in all patients. Peak plasma BNP concentrations were significantly higher in control patients [293 (98) pg ml(-1)] than in esmolol [118 (71) pg ml(-1)] and in esmolol+enoximone-treated patients [78 (21) pg ml(-1)].", 
    "20": "Inotropic therapy with the PDE III inhibitor enoximone combined with tight HR control by a continuous infusion of esmolol improved cardiac function and reduced myocardial ischaemia in high-risk vascular surgery patients. CLINICAL TRIAL REGISTRATION INFORMATION-URL: http://www.clinicaltrials.gov. Unique identifier: NCT00348101.", 
    "21": "Central (hypothalamic) control of bone mass is proposed to be mediated through beta2-adrenergic receptors (beta2-ARs). While investigations in mouse bone cells suggest that epinephrine enhances both RANKL and OPG mRNA via both beta-ARs and alpha-ARs, whether alpha-ARs are expressed in human bone cells is controversial. The current study investigated the expression of alpha1-AR and beta2-AR mRNA and protein and the functional role of adrenergic stimulation in human osteoblasts (HOBs). Expression of alpha1B- and beta2-ARs was examined by RT-PCR, immunofluorescence microscopy and Western blot (for alpha1B-ARs). Proliferation in HOBs was assessed by (3)H-thymidine incorporation and expression of RANKL and OPG was determined by quantitative RT-PCR. RNA message for alpha1B- and beta2-ARs was expressed in HOBs and MG63 human osteosarcoma cells. alpha1B- and beta2-AR immunofluorescent localization in HOBs was shown for the first time by deconvolution microscopy. alpha1B-AR protein was identified in HOBs by Western blot. Both alpha1-agonists and propranolol (beta-blocker) increased HOB replication but fenoterol, a beta2-agonist, inhibited it. Fenoterol nearly doubled RANKL mRNA and this was inhibited by propranolol. The alpha1-agonist cirazoline increased OPG mRNA and this increase was abolished by siRNA knockdown of alpha1B-ARs in HOBs. These data indicate that both alpha1-ARs and beta2-ARs are present and functional in HOBs. In addition to beta2-ARs, alpha1-ARs in human bone cells may play a role in modulation of bone turnover by the sympathetic nervous system.", 
    "22": "Carvedilol, a nonselective beta-adrenoceptor antagonist, has been shown to possess antioxidant effects and reduce the risk of hospitalization and death in patients with severe congestive heart failure, which is featured by the activation of pro-inflammatory cytokines, including tumor necrosis factor-alpha (TNF-alpha), and leads to thrombotic complications. Thrombomodulin (TM) plays protective roles against thrombosis. Treatment of ECs with TNF-alpha resulted in a down-regulation in the TM expression in a time-dependent manner. Pre-treatment of ECs with carvedilol (1 and 10 microM) for 1 h significantly up-regulated the TM expression in ECs in response to TNF-alpha. When ECs were pre-treated with a nuclear factor-kappaB (NF-kappaB) inhibitor, i.e., parthenolide, their TNF-alpha-mediated down-regulation of TM expression was inhibited. Pre-treatment of ECs with carvedilol inhibited the NF-kappaB-DNA binding activity in ECs induced by TNF-alpha. Our findings provide insights into the mechanisms by which carvedilol exerts anti-thrombotic effects by inducing TM expression in ECs in response to pro-inflammatory stimulation.", 
    "23": "The presence of the ECG strain pattern of lateral ST depression and T-wave inversion at baseline has been associated with an increased risk of cardiovascular morbidity and mortality; however, the independent predictive value for cardiovascular outcomes of regression versus persistence versus development of new ECG strain during antihypertensive therapy is unclear.", 
    "24": "ECG strain was evaluated at baseline and after 1 year of therapy in 7409 hypertensive patients in the LIFE study (Losartan Intervention For End-point reduction in hypertension) treated in a blinded manner with atenolol- or losartan-based regimens. During 3.8+/-0.8 years of follow-up after the year 1 ECG, cardiovascular death occurred in 236 patients (3.2%), myocardial infarction in 198 (2.7%), stroke in 313 (4.2%), the LIFE composite end point of these 3 events in 600 (8.1%), sudden death in 92 (1.2%), and death due to any cause in 486 (6.6%). Strain was absent on both baseline and year 1 ECGs in 6323 patients (85.3%), regressed from baseline to year 1 in 245 (3.3%), persisted on both ECGs in 549 (7.4%), and was absent at baseline but developed by year 1 in 292 patients (3.9%). Compared with absence of strain on both ECGs, development of new ECG strain was associated with 2.8- to 4.7-fold higher event rates; patients with regression or persistence of strain had intermediate event rates. In Cox multivariable analyses with adjustment for the known predictive value of in-treatment ECG left ventricular hypertrophy by Cornell product and Sokolow-Lyon voltage, in-treatment systolic and diastolic pressure, randomized treatment, and standard cardiovascular risk factors, development of new ECG strain was independently associated with increased risks of cardiovascular death (hazard ratio [HR] 2.42, 95% confidence interval [CI] 1.56 to 3.76), myocardial infarction (HR 1.95, 95% CI 1.11 to 3.44), stroke (HR 1.98, 95% CI 1.30 to 3.01), the LIFE composite end point (HR 2.05, 95% CI 1.51 to 2.78), sudden cardiac death (HR 2.19, 95% CI 1.06 to 4.53), and all-cause mortality (HR 1.92, 95% CI 1.37 to 2.69), whereas the risk associated with regression or persistence of strain was attenuated.", 
    "25": "Development of new ECG strain is associated with an increased risk of cardiovascular morbidity and mortality and of all-cause mortality in the setting of antihypertensive therapy and regression of ECG left ventricular hypertrophy.", 
    "26": "Although guidelines recommend the use of beta-adrenoceptor blocking drugs to reduce cardiac events (CEs) after major noncardiac surgery, trial results have varied between showing benefit, ineffectiveness, and harm. We sought whether optimizing beta-blockade (BB) delivery could make them more effective.", 
    "27": "Intermediate risk patients undergoing major noncardiac surgery (n = 400) were randomized to 2 strategies of BB therapy: universal BB (UBB; n = 197) comprising an algorithm-based, nurse-led strategy to optimize dosing and adherence to bisoprolol titration over > or =1 week preoperatively versus usual care (UC; n = 203), whereby BB are continued in those already taking them or prescribed for patients identified as high risk based on ischemia (new or inducible wall motion abnormalities) at dobutamine echocardiography (DbE). Daily electrocardiogram and troponin levels were obtained on 3 postoperative days. The primary end point was a major CE (cardiac death or myocardial infarction) within 30 days.", 
    "28": "There were 25 major CEs (6.3%), occurring in 13 (6.6%) of 197 UBB and 12 (5.9%) of 203 UC patients (OR 1.12, 95% CI 0.52-2.39). Independent predictors of CEs were baseline systolic blood pressure (beta 1.02, P = .005) and postoperative hypotension (beta 1.02, P = .03) but not treatment strategy. Those randomized to UBB had significantly better heart rate control perioperatively, at the cost of bradycardia and hypotension. The negative predictive value of DbE in this study was 95%.", 
    "29": "These data confirm a persistent CE rate after major noncardiac surgery despite nurse-led dose titration of bisoprolol. Cardiac events were equivalent to a UC strategy based on DbE results.", 
    "30": "Adenosine and regadenoson increase heart rate (HR) when used as stress agents to produce coronary hyperemia due to direct sympathetic stimulation. We hypothesized that the HR response will be lower in patients with than in those without diabetes mellitus (DM).", 
    "31": "We studied the HR response (percentage maximal increase) in 2,000 patients in The ADenoscan Versus regAdenosoN Comparative Evaluation for Myocardial Perfusion Imaging (ADVANCE MPI 1 and 2) Trials with known DM status.", 
    "32": "There were 643 patients with a history of DM (65.4 +/- 0.4 years, 32% women) and 1,357 patients with no DM (65.5 +/- 0.3 years, 29% women). Compared with non-DM, the DM group had higher HR at baseline (68.4 +/- 0.48 vs 65.2 +/- 0.31 beat/min, P < .001) and smaller HR response after adenosine or regadenoson administration (29.4% +/- 0.64% vs 36.1% +/- 0.54%, P < .001). Insulin therapy was associated with further blunting in the HR response (25.9% +/- 1.0% vs 31.2% +/- 0.8%, P < .001). After adjusting for beta-blocker intake, baseline HR, age, gender, renal function, systolic blood pressure, and left ventricular systolic function, DM independently accounted for a decrease in the HR response.", 
    "33": "The HR response to adenosine and regadenoson in patients with DM is blunted. If additional studies confer an agreement between traditional tests for determination of autonomic neuropathy and this measure, then examination of HR response to these agents during myocardial perfusion imaging might add prognostic power.", 
    "34": "The prevalence of atrial fibrillation (AF) increases with age. As the population ages, the burden of AF increases. AF is associated with an increased incidence of mortality, stroke, and coronary events compared to sinus rhythm. AF with a rapid ventricular rate may cause a tachycardia-related cardiomyopathy. Immediate direct-current (DC) cardioversion should be performed in patients with AF and acute myocardial infarction, chest pain due to myocardial ischemia, hypotension, severe heart failure, or syncope. Intravenous beta blockers, diltiazem, or verapamil may be administered to reduce immediately a very rapid ventricular rate in AF. An oral beta blocker, verapamil, or diltiazem should be used in persons with AF if a fast ventricular rate occurs at rest or during exercise despite digoxin. Amiodarone may be used in selected patients with symptomatic life-threatening AF refractory to other drugs. Digoxin should not be used to treat patients with paroxysmal AF. Nondrug therapies should be performed in patients with symptomatic AF in whom a rapid ventricular rate cannot be slowed by drugs. Paroxysmal AF associated with the tachycardia-bradycardia syndrome should be treated with a permanent pacemaker in combination with drugs. A permanent pacemaker should be implanted in patients with AF and symptoms such as dizziness or syncope associated with ventricular pauses greater than 3 seconds which are not drug-induced. Elective DC cardioversion has a higher success rate and a lower incidence of cardiac adverse effects than does medical cardioversion in converting AF to sinus rhythm. Unless transesophageal echocardiography has shown no thrombus in the left atrial appendage before cardioversion, oral warfarin should be given for 3 weeks before elective DC or drug cardioversion of AF and continued for at least 4 weeks after maintenance of sinus rhythm. Many cardiologists prefer, especially in elderly patients , ventricular rate control plus warfarin rather than maintaining sinus rhythm with antiarrhythmic drugs. Patients with chronic or paroxysmal AF at high risk for stroke should be treated with long-term warfarin to achieve an International Normalized Ratio of 2.0 to 3.0. Patients with AF at low risk for stroke or with contraindications to warfarin should be treated with aspirin 325 mg daily.", 
    "35": "The bioequivalence of two pharmaceutical formulations containing 10 mg quinapril was assessed by assaying the untransformed drug and its active metabolite quinaprilat from plasma samples.", 
    "36": "A gradient elution liquid chromatographic separation coupled to positive atmospheric pressure electrospray ionization and tandem mass spectrometry detection was used and validated. Sample preparation is simple and uses protein precipitation through addition of an acetonitrile:methanol (8:2 v/v) mixture. The method has a run time of 6.3 min. Carvedilol was used as an internal standard. The multiple reactions monitoring mode was used for both quantitation and structural confirmation of target compounds. Linear 1/x²-weighted regressions characterize detector response function up to concentrations of 1000 ng/ml for quinapril and 2000 ng/ml for quinaprilat. Low limits of quantitation of 5 ng/ml for quinapril and 10 ng/ml for quinaprilat were found. Intra- and inter-day variability of the results were found below 15%. Long- (-20°C/6 months) and short-term (25°C/48 h) stability of analytes in plasma, as well as freeze and thaw stability (six cycles) were demonstrated.", 
    "37": "The method was found to be selective, precise, accurate and robust when applied to a large number of unknown samples.", 
    "38": "Nebivolol (NEB) is a [beta]1-receptor blocker with nitric oxide-dependent vasodilating properties. NEB-induced nitric oxide release is mediated through the estrogen receptor.", 
    "39": "Here, we tested the hypothesis that NEB decreases endothelial cell stiffness and that these effects can be abolished by both endothelial nitric oxide synthase and estrogen receptor blockade. Human endothelial cells (EAHy-926) were incubated with vehicle, NEB 0.7 nmol/l, metoprolol 200 nmol/l, 17[beta]-estradiol (E2) 15 nmol/l, the estrogen receptor antagonists tamoxifen 100 nmol/l and ICI 182780 (ICI) 100 nmol/l, the nitric oxide synthase inhibitor N[omega]-nitro-L-arginine methyl ester 1 mmol/l and combinations of NEB and E2 with either tamoxifen, ICI or N[omega]-nitro-L-arginine methyl ester as well as metoprolol and ICI. Atomic force microscopy was performed to measure cellular stiffness, cell volume and apical surface. Presence of estrogen receptor protein in EAHy-926 was confirmed by western blot analysis; quantification of ER[alpha] and ER[beta] total RNA was performed by semiquantitative PCR.", 
    "40": "Both NEB as well as E2 decreased cellular stiffness to a similar extent (NEB: 0.83 +/- 0.03 pN/nm, E2: 0.87 +/- 0.03 pN/nm, vehicle: 2.19 +/- 0.07 pN/nm), whereas metoprolol had no effect on endothelial stiffness (2.07 +/- 0.04 pN/nm, all n = 60, P < 0.01). The decrease in stiffness occurred as soon as 5 min after starting NEB incubation. The effects are mediated through nongenomic ER[beta] pathways, as ER[alpha] is not translated into measurable protein levels in EAHy-926. Furthermore, NEB increased cell volume by 48 +/- 4% and apical surface by 34 +/- 3%. E2 had comparable effects. Tamoxifen, ICI and N[omega]-nitro-L-arginine methyl ester substantially diminished the effects of NEB and E2.", 
    "41": "NEB decreases cellular stiffness and causes endothelial cell growth. These effects are nitric oxide-dependent and mediated through nongenomic ER[beta] pathways. The morphological and functional alterations observed in endothelial cells may explain improved endothelial function with NEB treatment.", 
    "42": "Beta blockers are contraindicated in patients with acutely decompensated heart failure. Current therapeutic strategies increase morbidity and mortality. We have compared the effects of frequent doses of diuretics vs a single dose of diuretics and cautious uptitration of carvedilol. Our results indicate that, although clinical compensation is achieved with both strategies; the effects on neurohormonal activation and ventricular arrhythmias are opposite.", 
    "43": "The present study was designed to examine the effects of circulating catecholamines released by sympathoadrenal system on the haemodynamics of the masseter muscle in deeply urethane-anaesthetized, artificially ventilated, cervically vagotomized and sympathectomized rats. Intravenous administration of adrenaline induced a biphasic change of blood flow in the masseter muscle (MBF). The change of blood flow showed an initial marked increase and successive slight decrease in a dose-dependent manner (0.01-1 microg/kg). The administration of noradrenaline had no significant effect on the MBF. The increase in the MBF evoked by exogenously applied adrenaline was markedly reduced by the intravenous administration of propranolol (100 microg/kg), whereas pretreatment with either hexamethonium (10 mg/kg), atropine (100 microg/kg), or phentolamine (1 mg/kg) failed to affect the MBF increase. Electrical stimulation of splanchnic nerve (SPLN) preganglionic neurones projecting to the adrenal medulla elicited frequency-dependent (1-20 Hz) increases in the MBF. The intravenous administration of the beta(2)-adrenergic receptor selective antagonist, ICI 118551 (0.5 mg/kg), almost abolished the MBF increase induced by SPLN stimulation, but pretreatment with the beta(1)-adrenergic receptor selective antagonist, atenolol (1 mg/kg), had no effect on this response. The results of the present study indicate that circulating adrenaline elicits acute vasodilatation through a beta-adrenergic mechanism in the rat masseter muscle. Vascular beta(2)-adrenergic receptors in the masseter muscle may be activated preferentially by adrenaline released from the adrenal medulla, suggesting that the sympathoadrenal system is involved in the marked MBF increase during sympathoexcitation.", 
    "44": "Beta-blockers are normally contraindicated in the treatment of cardiogenic shock. A 70-year-old lady presents with an acute coronary syndrome complicated by critical cardiogenic shock. Coronary angiography shows an ulcerated nonobstructing plaque in the left anterior descending artery. She fails to improve with standard treatment with inotrope and intraaortic balloon pump. Echocardiography revealed acquired left ventricular outflow tract (LVOT) obstruction and secondary mitral regurgitation. Treatment with intravenous beta-blockers produced both clinical and hemodynamic improvement as well as resolution of LVOT obstruction. Echocardiography is essential in defining the mechanism of cardiogenic shock in patients with acute coronary syndrome. Inotropic support exacerbates cardiogenic shock due to acquired LVOT obstruction that is best treated with beta-blockers.", 
    "45": "It is necessary to note at very beginning, that up to now a comparative approach to the discussion of the structure and function of synthetic and endogenous beta-adrenergic agonists for biomedical and clinical sciences does not appear to be available in the literature. Maybe, one of the reasons for this lies in the differential relations and constant attention of investigators either to the synthetic beta-adrenergic blockers on one hand or to endogenous beta-adrenergic receptor antagonists (EBARA) on the other. Therefore, the main goal of this article is to attempt to overcome this. It is clear now that there are several common properties and relevant features among synthetic beta-adrenergic receptor blockers, endogenous nonspecific beta-adrenergic antagonists (ENBARA) and relative endogenous specific beta-adrenergic antagonists (RESBARA). They are predominantly related to the reduction of adrenergic influence, namely, beta-adrenergic receptor neurotransmission, and, at an intracellular molecular level, to inhibition of adenylate cyclase and a decrease in cyclic AMP content. Other relevant and individual differences are also available and are also discussed.", 
    "46": "Home-based nurse care (HBNC) can reduce adverse events in patients with chronic heart failure. However, which patients really benefit from such an intervention remains unclear. We investigated if B-type natriuretic peptide (BNP), a strong prognostic marker in chronic heart failure, can predict benefit from HBNC.", 
    "47": "After discharge from heart failure hospitalization, 96 patients were randomized to either HBNC for 12 months or usual care. The combined endpoint of death or heart failure hospitalization was evaluated after 12 and 24 months. The median value of BNP (267 pg/mL) was used as a cutoff value to predict benefit from the HBNC. HBNC reduced the endpoint after 12 (P = .013) and 24 months (P = .033, relative risk [RR] (95% confidence intervals): 0.42 [0.20-0.78] and 0.55 [0.31-0.98], respectively). This benefit from HBNC was dependent on BNP. In patients with supramedian BNP, the endpoint was significantly reduced after 12 (P = .002) and 24 months (P = .003, RR: 0.39 [0.20-0.76] and 0.50 [0.30-0.83], respectively), whereas in patients with inframedian BNP no significant changes occurred.", 
    "48": "A high BNP can predict benefit from HBNC in patients with chronic heart failure and may assist in selecting patients for such an intervention.", 
    "49": "Autoantibodies directed against the beta1-adrenergic receptor exert agonist-like actions by inducing receptor uncoupling and cause myocardial damage as well as fatal ventricular arrhythmias. Previous studies have shown that beta-blockers can modulate these actions of the autoantibodies. We investigated the influence of such autoantibodies in patients with congestive heart failure (CHF) receiving beta-blocker therapy.", 
    "50": "Eighty-two CHF patients were randomly assigned to treatment with metoprolol or carvedilol for 16 weeks. Autoantibodies were detected in 20 patients (24%) by enzyme-linked immunosorbent assay. Left ventricular function in response to beta-blocker therapy did not differ significantly by the presence of the autoantibody in global analysis. However, changes of the left ventricular end-diastolic dimension (P = .04), end-systolic dimension (P < .01), and ejection fraction on radionuclide ventriculography (P = .02) were significantly larger in autoantibody-positive patients than antibody-negative patients. Changes in the plasma level of brain natriuretic peptide tended to be larger in autoantibody-positive patients (P = .09). The increase of heart rate normalized by the increase of plasma norepinephrine during exercise (an index of adrenergic responsiveness) showed a greater decrease in autoantibody-positive patients than autoantibody-negative patients (P = .035).", 
    "51": "Our data suggest that beta-blocker therapy might be more effective in CHF patients with autoantibodies targeting the beta1-adrenergic receptor.", 
    "52": "Blood pressure lowering drugs are usually evaluated in short term trials determining the absolute blood pressure reduction during trough and the duration of the antihypertensive effect after single or multiple dosing. A lack of persistence with treatment has however been shown to be linked to a worse cardiovascular prognosis. This review explores the blood pressure reduction and persistence with treatment of antihypertensive drugs and the cost consequences of poor persistence with pharmaceutical interventions in arterial hypertension.", 
    "53": "We have searched the literature for data on blood pressure lowering effects of different antihypertensive drug classes and agents, on persistence with treatment, and on related costs. Persistence was measured as patients' medication possession rate. Results are presented in the form of a systematic review.", 
    "54": "Angiotensin II receptor blocker (ARBs) have a competitive blood pressure lowering efficacy compared with ACE-inhibitors (ACEi) and calcium channel blockers (CCBs), beta-blockers (BBs) and diuretics. 8 studies describing the persistence with treatment were identified. Patients were more persistent on ARBs than on ACEi and CCBs, BBs and diuretics. Thus the product of blood pressure lowering and persistence was higher on ARBs than on any other drug class. Although the price per tablet of more recently developed drugs (ACEi, ARBs) is higher than that of older ones (diuretics and BBs), the newer drugs result in a more favourable cost to effect ratio when direct drug costs and indirect costs are also considered.", 
    "55": "To evaluate drugs for the treatment of hypertension several key variables including the blood pressure lowering effect, side effects, compliance/persistence with treatment, as well as drug costs and direct and indirect costs of medical care have to be considered. ARBs, while nominally more expensive when drug costs are considered only, provide substantial cost savings and may prevent cardiovascular morbidity and mortality based on the more complete antihypertensive coverage. This makes ARBs an attractive choice for long term treatment of hypertension.", 
    "56": "The interstitial cells of Cajal (ICC) are pacemaking cells required for gastrointestinal motility. The possibility of whether DA-9701, a novel prokinetic agent formulated with Pharbitis Semen and Corydalis Tuber, modulates pacemaker activities in the ICC was tested using the whole cell patch clamp technique. DA-9701 produced membrane depolarization and increased tonic inward pacemaker currents in the voltage-clamp mode. The application of flufenamic acid, a non-selective cation channel blocker, but not niflumic acid, abolished the generation of pacemaker currents induced by DA-9701. Pretreatment with a Ca2+-free solution and thapsigargin, a Ca2+-ATPase inhibitor in the endoplasmic reticulum, abolished the generation of pacemaker currents. In addition, the tonic inward currents were inhibited by U-73122, an active phospholipase C inhibitor, but not by GDP-beta-S, which permanently binds G-binding proteins. Furthermore, the protein kinase C inhibitors, chelerythrine and calphostin C, did not block the DA-9701-induced pacemaker currents. These results suggest that DA-9701 might affect gastrointestinal motility by the modulation of pacemaker activity in the ICC, and the activation is associated with the non-selective cationic channels via external Ca2+ influx, phospholipase C activation, and Ca2+ release from internal storage in a G protein-independent and protein kinase C-independent manner.", 
    "57": "The relation between induction of arrhythmias and dispersion of repolarization is not completely understood.", 
    "58": "The purpose of this study was to study the relation between heterogeneity in repolarization and arrhythmogenesis under conditions of selective regional action potential prolongation and shortening.", 
    "59": "Pig hearts were perfused in a Langendorff setup. The left anterior descending artery (LAD) was cannulated and perfused. Sotalol (220 microM) was infused in the aortic cannula, and pinacidil (20 microM) was infused through the LAD, causing a gradient in repolarization time between the two myocardial regions. Premature stimulation was performed from the LAD region.", 
    "60": "No transmural repolarization gradients developed after infusion of the drugs. High-density epicardial activation/repolarization mapping (176 unipolar electrodes, 2-mm interelectrode spacing) revealed a maximum repolarization gradient of approximately 120 ms over 14 mm. The critical parameter for differentiating between the occurrence of reentry and the mere occurrence of a line of activation block between the two myocardial regions (and no reentry) was not the magnitude of the repolarization gradient but the timing of arrival of the premature activation wave at the distal side of the line of activation block relative to the repolarization time of the premature beat proximal to the line of block. No spontaneous arrhythmias were observed despite the presence of the repolarization gradient.", 
    "61": "It is not the repolarization gradient but the restitution characteristics of the tissue with the shorter action potential, in combination with the time of arrival of the premature wavefront at the distal side of the line of block, that determines the occurrence of reentry.", 
    "62": "Cardiotoxicity is an emerging concern with a new class of drugs known as targeted agents, which include trastuzumab and sunitinib. Sunitinib is a small molecule that inhibits multiple tyrosine kinase receptors. This drug was approved by the United States Food and Drug Administration in 2006 for the treatment of clear cell metastatic renal cell carcinoma and advanced gastrointestinal stromal tumors. We describe a 65-year-old woman who was treated with sunitinib for metastatic clear cell renal cell carcinoma. After 5 months of therapy, she developed acute heart failure requiring hospitalization; sunitinib was immediately discontinued. The patient had classic symptoms of heart failure, including pleural effusion. An echocardiogram revealed a left ventricular ejection fraction of 30%. She received standard treatment for heart failure, including a beta-blocker, an angiotensin-converting enzyme inhibitor, and diuretics. Within 1 month, the patient's symptoms resolved, and subsequent cardiac evaluation showed that her left ventricular ejection fraction returned to normal. According to the Common Terminology Criteria for Adverse Events developed by the National Cancer Institute, her cardiac event associated with sunitinib was defined as grade III toxicity. One month later, sorafenib, another tyrosine kinase inhibitor, was started with the aim of continuing her previous response to sunitinib. After 7 months of sorafenib therapy, the patient had no evidence of heart failure, and her condition was responding to treatment. Clinicians should be aware that sunitinib-induced heart failure occurs occultly and that many--but not all--cases resolve with discontinuation of the drug. Use of sorafenib after sunitinib-induced heart failure appears to be safe and effective, which suggests that cardiotoxicity is not a general class effect of the tyrosine kinase inhibitors.", 
    "63": "This study aims to perform a descriptive analysis of the usage patterns of migraine prophylactic medications by various neurologists in our setting.", 
    "64": "The first preventive treatment prescribed for migraine in patients not associated to other diagnoses of primary headache was recorded in three outpatient neurology clinics and one headache specific clinic.", 
    "65": "A total of 235 prophylactic treatments out of 669 patients were initiated. The patients were aged 37 +/- 12 years (mean +/- standard deviation) and 84.45% were women. Migraines with aura accounted for 18.9% of migraines. By order of frequency, the prophylactic treatments administered were topiramate (43%), beta-blockers (18%), flunaricine (17%), amitriptyline (14%), selective serotonin reputake inhibitors (6%) and others (2%). Beta-blockers and flunaricine were used much more frequently in men (29.7% and 27% versus 15.9% and 14.4%, respectively) and antidepressants were used more in women (21.87% versus 5.4%). The most frequently used antidepressant was amitriptyline, and its use increases with the age of the patient, it being the most frequently used treatment in over 60-year-old patient group.", 
    "66": "At present, topiramate has become the first preventive treatment option for migraine in our setting, especially in young women. There is greater variability in the choice of an alternative treatment. Amitriptyline is the first choice within the antidepressants and is almost exclusively prescribed in women with migraine and elderly age.", 
    "67": "Chronic renal failure is frequently associated with a high risk of sudden cardiac death due to dysfunction of the autonomic nervous system. The pathogenic mechanisms underlying the parasympathetic cardiac dysautonomia are not fully elucidated yet.", 
    "68": "Chronic renal failure was induced in rats by 5/6 nephrectomy. Blood pressure, resting heart rate and plasma levels of creatinine, urea and asymmetric dimethylarginine (ADMA) were measured. To characterize the parasympathetic innervation of the heart, chronotropic responses to atropine, metipranolol and to vagal stimulation in the absence or presence of ADMA were investigated in vivo. In vitro, chronotropic and inotropic effects of carbachol and ADMA and mRNA expression of muscarinic M2 receptors, high affinity choline transporter (CHT1), vesicular acetylcholine transporter (VAChT) and choline acetyltransferase (ChAT) were assessed in the isolated cardiac tissues.", 
    "69": "In 5/6 nephrectomy rats, the resting heart rate was significantly higher and the parasympathetic tone, measured as the effect of atropine after administration of metipranolol was significantly lower than in control animals. Plasma ADMA levels were significantly elevated in the uraemic rats and significantly inversely correlated with the effect of atropine on the heart rate. No differences were revealed in the plasma norepinephrine concentrations, negative chronotropic responses to stimulation of the vagus nerves, chronotropic and inotropic responses to carbachol and the relative expression of M2 receptors, CHT1, VAChT and ChAT.", 
    "70": "The data suggest that cardioacceleration in chronic renal failure is caused by a diminished cardiac parasympathetic tone in the presence of a functionally intact intrinsic cardiac cholinergic signalling system.", 
    "71": "The sympathetic nervous system plays an important role in wound healing, but its mechanism of action is poorly understood. The aim of this study was to investigate the effects of beta- and alpha-adrenoceptor blockade on cutaneous wound healing. Male rats were treated with propranolol (beta1- and beta2-antagonist), atenolol (beta1-antagonist), or phentolamine (alpha1- and alpha2-antagonist) dissolved in drinking water. A full-thickness excisional lesion was created and the wound area was measured. Fourteen days after wounding, lesions and adjacent skin were removed, formalin-fixed, and paraffin-embedded. Sections were stained with hematoxylin-eosin and toluidine blue, and immunostained for alpha-smooth muscle actin and proliferating cell nuclear antigen. Wound contraction was delayed in propranolol- and atenolol-treated animals but not in phentolamine-treated animals. Reepithelialization was decreased only in propranolol-treated animals. beta1- and beta2-adrenoceptor blockade delayed leukocyte migration, epidermal and connective tissue cell proliferation, myofibroblastic differentiation, and mast cell migration. The volume density of blood vessels was increased in the propranolol- and atenolol-treated animals compared with controls. The levels of matrix metalloproteases (MMP-2 and MMP-9) decreased in the propranolol- and atenolol-treated animals. alpha1- and alpha2-adrenoceptor blockade only affected leukocyte migration, epithelial and connective tissue cell proliferation, and pro-MMP-9 levels. In conclusion, beta-1 and beta-2, but not alpha-1 and alpha-2, adrenoceptor blockade delays cutaneous wound healing.", 
    "72": "Propensity-score matching is increasingly being used to reduce the impact of treatment-selection bias when estimating causal treatment effects using observational data. Matching on the propensity score creates sets of treated and untreated subjects who have a similar distribution of baseline covariates. Propensity-score matching frequently relies upon calipers, such that matched treated and untreated subjects must have propensity scores that lie within a specified caliper distance of each other. We define the 'marginally matched' subject as a subject who would be matched using the specified caliper width, but who would not have been matched had calipers with a narrower width been employed. Using patients hospitalized with an acute myocardial infarction (or heart attack) and with exposure to a statin prescription at discharge, we demonstrate that the inclusion of marginally matched subjects can have both a quantitative and qualitative impact upon the estimated treatment effect. Furthermore, marginally matched treated subjects can differ from marginally matched untreated subjects to a substantially greater degree than the differences between non-marginally matched treated and untreated subjects in the propensity-score matched sample. The concept of the marginally matched subject can be used as a sensitivity analysis to examine the impact of the matching method on the estimates of treatment effectiveness.", 
    "73": "Rhinoplasty patients are commonly anxious about their result when the splint is removed. A small group of them, however, are overtly unhappy with their appearance despite objectively satisfactory early results, cannot be reassured about their favorable long-term prognosis, and remain dissatisfied despite objectively satisfactory end results. The authors have termed this symptom complex \"postsurgical dissatisfaction syndrome.\" In these patients, it seems that persistence of the original negative image of their appearance at the time of splint removal fails to yield to an improved self-image as healing progresses.", 
    "74": "The authors theorized that the syndrome is analogous to the persistence of negative emotional memories seen in posttraumatic stress disorder. In trauma-exposed patients, the beta-adrenergic blocker propranolol, when given within a few hours of the traumatic event, may reduce the subsequent emotional strength of the traumatic memory. The authors hypothesized that giving propranolol to postrhinoplasty patients with the above early symptomatology would reduce the likelihood of postsurgical dissatisfaction syndrome.", 
    "75": "A retrospective review of 1000 consecutive rhinoplasty patients identified 11 with early symptomatology. Of these 11 (not taking propranolol), nine (82 percent) developed postsurgical dissatisfaction syndrome. In addition, a prospective study was performed of nine additional patients with the same early symptomatology who were immediately treated with propranolol. In contrast, only three developed postsurgical dissatisfaction syndrome (p < 0.04). Results of a randomized, double-blind, placebo-controlled study of 50 additional postrhinoplasty patients suggests that propranolol's effect is not due to anxiolysis.", 
    "76": "Propranolol given immediately after splint removal in anxious, unhappy cosmetic surgery patients may prevent postsurgical dissatisfaction syndrome. A double-blind study appears warranted.", 
    "77": "To determine the cardiovascular benefits of atorvastatin stratified by blood pressure-lowering regimen, 2.2 years after closure of the lipid-lowering arm (LLA) of the Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT-LLA).", 
    "78": "In ASCOT-LLA, 10,305 hypertensive patients randomized to amlodipine-based or atenolol-based therapy and with a total cholesterol 6.5 mmol/l or less were further randomized to atorvastatin or placebo. ASCOT-LLA was terminated after 3.3 years median follow-up. Cardiovascular outcomes in these patients were further evaluated 2.2 years later, at the end of the blood pressure-lowering arm (BPLA).", 
    "79": "By the end of BPLA in both groups originally assigned statin or placebo, approximately 65% were receiving a statin, and lipid levels had equalized. The benefits of atorvastatin observed in LLA were sustained throughout BPLA. At the end of BPLA, in those assigned amlodipine-based therapy, atorvastatin reduced coronary heart disease deaths and nonfatal myocardial infarction (MI) by 46% [hazard ratio 0.54, confidence interval (CI) 0.40-0.72, P < 0.0001], stroke by 37% [hazard ratio 0.63, CI 0.46-0.87, P = 0.004] and total cardiovascular events and procedures by 27% [hazard ratio 0.73, CI 0.63-0.86, P < 0.0001]. In the atenolol-based group, atorvastatin reduced coronary heart disease death and nonfatal MI by 25% [hazard ratio 0.75, CI 0.57-0.97, P = 0.03], stroke by 10% [hazard ratio 0.90, CI 0.69-1.18, P = 0.43] and total cardiovascular events and procedures by 13% [hazard ratio 0.87, CI 0.76-1.0, P = 0.05]. P values for heterogeneity were low, but failed to achieve statistical significance (0.10, 0.10 and 0.11 for chronic heart disease, stroke and total cardiovascular events, respectively).", 
    "80": "Although not statistically significant, the benefits of atorvastatin appeared greater among those on amlodipine-based compared with atenolol-based therapy. These data provide supporting evidence that coassignment to atorvastatin may have generated differential effects on coronary and other cardiovascular outcomes by amlodipine-based and atenolol-based treatment in ASCOT-BPLA.", 
    "81": "The incidence of heart failure is increasing due to an aging population and improved management of diseases that are precursors to ventricular dysfunction. The success of therapeutic advances has created a challenge for the next generation of investigational heart failure treatments because the mortality rate has decreased to such a degree that larger trials will be needed to demonstrate mortality advantage. Prior work has linked favorable changes in ventricular geometry to improved survival, suggesting that remodeling may be a suitable surrogate endpoint.", 
    "82": "In addition to the established benefits of neurohormonal blockade, new mechanical and electrical therapies are proving beneficial in heart failure. Passive cardiac support devices and cardiac resynchronization therapy have been recently demonstrated to induce reverse remodeling of the left ventricle and may improve outcomes, including quality of life, functional status, and mortality.", 
    "83": "Ventricular remodeling is strongly correlated with improvement in other heart failure outcomes. Early phase trials of novel therapeutics should carefully examine remodeling to obtain an efficacy signal. Larger clinical investigations should include remodeling metrics as endpoints and consider their use in a composite primary endpoint to reduce trial size.", 
    "84": "A 44 year-old woman was anaesthetised for a transplant nephrectomy. About 10 min after induction of anaesthesia she had several runs of ventricular tachycardia followed by ventricular fibrillation requiring 30 s of cardiopulmonary resuscitation, after which she reverted to sinus rhythm. Review of her chest X-ray, suggested that the haemodialysis catheter (Permcath) position may have precipitated this event. However, subsequent investigation found that she had toxic serum levels of sotalol, with a prolonged corrected QT interval on the electrocardiogram. She was started on sotalol while her renal graft was functioning well but it was not reviewed when the graft started to fail and she had to commence haemodialysis. This led to the accumulation of sotalol and explains her serum sotalol value of 7.1 mg x l(-1) on the day of the event. Concentrations greater than 2.5 mg x l(-1) are generally considered toxic.", 
    "85": "Left ventricular hypertrabeculation (LVHT), also known as noncompaction, has been previously reported in a female patient with Turner syndrome (TS) with X0-karyotype, but has not been described in a male patient with a Turner mosaic.", 
    "86": "In a 45-year-old man with short stature, facial dysmorphism, cryptorchism, hypospadia, but normal intellectual performance, TS was diagnosed upon cytogenetic evaluation and fluorescence in-situ hybridization revealing the karyotype mos45,X(28)/46,X,+mar(21)/47,X, + 2 mar(1). During an episode of heart failure at age 41 LVHT was detected in the posterolateral region on echocardiography also showing a slightly dilated left ventricle, severely reduced systolic function, and a moderate mitral and tricuspid insufficiency. On cardiac MRI LVHT was additionally seen in the lateral and anterior regions. Under adequate therapy, heart failure completely resolved but LVHT persisted.", 
    "87": "LVHT may also occur in association with a mosaic TS with male phenotype. In such patients LVHT may not be accompanied by other congenital cardiac abnormalities but may be associated with severe cardiomyopathy resulting in rhythm abnormalities and heart failure.", 
    "88": "An HPLC method was established for enantioseparation of (R,S)-atenolol (ATE) and determination of enantiomers in rat plasma. Marfey's reagent (1-fluoro-2,4-dinitrophenyl-5-L-alanine amide, FDNP-L-Ala-NH(2), MR) was used as chiral derivatizing reagent with detection of diastereomers at 340 nm. It was shown that the R-isomer eluted before the S-isomer. The method was validated for linearity, repeatability, limits of detection and limit of quantification (LOQ). Recovery of ATE at LOQ was 92.8% for (R)-ATE and 92.6% for (S)-ATE.", 
    "89": "In modern drug discovery, 2-D similarity searching is widely employed as a cost-effective way to screen large compound collections and select subsets of molecules that may have interesting biological activity prior to experimental screening. Nowadays, there is a growing interest in applying the existing 2-D similarity searching methods to combinatorial chemistry libraries to search for novel hits or to evolve lead series. A dilemma thus arises when many identical substructures recur in library products and they have to be considered repeatedly in descriptor calculations. The dilemma is exacerbated by the astronomical number of combinatorial products. This problem imposes a major barrier to similarity searching of large combinatorial chemistry spaces. An efficient approach, termed Monomer-based Similarity Searching (MoBSS), is proposed to remedy the problem. MoBSS calculates atom pair (AP) descriptors based on interatomic topological distances, which lend themselves to pair additivity. A fast algorithm is employed in MoBSS to rapidly compute product atom pairs from those of the constituent fragments. The details of the algorithm are presented along with a series of proof-of-concept studies, which demonstrate the speed, accuracy, and utility of the MoBSS approach.", 
    "90": "We developed a technique to monitor left ventricular ejection fraction (EF) by model-based analysis of the aortic pressure waveform. First, the aortic pressure waveform is represented with a lumped parameter circulatory model. Then, the model is fitted to each beat of the waveform to estimate its lumped parameters to within a constant scale factor equal to the arterial compliance (C (a)). Finally, the proportional parameter estimates are utilized to compute beat-to-beat absolute EF by cancelation of the C (a) scale factor. In this way, in contrast to conventional imaging, EF may be continuously monitored without any ventricular geometry assumptions. Moreover, with the proportional parameter estimates, relative changes in beat-to-beat left ventricular end-diastolic volume (EDV), cardiac output (CO), and maximum left ventricular elastance (E (max)) may also be monitored. To evaluate the technique, we measured aortic pressure waveforms, reference EF and EDV via standard echocardiography, and other cardiovascular variables from six dogs during various pharmacological influences and total intravascular volume changes. Our results showed overall EF and calibrated EDV root-mean-squared-errors of 5.6% and 4.1 mL, and reliable estimation of relative E (max) and beat-to-beat CO changes. These results demonstrate, perhaps for the first time, the feasibility of estimating EF from only a blood pressure waveform.", 
    "91": "Chronic heart failure is one of the most frequent causes of death in humans. Knockout of type 5 adenylyl cyclase (AC) in mice causes longevity and protection from cardiomyopathy, and an AC5 inhibitor reduces beta-adrenoceptor-stimulated Ca(2+) inward currents in isolated mouse cardiomyocytes. These data indicate that selective AC5 inhibitors may be beneficial in chronic heart failure. Therefore, we characterized AC in mouse heart membranes. Real-time polymerase chain reaction and immunoblot analysis suggested that AC5 is an important heart AC isoform. Enzyme kinetics of heart AC and recombinant AC5 in the presence of Mg(2+) were similar. Moreover, the inhibitory profile of eight 2'(3')-O-(N-methylanthraniloyl) (MANT)-nucleoside 5'-([gamma-thio])triphosphates on mouse heart in the presence of Mg(2+) was almost identical to that of AC5. MANT-ITP was the most potent inhibitor of heart AC and recombinant AC5, with K(i) values in the 15 to 25 nM range in the presence of Mg(2+) and in the 1 to 5 nM range in the presence of Mn(2+). However, in the presence of Mn(2+), we also noted differences between mouse heart AC and AC5 with respect to enzyme kinetics and forskolin analog effects. In conclusion, with regard to expression and kinetics and inhibition by MANT-nucleotides in the presence of Mg(2+), AC5 is an important AC isoform in heart, with MANT-ITP being an excellent starting point for the design of AC5-selective inhibitors. Unfortunately, a limitation of our study is the fact that immunologically and biochemically, AC5 and AC6 are quite similar, although they have different roles in heart. Moreover, lack of antibody specificity and Mn(2+) masking AC5 effects were problems.", 
    "92": "Protective effects of each cardiovascular drug on major organ functions are reviewed. Based on these effects, proper use of the drugs is presented. It is probable that norepinephrine and dobutamine have the most protective effect against major organ dysfunctions. It has been shown that perioperative beta-blocker administration reduces cardiovascular complications. Nicorandil is likely to have ischemic preconditioning properties. In case of hypotension, low doses of noradrenaline should be administered first, and then dobutamine should be added. In case of systolic dysfunction, low doses of dobutamine should be chosen first, and then noradrenaline, and finally olprinone could be added. In case of hypotension and systolic dysfunction, combination of norepinephrine and dobutamine is the first choice. Then adrenaline could be added. When ischemic heart disease exists, nicorandil should be given. When decreasing or stabilizing heart rate is required, an ultra-short acting beta-blocker, such as landiolol, is recommended. To maintain hypotension in a certain situation, prostaglandin E1 is better to use than nicardipine, diltiazem, and nitroglycerin. It is important to administer the drugs focusing on postoperative complications and outcome.", 
    "93": "Low levels of adiponectin, an adipocytokine with anti-diabetic and anti-atherogenic properties, are associated with increased risk of future myocardial infarction in men. Previous studies have demonstrated that cigarette smoking is involved in the development of insulin resistance, and current smokers have been shown to have reduced plasma adiponectin levels. However, the influence of smoking cessation on adiponectin levels remains unknown. We sought to assess whether smoking cessation is associated with increased plasma adiponectin levels in men.", 
    "94": "The study includes 72 men (47 non-smokers and 25 current smokers at baseline) with stable angina pectoris who underwent percutaneous coronary intervention and follow-up coronary angiography 6 months later. During the 6-month follow-up period, all 47 non-smokers remained non-smokers, while 15 men of the 25 baseline current smokers successfully quit smoking. We evaluated plasma adiponectin levels at coronary intervention and 6 months later.", 
    "95": "Plasma adiponectin levels at coronary intervention were comparable to those after 6 months in non-smokers (4.22 [3.15-6.43] vs. 4.58 [3.03-6.26] microg/mL, P=0.124) and in persistent smokers (4.77 [4.25-10.53] vs. 5.16 [4.11-8.10] microg/mL, P=0.721). Meanwhile, an increase in adiponectin level was observed in patients who quit smoking for 6 months (4.24 [3.30-5.70] vs. 5.50 [4.03-8.00] microg/mL, P=0.002). Univariate analysis revealed that the percent increase in adiponectin levels correlated positively with smoking cessation (P=0.003) and negatively with additional use of beta-blockers (P=0.049). In addition, increases in adiponectin levels were closely associated with increase in high-density lipoprotein cholesterol (P=0.148), decrease in triglycerides (P=0.140), and additional use of renin-angiotensin system inhibitors (P=0.069). Multivariate analysis demonstrated that smoking cessation was an independent determinant of the increase in adiponectin (P=0.036).", 
    "96": "Smoking cessation is associated with increased plasma adiponectin levels in men with stable angina, suggesting that the significance of smoking cessation may be partly explained by the increase in adiponectin level.", 
    "97": "An optimal administration protocol to induce a maximal effect of anesthetic preconditioning has not been evaluated to date. In this study, desflurane preconditioning was characterized with respect to its threshold, dose dependency, and continuous versus repetitive application. Furthermore, the role of beta(2)-adrenergic receptors in anesthetic preconditioning was tested.", 
    "98": "A randomized controlled study.", 
    "99": "Laboratory study in a University hospital.", 
    "100": "New Zealand white rabbits in vivo.", 
    "101": "Systemic hemodynamics were continuously measured. Rabbits were subjected to 30 minutes of coronary artery occlusion and 3 hours of reperfusion. Animals received desflurane continuously for 30 minutes at 0.5, 1.0, or 1.5; desflurane for 90 minutes at 0.5 or 1.5 MAC; or repetitively for three 10-minute periods at 0.5, 1.0, or 1.5 MAC before coronary occlusion. The beta(2)-adrenergic receptor blocker ICI 118,551 (0.2 mg/kg) or saline placebo was given in the absence or presence of 1.0 MAC desflurane. Myocardial infarct size was measured with triphenyltetrazolium staining.", 
    "102": "Myocardial infarct size was 61% +/- 5% in control experiments. Desflurane, administered continuously at 0.5 MAC for 30 minutes (52% +/- 4%) or 90 minutes (56% +/- 8%) had no effect, whereas 0.5 MAC of desflurane given repetitively reduced infarct size to 36% +/- 7%. Desflurane administered continuously for 30 minutes at 1.0 or 1.5 MAC reduced infarct size to 35% +/- 5% and 39% +/- 4%, respectively. Repetitive application at 1.0 MAC (37% +/- 6%) or 1.5 MAC (29% +/- 4%) and continuous administration of 1.5 MAC for 90 minutes (32% +/- 6%) did not result in further infarct size reduction. ICI 118,551 did not affect infarct size (53% +/- 2%) but abolished desflurane preconditioning (51% +/- 5%).", 
    "103": "beta(2)-Adrenergic receptors mediate desflurane-induced preconditioning. Desflurane-induced preconditioning has a threshold that can be lowered by repetitive administration.", 
    "104": "Previous reports suggest that gastric lavage holds many risks and is not routinely indicated for decontamination of the overdose patient.", 
    "105": "To present a case of overdose with concurrent accidental hypothermia where gastric decontamination was utilized.", 
    "106": "A 50-year-old hypothermic, comatose patient was transported to the Emergency Department with a concurrent, massive medication ingestion diagnosed incidentally on a routine abdominal computed tomography scan. Both active and passive rewarming measures, in conjunction with gastric lavage and retrieval of multiple pill fragments, were performed, and the patient survived to hospital discharge without sequelae. Interestingly, the patient admitted to an intentional ingestion of both labetalol and lorazepam.", 
    "107": "Due to hypothermia-mediated changes in metabolism, including gastric atony and decreased hepatic metabolism, gastric lavage may provide additional benefit in the management of severely hypothermic patients with potentially lethal, massive pill ingestions.", 
    "108": "A total of 213 patients with compensated cirrhosis, portal hypertension and no varices were included in a trial evaluating beta-blockers in preventing varices. Predictors of the development of hepatocellular carcinoma (HCC), including hepatic venous pressure gradient (HVPG) were analyzed.", 
    "109": "Baseline laboratory tests, ultrasound and HVPG measurements were performed. Patients were followed prospectively every three months until development of varices or variceal bleeding or end of the study in 09/02. The endpoint was HCC development according to standard diagnostic criteria. Univariate and multivariate Cox regression models were developed to identify predictors of HCC.", 
    "110": "In a median follow-up of 58 months 26/213 (12.2%) patients developed HCC. Eight patients were transplanted and 28 patients died without HCC. Twenty-one (84%) HCC developed in patients with HCV. On multivariate analysis HVPG (HR 1.18; 95%CI 1.08-1.29), albumin (HR 0.34; 95%CI 0.14-0.83) and viral etiology (HR 4.59; 95%CI 1.51-13.92) were independent predictors of HCC development. ROC curves identified 10 mmHg of HVPG as the best cut-off; those who had an HVPG above this value had a 6-fold increase in the HCC incidence.", 
    "111": "Portal hypertension is an independent predictor of HCC development. An HVPG >10 mmHg is associated with a 6-fold increase of HCC risk.", 
    "112": "Short periods of preischemic beta-adrenoceptor stimulation protect hearts against postischemic left ventricular dysfunction. It was the aim of this study to decide whether this procedure mimics ischemic preconditioning by the generation of preischemic hemodynamic and energetic stress or whether it represents an endogenous phenomenon and to investigate the influence of age and hypertension.", 
    "113": "Isolated rat hearts were investigated ex vivo by Langendorff perfusion and exposed to an established ischemia/reperfusion protocol (45 min no-flow ischemia and 90 min reperfusion). Left ventricular developed pressure (LVDP), rate pressure product, and +/-dP/dt were analyzed.", 
    "114": "Isoprenaline concentration dependently increased LVDP up to 40+/-15 mm Hg (approximately EC(50) of 9.9+/-0.5 nM). Isoprenaline given prior to ischemia attenuated the subsequent postischemic ventricular dysfunction (approximately EC(50) of 1.4+/-0.2 pM). However, concentrations high enough to improve LVDP in normoxic hearts did not improve postischemic recovery albeit a significant reduction of hypercontraction-induced cell damage. The effect on functional recovery was attenuated by atenolol, H89, and wortmannin suggesting that beta-adrenoceptor stimulation, protein kinase A, and PI 3-kinase activation are involved. The effect was conserved in hearts from 13 month old rats but lost in age-matched spontaneously hypertensive rats.", 
    "115": "The study identifies preischemic beta-adrenoceptor stimulation as a pharmacological preconditioning protocol that does not simply mimic classical ischemic preconditioning by induction of hemodynamic or energetic stress prior to a prolonged ischemic period. The observed loss of effectiveness in hypertensives may contribute to the reduced ischemic tolerance of hypertensives.", 
    "116": "The aim of this study was to evaluate whether esmolol has an effect on QT interval during induction of anaesthesia using etomidate and fentanyl in patients with known coronary artery disease. Sixty patients were prospectively randomised to either a control group or the esmolol group. Esmolol was administered as a bolus 1 mg.kg(-1), followed by a continuous infusion at 250 microg.kg(-1)min(-1). All patients received etomidate 0.3 mg.kg(-1) and fentanyl 15 microg.kg(-1). The ECG was recorded prior to induction of anaesthesia (T0), 5 min following the start of drug infusions (T1), 1 min following etomidate (T2), 3 min following vecuronium (T3), 30 s (T4), 2 min (T5) and 4 min (T6) after intubation. In the esmolol group, QTc interval was significantly shorter at T1, T2 and T4 compared to the control group (p < 0.05). In conclusion, QTc interval increased following tracheal intubation during induction of anaesthesia using etomidate and fentanyl. An infusion of Esmolol attenuated the QTc interval prolongation associated with tracheal intubation.", 
    "117": "Takotsubo cardiomyopathy, alternatively known as stress cardiomyopathy, is an increasingly recognized clinical syndrome characterized by acute reversible apical ventricular dysfunction. To elucidate the mechanism, we tried to make a new model of takotsubo-like cardiomyopathy in non-human primates. Echocardiography revealed that repeated intravenous infusion of epinephrine overdose in cynomolgus monkeys induced takotsubo-like cardiomyopathy, which is characterized by progressive left ventricle and depressed systolic function with severe hypokinesis in apical regions and hyperkinesis in the basal region. Although this cardiac dysfunction almost normalized after a month even without any treatment, metoprolol, a beta-blocker, improved the decreased ejection fraction earlier than in the control. Luxol fast blue staining, which is useful for estimating myocytolysis, showed that increased myocytolysis was observed in the apical ventricle of the epinephrine-infused heart. Metoprolol diminished epinephrine-induced cardiomyocytolysis. To explain the mechanism of takotsubo myopathy and the effect of metoprolol, gene expressions in apical or basal ventricle were compared. Heart failure-related genes, such as brain natriuretic peptide, connective tissue growth factor and osteopontin; calcium signaling-related genes, such as ryanodine receptor 2, sarcoendoplasmic reticulum Ca(2+)-ATPase 2A2 and adenylate cyclase 7; renin-angiotensin system-related genes, such as angiotensinogen, angiotensin II receptor, type 1 and type 2; and mitochondria-related genes, such as peroxisome proliferator-activated receptor-gamma co-activator-1alpha, cytochrome c and transcription factor A mitochondrial, were significantly changed at the apical ventricle rather than at the basal ventricle. The changes of some genes improved with metoprolol treatment. These results indicate that this model is valuable in understanding the pathogenesis of takotsubo cardiomyopathy and the effectivity of beta-blockers.", 
    "118": "Electroconvulsive therapy has potent cardiovascular effects, which may pose a challenge in treating patients with preexisting cardiac disease. Although it is well studied in the treatment of refractory depression, there are still pitfalls to overcome when treating those with comorbid cardiovascular disease. The synergistic effects of depression and cardiovascular disease in affecting the morbidity and mortality of patients make treatment a significant issue. The authors discuss 3 elderly patients treated for major depression, all of whom previously had implantable cardioverter-defibrillators placed. All 3 patients were effectively treated, with no major adverse effects. The cases illustrate how taking the appropriate preventative measures allow even the most medically challenging patient to undergo effective treatment and highlight the debate surrounding the intraoperative management of implantable cardioverter-defibrillator devices.", 
    "119": "Flecainide for the treatment of supraventricular tachycardia (SVT) in newborns is still controversial because of its potentially severe proarrhythmic effects.", 
    "120": "Between January 2004 and December 2006, we used flecainide to treat 20 consecutive newborns (15 males) with paroxysmal SVT without any structural heart disease. Their age at hospitalization was 11.5 +/- 11.1 days. The intravenous administration of flecainide (1 mg/kg) effectively restored sinus rhythm in all the patients. Once stable sinus rhythm had been restored, the drug was administered orally at a dose of 2 mg/kg/day twice daily, which was uptitrated as the patients gained weight. The patients were followed up for up to 24 months with clinical evaluations, baseline ECG and 24-h Holter monitoring every 3 months. There were neither deaths nor any episodes of heart failure or sustained ventricular tachycardia during follow-up. SVT were completely controlled in 17 patients (85%), with an oral dose of 3.35 +/- 1.35 mg/kg/day of flecainide; in the remaining three patients with refractory arrhythmias, propranolol was added for optimal treatment. No significant increase in the duration of QRS (70 +/- 1.09 vs. 63.8 +/- 1.87 ms, P = NS) or any significant QTc prolongation (413 +/- 7.4 vs. 412.6 +/- 8.01 ms, P = NS) was observed. One patient developed an incomplete right bundle branch block promptly reverted by reducing the dose.", 
    "121": "This preliminary experience indicates that flecainide is well tolerated and effective as first-line treatment for paroxysmal SVT in newborns without structural heart disease.", 
    "122": "Primary open-angle glaucoma (POAG), by far the most common form of glaucoma, currently afflicts more than 2 million Americans, more than half of whom probably don't know they have it. Asymptomatic in the early stages, it gradually and progressively reduces the visual field and leads to blindness if untreated. Elevated intraocular pressure is believed to play a role, yet some people with normal pressure develop POAG. There is no single diagnostic test; screening and diagnosis involve periodic comprehensive eye evaluations. Treatment is aimed at delaying onset, slowing progression, and preserving vision.", 
    "123": "Portal vein thrombosis (PVT) is a rare disorder that is associated with a variety of underlying conditions, of which liver cirrhosis, malignancy and myeloproliferative disorders are the most common. Based on clinical presentation and results of imaging, two different entities can be identified, acute and chronic PVT. Anticoagulation therapy is recommended for all patients with acute PVT in an attempt to prevent further thrombosis and to promote recanalisation of the obstructed veins. Chronic PVT is characterised by the presence of a portal cavernoma and development of portal hypertension. Bleeding from ruptured oesophageal or gastric varices is the main complication of portal hypertension in these patients. Both endoscopic therapy and beta-adrenergic blockade are used for the prevention and treatment of gastrointestinal bleeding. In the absence of bleeding, continuous anticoagulant therapy should be considered for the group of chronic PVT patients in whom an underlying prothrombotic factor can be identified. With adequate management of complications and concurrent diseases, prognosis of PVT is good in patients without underlying cirrhosis or malignancies.", 
    "124": "The long-term effects of the angiotensin-receptor blocker candesartan, the angiotensin-converting enzyme inhibitor enalapril or their combination have been incompletely studied in a large cohort of patients with heart failure not treated with beta-blockers. The objective of this study was to investigate the changes in neurohormones and LV volumes and ejection fraction in patients treated with enalapril, candesartan, or enalapril plus candesartan without concomitant beta-blocker therapy.", 
    "125": "Three hundred and ninety-two patients from the RESOLVD pilot study not treated with a beta-blocker at baseline or at any time during the trial were analyzed. Norepinephrine, endothelin-1, big endothelin-1, angiotensin-II, aldosterone, N-terminal proANP, BNP, and radionuclide angiography were measured before and after 43 weeks of treatment with candesartan alone (n = 162), or enalapril alone (n = 45), or candesartan plus enalapril (n = 185). Endpoints were assessed at baseline and after 43 weeks of therapy.", 
    "126": "LV end-diastolic and end-systolic volumes increased significantly at 43 weeks in all groups except for patients treated with enalapril plus candesartan. BNP decreased at 43 weeks only in patients receiving dual angiotensin-II suppression (-6.1 +/- 37.8 pmol/l). Angiotensin-II levels were significantly increased in patients treated with candesartan (+23.6 +/- 47.1 pg/ml; p<0.05).", 
    "127": "We conclude that angiotensin-II modulation, with enalapril and candesartan, without concomitant utilization of beta-blocker lead to a decrease in BNP and an attenuation of the increase in LV end-diastolic and end-systolic volumes without a reversal of this process in the long term.", 
    "128": "This manuscript is part two of a two-part study aiming to provide a better understanding and application of environmental data not only for environmental aims but also to meet forensic objectives. In this paper pharmaceuticals were investigated as potential chemical indicators of water contamination with sewage. The monitoring program carried out in Wales revealed that some pharmaceuticals are particularly persistent and/or ubiquitous in contaminated river water and therefore might be considered as potential conservative or labile wastewater indicators. In particular, these include some anti-inflammatory/analgesics, antiepileptics, beta-blockers, some H2-receptor antagonists and antibacterial drugs.", 
    "129": "Labedipinedilol-A, a novel calcium channel blocker with alpha/beta-adrenoceptor blockade properties, inhibits L-type calcium channels (LTCCs) in rat cerebrovascular smooth muscle cells (CSMCs). We used conventional whole cell patch-clamp electrophysiology to investigate Ba(2+) currents (I(Ba)) through LTCCs in rat CSMCs enzymatically dissociated from rat cerebral arteries. Labedipinedilol-A (1, 10 microM) reversibly inhibited I(Ba) in a voltage-dependent manner without modifying the I(Ba) current-voltage relationship. The I(Ba) was also abolished by the LTCC blocker nifedipine (1 microM), but enhanced by the LTCC activator Bay K8644 (100 nM). Labedipinedilol-A shifted the steady-state inactivation curve of I(Ba) to more negative potentials. Additionally, labedipinedilol-A had greater inhibitory activity on I(Ba) holding at -40 mV than at -80 mV. This might contribute to labedipinedilol-A's more selective effect on vascular muscles compared to cardiac muscles. The protein kinase C (PKC) activator phorbol 12-myristate 13-acetate (PMA) and norepinephrine-enhanced I(Ba) were also inhibited by labedipinedilol-A. Pretreatment with the PKC inhibitor chelerythrine (5 microM) attenuated labedipinedilol-A-mediated I(Ba) inhibition. However, the Rho kinase inhibitor Y-27632 (30 microM) had little effect on labedipinedilol-A inhibition of I(Ba). Labedipinedilol-A inhibition of voltage-dependent LTCCs may be, at least in part, due to its modulation of the PKC pathway.", 
    "130": "Eugenosedin-A is a serotonin (5-hydroxytryptamine; 5-HT) 5-HT(1B/2A) and alpha(1)/alpha(2)/beta(1)-adrenoceptor blocker with anti-oxidative, anti-inflammatory and free-radical scavenging activities. Previous reports demonstrated that 5-HT(2A) blockers could diminish hyperlipidaemia. This study therefore aimed to investigate the possible uses and mechanisms of eugenosedin-A and other agents in treating hyperlipidaemia.", 
    "131": "C57BL/6J mice were randomly divided into seven groups, fed a regular diet or a high-fat diet alone or supplemented with one of five agents: eugenosedin-A, ketanserin, prazosin, propranolol or atorvastatin (5 mg/kg p.o.) for 8 weeks.", 
    "132": "Compared with the regular diet, the mice fed the high-fat diet had significantly higher body weight and glucose, insulin and lipid levels. Brain malondialdehyde concentration was increased and liver glutathione peroxidase activity decreased. Addition of eugenosedin-A to the high-fat diet resulted in less weight gain and reduced hyperglycaemia, hyperinsulinaemia and hyperlipidaemia. Lipid and glucose homeostasis were related to decreased hepatic lipogenesis mRNAs and proteins (sterol regulatory element binding protein 1a, fatty acid synthase, sterol-CoA desaturase) and restored adipose peroxisome proliferator-activated receptor gamma expression. Eugenosedin-A also enhanced low-density lipoprotein receptor mRNA expression.", 
    "133": "Eugenosedin-A may improve plasma lipid metabolism by increasing low-density lipoprotein receptor and peroxisome proliferator-activated receptor gamma expression and diminishing sterol regulatory element binding protein 1a, fatty acid synthase and sterol-CoA desaturase. Reduction of plasma glucose and lipid levels may, in turn, reduce insulin concentration, which would explain the marked improvement in obesity-related hyperglycaemia and hyperlipidaemia. Furthermore, eugenosedin-A affected malondialdehyde concentration and glutathione peroxidase activity, suggesting it may have anti-peroxidation effects in mice fed a high-fat diet.", 
    "134": "beta-Blockers were associated with a reduction of mortality and morbidity in noncardiac surgery until recently when the POISE trial showed that beta-blockers could be harmful in the perioperative period because of hypotension and bradycardia. Esmolol is an ultra-short-acting beta-blocker mostly used in emergency and high-risk patients. The authors performed a meta-analysis to evaluate the clinical effects of esmolol in cardiac surgery.", 
    "135": "Meta-analysis.", 
    "136": "Hospitals.", 
    "137": "A total of 778 patients from 20 randomized trials.", 
    "138": "None.", 
    "139": "Three investigators independently searched BioMedCentral and PubMed. Inclusion criteria were random allocation to treatment and comparison of esmolol versus other drugs, placebo, or standard of care in cardiac surgery. Exclusion criteria were duplicate publications, nonhuman experimental studies, and no data on clinical outcomes. The use of esmolol was associated with a significant reduction of myocardial ischemia episodes (15/122 [12.2%] in the esmolol group v 36/140 [25.7%] in the control arm, odds ratio [OR] =0.42 [0.23-0.79], p = 0.007) and development of arrhythmias after cardiopulmonary bypass (15/65 [23.07%] v 23/64 [35.9%], OR = 0.42 [0.18-1.01], p = 0.05). The authors did not find a reduction in the use of inotropic drugs in esmolol-treated patients (29/153 [18.9%] v 48/146 [32.8%], OR = 0.43 [0.16-1.10], p = 0.08). Esmolol-treated patients had more episodes of bradycardia (19/129 [14.72%] v 3/133 [2.25%], OR = 5.49 [2.21-13.62], p = 0.0002) and hypotension (28/113 [24.77%] v 14/119 [11.76%], OR = 2.73 [0.83-9.04], p = 0.10).", 
    "140": "Esmolol reduces the incidence of myocardial ischemia and arrhythmias in cardiac surgery. An increase in bradycardia was noted as well.", 
    "141": "Prorocentrum lima (Ehrenberg) Dodge has been found for the first time during the summer of 2007 inside Ortona harbor and along the coast of the Abruzzo region, a slightly eutrophic area influenced by runoff from a nearby river. The investigations were conducted in two harbors and at six coastal sampling stations. Samplings were conducted using a phytoplankton net and with a pump. Average P. lima cellular concentrations were 3.2 x 10(4)cells L(-1). Other well-known toxic and potentially toxic phytoplankton species have been considered. The number of toxic cells from net samples were higher than the numbers of toxic cell samples collected without the net. Occurrences of P. lima with abiotic factors revealed that temperature was positively correlated with P. lima abundance (p=0.01), while salinity was highly negatively correlated with P. lima presence (p=0.001). The total phytoplankton community was studied.", 
    "142": "Supraventricular tachycardia (SVT) is a common cardiac rhythm disturbance; it usually presents with recurrent episodes of tachycardia, which often increase in frequency and severity with time. Although SVT is usually not life-threatening, many patients suffer recurrent symptoms that have a major impact on their quality of life. The uncertain and sporadic nature of episodes of tachycardia can cause considerable anxiety - many patients curtail their lifestyle as a result, and many prefer curative treatment. SVT often terminates before presentation, and episodes may be erroneously attributed to anxiety. Sudden-onset, rapid, regular palpitations characterise SVT and, in most patients, a diagnosis can be made with a high degree of certainty from patient history alone. Repeated attempts at electrocardiographic documentation of the arrhythmia may be unnecessary. Treatment of SVT may not be necessary when the episodes are infrequent and self-terminating, and produce minimal symptoms. When episodes of tachycardia occur frequently, are prolonged or are associated with symptoms that affect quality of life, catheter ablation is the first choice of treatment; it is a low-risk procedure with a high success rate. Long-term preventive pharmacotherapy is an alternative approach in some patients.", 
    "143": "Evaluation of: Ostergren J, Poulter NR, Sever PS et al. The Anglo-Scandinavian Cardiac Outcomes Trial: blood pressure-lowering limb: effects in patients with Type II diabetes. J. Hypertens. 26, 2103-2111 (2008). Although blood pressure control is crucial to improve cardiovascular prognosis in patients with diabetes and hypertension, less than 10% of these patients attain blood pressure goals. European guidelines recommend that combined therapy should be used as first-line treatment in this population. The next step in the treatment of these patients is to determine which combination is preferable for each situation. The results of the Anglo-Scandinavian Cardiac Outcomes Trial demonstrated the benefits of amlodipine-based treatment on the incidence of total cardiovascular events and procedures, compared with atenolol-based treatment. In this article the potential explanations of these results are discussed.", 
    "144": "The nonselective beta-adrenoceptor and the selective alpha1-adrenoceptor blocker carvedilol are widely used in hypertensive and/or cardiac failure patients because of its efficacy. However, there have been few studies regarding the effects of carvedilol on severe hemorrhagic shock. The present study was performed to evaluate the effects of carvedilol on severe hemorrhagic shock in rats. Twenty-four male Sprague-Dawley rats were randomly assigned to 1 of the following 2 groups (n = 12 per group): control group, no medication; and treatment group, oral administration of carvedilol (10 mg/kg per day) for 5 days. All animals were anesthetized with i.p. pentobarbital. Severe hemorrhagic shock was induced by partial exsanguination. Eight minutes after shock, all removed blood was returned to the animal. No other treatments were administered before, during, or after shock. Hemodynamics and arterial blood gases were recorded, mortality was calculated for the 5-h observation period, and plasma cytokine concentrations were measured at 5 h after shock. The mortality rates at 5 h after cardiac arrest were 8% and 50% for control and treatment groups, respectively. The increases in base deficit and lactate concentrations were less in the control group than that in the treatment group. Moreover, the increases in TNF-alpha concentrations were less in the control group than in the treatment group. The present study indicated that oral administration of carvedilol had adverse effects on mortality and inflammatory responses to severe hemorrhagic shock in rats. These findings suggest that carvedilol may adversely affect recovery from severe hemorrhagic shock.", 
    "145": "Azelnidipine, a dihydropyridine calcium channel blocker unlike other dihydropyridine calcium channel blockers, does not increase but slightly decreases heart rate (HR) in clinical settings. In the present study, the mechanism for the HR-lowering action characteristic of azelnidipine was investigated in anesthetized dogs. In the in situ perfused sinus node preparation, the negative chronotropic action of azelnidipine was almost 5 times more potent than that of amlodipine. When injected intravenously in intact anesthetized dogs, both drugs produced a long-lasting blood pressure reduction, but the action of azelnidipine developed more slowly than that of amlodipine. Azelnidipine hardly affected HR at lower doses and decreased HR at higher doses. On the other hand, amlodipine consistently induced slight tachycardia. The HR-lowering effect of azelnidipine in autonomically blocked dogs was not much different from that in intact dogs, whereas tachycardia induced by amlodipine was eliminated in autonomically blocked dogs. However, neither drug affected the HR gain of baroreceptor reflex induced by changing carotid sinus pressure. These results suggest that compared with amlodipine, azelnidipine has a greater intrinsic negative chronotropic action and induces a lower level of reflex tachycardia most probably due to a slower development of blood pressure-lowering effects and that these characteristics of azelnidipine underlies its HR-lowering effects when administered systemically.", 
    "146": "We tested whether two single-nucleotide polymorphisms (SNPs) (rs2383207 and rs10757278), previously strongly associated with myocardial infarction, are independently associated with stroke and coronary events in patients with hypertension.", 
    "147": "The Nordic Diltiazem study compared the effects of calcium antagonist and beta-blocker or diuretic-based antihypertensive treatment on cardiovascular events in 10 881 patients with hypertension, of whom 5262 patients provided DNA for the present study. We related SNPs rs2383207 and rs10757278 to stroke and to myocardial infarction and coronary revascularizations (coronary events) using crude and multivariate adjusted Cox proportional hazards models.", 
    "148": "The G-allele of both SNPs predicted coronary events in crude recessive models [hazard ratios = 1.36, 95% confidence interval (CI) = 1.04-1.79, P = 0.02 for rs10757278 and hazard ratios = 1.40, 95% CI = 1.08-1.81, P = 0.01 for rs2383207] as well as after adjustment for classical cardiovascular risk factors. The G-allele of both SNPs predicted incident stroke in crude additive models [rs2383207 hazard ratios = 1.25 (95% CI = 1.02-1.53), P = 0.04 and rs10757278 hazard ratios = 1.34 (95% CI = 1.09-1.65), P = 0.006], as well as after adjustment for classical cardiovascular risk factors and after additional adjustment for prevalent and incident coronary events, atrial fibrillation, ischemic heart disease and congestive heart failure. As was the case for coronary events, the excess genetic risk of stroke was driven by subjects homozygous for the risk allele.", 
    "149": "Genetic variation at the CDKN2A/CDKN2B locus predicts stroke in hypertensive patients. The genetic association with stroke is independent of classical cardiovascular risk factors and of all prevalent and incident coronary events, suggesting that gene variation at this locus promotes either atherosclerosis or another disease mechanism that is common to both coronary and cerebrovascular disease.", 
    "150": "Spiral CT angiography (CTA) of the coronaries using low-pitch scanning and ECG-gated image reconstruction is a robust method for detecting or excluding relevant coronary plaque. However, the resulting dose exposure is considerable. The aim of the present study was to evaluate image quality and artifacts as well as to record dose values for sequential coronary CTA using a 128-slice scanner with a temporal resolution of 150 ms.", 
    "151": "20 patients with a regular heart rate and without contraindications for oral/I.V. beta blockers, who were referred for CTA of the coronaries for exclusion or detection of relevant plaques, were examined by sequential CTA with the following parameters: 120 kV, 200 ref mAs, collimation 2 x 64 x 0.6, table feed of 34.5 mm at a detector width of 38.4 mm. A total acquisition time of 380 ms per table position allowed for mild shifting of the reconstruction window within the cardiac cycle of +/- 5 %. 50 ml of contrast agent were injected at 5 ml/s followed by a 50 ml split bolus (20 % contrast). The individual start delay was determined by a test bolus scan (10 ml contrast + 50 ml saline flush at 5 ml/s). The image quality for each segment, coronary artery, and patient was determined on a 4-point scale. Dose values were estimated based on the individual dose length product as provided by the scanner's patient protocol. Artifacts were evaluated to determine the cause (calcium vs. motion).", 
    "152": "All patients received beta blocker pretreatment. The mean heart rate was 62 +/- 5 beats/min. 5 % (13 / 286) of all segments in 5 / 20 patients were rated as non-diagnostic. The mean dose length product was 213 mGy x cm, and the mean effective dose was 3.6 mSv. Calcifications were the major cause of non-diagnostic images. However breathing or other motion artifacts occurred as well.", 
    "153": "In select patients with effective heart rate control and thorough instruction for breath hold compliance, sequential CTA of the coronaries using a 128-slice scanner with a temporal resolution of 150 ms is technically feasible. The resulting effective dose values are clearly below those of spiral coronary CT scans.", 
    "154": "To evaluate intraocular pressure (IOP)-lowering efficacy, tolerability, and safety of the fixed combination of bimatoprost 0.03% and timolol 0.5% (Ganfort) among German patients.", 
    "155": "Multicenter, observational, open-label study of patients with primary open angle glaucoma or ocular hypertension (n = 606). As determined by participating physicians, patients had insufficient IOP control and required a medication change. They were switched to once-daily fixed-combination bimatoprost/timolol with no wash-out period. IOP was recorded at treated baseline, 4-6 weeks and 12 weeks after switching. Tolerability was measured using a 4-step scale (excellent, good, moderate, poor) and all adverse events were recorded.", 
    "156": "A total of 405 patients switched from monotherapy, 97 switched from other fixed combinations, and 104 switched from non-fixed combinations. Among all patients, 32.5% had used prostaglandin analog (PGA) monotherapy, 8.7% had been using a fixed combination that included a PGA, and 6.9% had been using an adjunctive combination of a PGA and a beta-blocker. Mean treated baseline IOP (+/-SD) for all patients was 20.7 +/- 3.5 mmHg. Overall, changing medication to fixed-combination bimatoprost/timolol lowered IOP to 16.6 +/- 2.7 mmHg (p < 0.001 vs. baseline) after 4-6 weeks and to 16.1 +/- 2.6 mmHg (p < 0.001) after 12 weeks; reductions of 19.8% and 22.2%, respectively. Combined bimatoprost/timolol provided an additional IOP reduction versus baseline in most subgroups based on prior treatment. At week 12, patients who had previously used a beta-blocker achieved an additional 25.8% decrease from baseline and IOP was reduced by 22.6% in former PGA monotherapy patients. At week 12, 84.6% of all eyes reached a target pressure less than or equal to 18 mmHg. Tolerability of bimatoprost/timolol was rated excellent or good by the physicians for 98.7% of patients and by 96.7% of the patients themselves. Few adverse events occurred during the treatment period.", 
    "157": "Although this study was limited by its observational design, our results show that the fixed combination of bimatoprost 0.03%/timolol 0.5% was effective, well tolerated, and safe in a broad patient population.", 
    "158": "We present a patient with severe essential tremor (ET), who underwent thalamic deep brain stimulation (DBS). After previous medical treatment with Propranolol and Primidone failed, the patient resorted to alcohol, which greatly alleviated the symptoms. The downside of this situation, however, was that it led to alcoholism with severely disturbed liver enzymes and hepatic steatosis.", 
    "159": "After DBS the patient was free of tremor and thus could easily abstain from alcohol.", 
    "160": "In time the elevated liver enzymes returned to normal, which indicates that sufficient tremor control by DBS can help these patients to abstain from alcohol.", 
    "161": "To review available information in the literature about akathisia (inner restlessness) caused by the selective serotonin reuptake inhibitors (SSRIs).", 
    "162": "Databases searched included Medline, PsychInfo, the International Pharmaceutical Abstracts, and Google Scholar. Search terms included drug-induced akathisia, psychomotor agitation, drug-induced side effect, movement disorders, and extrapyramidal symptoms. These search terms were cross-referenced with selective serotonin reuptake inhibitors and each of the currently marketed SSRIs: fluoxetine, fluvoxamine, sertraline, paroxetine, citalopram, and escitalopram.", 
    "163": "Relevant articles were chosen if they specifically mentioned the word akathisia. Case reports were chosen based on a clear view that an SSRI was a contributing or causative agent of akathisia.", 
    "164": "Recognizing akathisia is important because it can be very bothersome and may cause suicidal ideations. Akathisia can be recognized by examining symptoms, looking at predisposing factors, and using the Barnes Akathisia Rating Scale (BARS). Predisposing factors include use of multiple akathisia-inducing drugs, recent increases in SSRI dose, previous development of akathisia, baseline psychiatric disorders, and brain trauma. Treatment options include the addition of a centrally acting beta-blocker, a benzodiazepine, or an anticholinergic agent.", 
    "165": "Pharmacists can play an active role in recognizing akathisia by being aware of its characteristics, conducting a thorough medication history to identify causative agents, and using BARS to evaluate patients. These efforts may preclude unnecessary discomfort for the patient and reduce the potential for nonadherence induced by akathisia.", 
    "166": "Skeletal muscle atrophy and decreased expression of slow fibers contribute to exercise capacity limitation in Chronic Heart Failure (CHF). Pro-inflammatory cytokines and free radicals worsen muscle damage. In CHF sarcomeric proteins are oxidized with reduction of muscle twitch efficiency, and VO(2)-max. Beta-blockers with anti-oxidative capacity such as carvedilol have been shown to prevent contractile protein oxidation in CHF rats. Recently a new class of beta-blockers with NO donor activity has been introduced and approved for the treatment of CHF. Since a clinical clear superiority of a beta-blocker has never been shown, we compared nebivolol, that possesses NO donor activity, with bisoprolol, looking at possible differences in skeletal muscle that may have an impact on muscle function and exercise capacity in humans. We therefore studied skeletal muscle apoptosis and wastage, sarcomeric protein composition and oxidation, and muscle efficiency.", 
    "167": "In the monocrotaline rat model of CHF we compared nebivolol a beta-blocker with vasodilative properties mediated by NO production, with bisoprolol. Nebivolol prevented protein oxidation, while bisoprolol did it only partially, as demonstrated by the oxyblot analysis (Oxy/RP values) (0.90+/-0.14 Controls.; 1.7+/-0.14 CHF; 1.1+/-0.05 bisoprolol; 0.82+/-0.17 nebivolol low; 0.62+/-0.10 nebivolol high). Only nebivolol improved twitch force production and relaxation. Nebivolol prevented fibers shift towards fast isoforms, atrophy, decreased apoptosis and sphingosine levels.", 
    "168": "Nebivolol seems better than bisoprolol in CHF by decreasing apoptosis and cytokines induced muscle wastage, preventing fibers shift and protein oxidation. Nebivolol by stimulating NO generation may have prevented protein oxidation. It could be speculated that ROS release, pro-inflammatory cytokines production and NF-kappa-B activation may play a key role. These positive changes could produce a favorable impact on exercise capacity in man.", 
    "169": "The pharmacologic treatment of migraine may be acute (abortive) or preventive (prophylactic), and patients with frequent severe headaches often require both approaches. Preventive therapy is used to try to reduce the frequency, duration, or severity of attacks. The preventive medications with the best-documented efficacy are amitriptyline, divalproex, topiramate, and the beta-blockers. Choice is made based on a drug's proven efficacy, the physician's informed belief about medications not yet evaluated in controlled trials, the drug's adverse events, the patient's preferences and headache profile, and the presence or absence of coexisting disorders. Because comorbid medical and psychologic illnesses are prevalent in patients who have migraine, one must consider comorbidity when choosing preventive drugs. Drug therapy may be beneficial for both disorders; however, it is also a potential confounder of optimal treatment of either.", 
    "170": "The human pupil may be a suitable physiological test system for the assessment of excessive daytime sleepiness (EDS), but pupillometric assessment could be confounded by medication for comorbid hypertension and mood disorders.", 
    "171": "We examined the profile of the 5HT-2/alpha1/H1 antagonist ketanserin, the 5HT1a agonist buspirone and the beta adrenoceptor antagonist propranolol on pupillary and other measures of arousal.", 
    "172": "Ketanserin (20 mg), buspirone (10 mg) and propranolol (40 mg) were administered in three independent experiments according to a crossover, placebo-controlled, double-blind design. Resting pupil diameter (RPD) was sampled over 5-min in darkness with infrared pupillometry. Tests also included critical flicker fusion frequency (CFFF), visual analogue scales (VAS), the pupillary light reflex and heart rate/blood pressure.", 
    "173": "Ketanserin reduced RPD, CFFF, VAS-rated arousal and blood pressure and increased the light reflex amplitude. Buspirone reduced RPD and blood pressure. Propranolol reduced heart rate but had no effects on pupillary functions or any arousal measure.", 
    "174": "Ketanserin but not propranolol had a fully sedative profile and may confound pupillometric assessment of EDS. Beta adrenergic receptors do not appear to participate in arousal and pupillary functions, while 5HT1a receptors reduce pupil size without affecting arousal. Pupil size may not be used unequivocally as an index of the level of alertness in the case of drug-induced changes, when drugs interfere with the central pupil control mechanism in ways that are unrelated to their effects on arousal.", 
    "175": "Gradually the pattern of use of antihypertensive drug agents has changed, from prime use of diuretics and beta-blockers, to preference for the inhibitors of the renin-angiotensin system and the calcium channel blockers. In assessing the value of potentially conflicting evidence, attention should be paid to the hierarchy of evidence, which works its way up through 10 steps from isolated case reports to integrated knowledge.", 
    "176": "During the past three decades, every aspect of cardiomyopathy has undergone dramatic change. When examining the literature on the physiological aspects of the failing heart, one immediately recognises that South Africa has made a contribution: Brink, Bester and Lochner evaluated the possible therapeutic aspects of the Bowditch phenomenon and myocardial energetics in cardiomyopathy almost four decades ago, at a time when the condition even had another name, myocardiopathy.", 
    "177": "Antiplatelet therapy is critical to endovascular neurosurgical procedures. Some patients are aspirin-resistant nonresponders. We reviewed our endovascular neurosurgery patients who were premedicated with aspirin and clopidogrel and identified nonresponders to aspirin. Factors associated with aspirin resistance were determined.", 
    "178": "Consecutive endovascular neurosurgery patients were identified who were treated by the senior author (BLH) from December 2006 to October 2007 and who were premedicated with aspirin (325 mg) and clopidogrel (75 mg) for 7 days before the procedure. We retrospectively reviewed values from the platelet function analyzer-100 test (Dade-Behring, Deerfield, IL) from 1 day before the procedures. The following factors were evaluated for association with aspirin drug resistance: age, sex, body mass index, and smoking history; patients with hypertension, diabetes, coronary artery disease/ peripheral vascular disease, or hypercholesterolemia; disease pathology (aneurysm, intracranial stenosis, or extracranial stenosis); patients taking statins, beta-blockers, angiotensin-converting enzyme inhibitors/angiotensin receptor blockers, or antidepressants; and white blood cell count, hemoglobin, hematocrit, and platelet levels. A stepwise logistic model selection was used to select important factors and their interactions.", 
    "179": "Eighty-one consecutive patients with the following interventions were included in the study: 35 aneurysm coilings (43%), 21 stent-assisted aneurysm coilings (26%), 13 carotid stent and angioplasties (16%), 7 intracranial stents and angioplasties (9%), and 5 extracranial vertebral artery stents and angioplasties (6%). Seventeen patients (21%) were nonresponders to aspirin. After model selection, the only factor associated with aspirin resistance was not taking an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker (P = 0.0348; odds ratio, 0.214; 95% confidence interval, 0.051-0.896).", 
    "180": "Twenty-one percent of patients premedicated with aspirin and clopidogrel dual therapy for 7 days before endovascular neurosurgical procedures were nonresponders to aspirin. Patients not taking an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker may be at higher risk for aspirin drug resistance.", 
    "181": "Phosphatidic acid (PA), the product of a PLD-mediated reaction, is a lipid second messenger that participates in various intracellular signaling events and is known to regulate a growing list of signaling proteins. We found that Bcl-2 was upregulated by PA treatment in HeLa cells. However, how PA upregulates Bcl-2 expression has not yet been studied. In this study, we tried to discover the mechanisms of Bcl-2 up-regulation by PA treatment in HeLa cells. Treatment with PA resulted in significantly increased expression of Bcl-2 in HeLa cells. Moreover, PA-induced Bcl-2 expression was blocked by mepacrine, an inhibitor of PLA2, but not by propranolol, an inhibitor of PA phospholyhydrolase (PAP). Treatment of 1,2-dipalmitoryl-sn-glycero-3- phosphate (DPPA) also increased Bcl-2 expression. These results indicate that Bcl-2 expression is mediated by lysophosphatidic acid (LPA), not by arachidonic acid (AA). Thereafter, we used MEK1/2 inhibitor, PD98059 to investigate the relationship between ERK1/2 MAPK and PA-induced Bcl-2 expression. PA-induced Bcl-2 expression was decreased when ERK1/2 was inhibited by PD98059. The transcription factor such as STAT3 which is controlled by ERK1/2 MAPK was increased along with Bcl-2 expression when the cells were treated with PA. Furthermore, STAT3 siRNA treatments inhibited PA-induced Bcl-2 expression, suggesting that STAT3 (Ser727) is involved in PA-induced Bcl-2 expression. Taken together, these findings indicate that PA acts as an important mediator for increasing Bcl-2 expression through STAT3 (Ser727) activation via the ERK1/2 MAPK pathway.", 
    "182": "Despite the longstanding appreciation of communication between the nervous and the immune systems, the nature and significance of these interactions to immunity remain enigmatic. Here, we show that 6-hydroxydopamine-mediated ablation of the mouse peripheral sympathetic nervous system increases primary CD8(+) T cell responses to viral and cellular antigens presented by direct priming or cross-priming. The sympathetic nervous system also suppresses antiviral CD4(+) T cell responses, but this is not required for suppressing CD8(+) T cell responses. Adoptive transfer experiments indicate that enhanced CD8(+) responses do not result from permanent alterations in CD8(+) T cell function in sympathectomized mice. Rather, additional findings suggest that the sympathetic nervous system tempers the capacity of antigen-presenting cells to activate naïve CD8(+) T cells. We also show that antiviral CD8(+) T cell responses are enhanced by administration of a beta(2) (but not beta(1) or alpha) adrenergic antagonist. These findings demonstrate a critical role for the sympathetic nervous system in limiting CD8(+) T cell responses and indicate that CD8(+) T cell responses may be altered in patients using beta-blockers, one of the most widely prescribed classes of drugs.", 
    "183": "Midthoracic spinal cord injury is associated with ventricular arrhythmias that are mediated, in part, by enhanced cardiac sympathetic activity. Furthermore, it is well known that sympathetic neurons have a lifelong requirement for nerve growth factor (NGF). NGF is a neurotrophin that supports the survival and differentiation of sympathetic neurons and enhances target innervation. Therefore, we tested the hypothesis that paraplegia is associated with an increased cardiac NGF content, sympathetic tonus, and susceptibility to ischemia-induced ventricular tachyarrhythmias. Intact and paraplegic (6-9 wk posttransection, T(5) spinal cord transection) rats were instrumented with a radiotelemetry device for recording arterial pressure, temperature, and ECG, and a snare was placed around the left main coronary artery. Following recovery, the susceptibility to ventricular arrhythmias (coronary artery occlusion) was determined in intact and paraplegic rats. In additional groups of matched intact and paraplegic rats, cardiac nerve growth factor content (ELISA) and cardiac sympathetic tonus were determined. Paraplegia, compared with intact, increased cardiac nerve growth factor content (2,146 +/- 286 vs. 180 +/- 36 pg/ml, P < 0.05) and cardiac sympathetic tonus (154 +/- 4 vs. 68 +/- 4 beats/min, P < 0.05) and decreased the ventricular arrhythmia threshold (3.6 +/- 0.2 vs. 4.9 +/- 0.2 min, P < 0.05). Thus altered autonomic behavior increases the susceptibility to ventricular arrhythmias in paraplegic rats.", 
    "184": "A fast and simple liquid chromatography with tandem mass spectrometry method for detection and confirmation of tranquilizers (chlorpromazine, propionylpromazine, acepromazine, triflupromazine, promazine, azaperone and its metabolite, azaperol) and beta-blocker (carazolol) in porcine and bovine kidney has been presented. The method relies on the extraction with acetonitrile followed by centrifugation. After evaporation of acetonitrile, the residue was reconstituted in a mobile phase and filtrated. The separation of analytes was performed on a C18 column using a mobile phase of acetonitrile and ammonium formate buffer (0.05 M, pH 4.5) with gradient elution. The electrospray ionization was used to obtain the protonated molecules [M+H](+) and two product ions were monitored for each compound. For quantification deutered internal standards were used. The whole method has been validated according to the European Union requirements. Specificity, decision limit (CCalpha), detection capability (CCbeta), trueness and precision were determined. The results showed good trueness ranged from 73.2% to 110.6% with a good R.S.D., less than 13.0% under within-laboratory reproducibility conditions. The calculated critical concentrations of CCalpha for phenothiazines were between 5.8 and 6.6 microgkg(-1) while for azaperone CCalpha was 105.5 microgkg(-1) and for azaperol was 121.4 microgkg(-1). CCalpha for carazolol was 16.7 microgkg(-1) in bovine and 21.9 microgkg(-1) in porcine kidney. CCbeta for phenothiazines were between 6.3 and 7.6 microgkg(-1), for azaperone was 119.0 microgkg(-1) and for azaperol was 140.0 microgkg(-1). For carazolol in bovine kidney CCbeta was 18.6 microgkg(-1) whereas in porcine kidney was 24.4 microgkg(-1).", 
    "185": "The alpha4 subunit of the GABA(A) receptor (GABAR) is capable of rapid plasticity, increased by chronic exposure to positive GABA modulators, such as the neurosteroid 3alpha-OH-5alpha[beta]-pregnan-20-one (THP). Here, we show that 48 h exposure of differentiated neuroblastoma cells (IMR-32) to 100 nM THP increases alpha4 expression, without changing the current density or the concentration-response curve. Increased expression of alpha4-containing GABAR was verified by a relative insensitivity of GABA (EC(20))-gated current to modulation by the benzodiazepine (BZ) lorazepam (0.01-100 microM), and potentiation of current by flumazenil and RO15-4513, characteristic of alpha4betagamma2 pharmacology. In contrast to THP, compounds which decrease GABA-gated current, such as the BZ inverse agonist DMCM, the GABAR antagonist gabazine and the open channel blocker penicillin, decreased alpha4 expression after a 48 h exposure, without changing BZ responsiveness. However, pentobarbital, another positive GABA modulator, increased alpha4 expression, while the BZ antagonist flumazenil had no effect. In order to test whether changes in current were responsible for increased alpha4 expression, decreases in the Cl(-) driving force were produced by chronic exposure to the NKCC1 blocker bumetanide (10 microM). When applied under these conditions of reduced GABA-gated current, THP failed to increase alpha4 expression. The results of this study suggest that alpha4 expression is correlated with changes in GABA-gated current, rather than simply through ligand-receptor interactions. These findings have relevance for GABAR subunit plasticity produced by fluctuations in endogenous steroids across the menstrual cycle, when altered BZ sensitivity is reported.", 
    "186": "Autonomic dysfunction appears to play a significant role in the development of atrial fibrillation (AF), and impaired heart rate recovery (HRR) during exercise treadmill testing (ETT) is a known marker for autonomic dysfunction. However, whether impaired HRR is associated with incident AF is unknown. We studied the association of impaired HRR with the development of incident AF, after controlling for demographic and clinical confounders.", 
    "187": "We studied 8236 patients referred for ETT between 2001 and 2004, and without a prior history of AF. Patients were categorized by normal or impaired HRR on ETT. The primary outcome was the development of AF. Cox proportional hazards modeling was used to control for demographic and clinical characteristics. Secondary analyses exploring a continuous relationship between impaired HRR and AF, and exploring interactions between cardiac medication use, HRR, and AF were also conducted.", 
    "188": "After adjustment, patients with impaired HRR were more likely to develop AF than patients with normal HRR (HR 1.43, 95% confidence interval (CI) 1.06, 1.93). In addition, there was a linear trend between impaired HRR and AF (HR 1.05 for each decreasing BPM in HRR, 95% CI 0.99, 1.11). No interactions between cardiac medications, HRR, and AF were noted.", 
    "189": "Patients with impaired HRR on ETT were more likely to develop new-onset AF, as compared to patients with normal HRR. These findings support the hypothesis that autonomic dysfunction mediates the development of AF, and suggest that interventions known to improve HRR, such as exercise training, may delay or prevent AF.", 
    "190": "The impact of late percutaneous coronary intervention (PCI) in the patients after acute myocardial infarction (AMI) on long term mortality remains to be established. At currently, thrombolysis is accepted as standard therapy when PCI is not immediately available. However, PCI is often performed in stable patients with AMI who are/are not received thrombolysis . We performed the trial that enrolled myocardial infarction patients treated with thrombolysis, late PCI and medically to assess the potential benefits of delayed PCI. We follow up 164 consecutive patients after AMI one year. The patients are divided in two groups; first group-66 patients who received reperfusion (37 patients received only thrombolysis, 10 patients received thrombolysis and PCI 7-9 days after thrombolysis and 19 patients underwent only PCI after 7-9 days) and second group-98 patients medically treated. One year mortality was 3% in the reperfusion group (2/66) and 14,3% in the medical group (14/98) (p=0,016). There were not significant differences between groups about other end points-reinfarctus, coronary artery bypass surgery and PCI performed later after discharge. The major predictors of one year mortality were ages (p<0,001) and ejection fraction (p=0,003). Also, therapy with beta-blockers (p=0,002), statins (p=0,001) and ACE-inhibitors (p=0,024) was associated with better survival. Delayed PCI performed 7-9 days after AMI in the patients who underwent thrombolysis or those did not improves outcome at long-term follow-up.", 
    "191": "Timolol is used topically for the treatment of glaucoma and metabolized by cytochrome P450 (CYP) 2D6 in the liver. The aim of this study is to test the hypothesis that CYP 2D6 single-nucleotide polymorphism (SNP) is associated with drug effects of ophthalmic timolol.", 
    "192": "A total of 133 primary open-angle glaucoma (POAG) subjects underwent the ophthalmic single timolol administration and the drug effects were observed, including lowering the effects of intraocular pressure (IOP) and side effects (i.e., appearing bradycardia). Eight SNPs of CYP2D6 were investigated in 73 subjects by a SNPstream genotyping system. The relationship between the effects of timolol and CYP2D6 Arg296Cys and Ser486Thr genotype distribution in these POAG subjects was analyzed.", 
    "193": "Topical timolol administration had significant effect on IOP (P = 0.000) and heart rate (HR) (P = 0.000) in all 133 subjects, and individual ocular hypotensive effect of timolol varied between 0 and 23 mmHg. Individual effect of HR varied between -31 and 10 beats per minute, in the present study. According to SNP genotyping in 73 subjects, there was no significant difference of IOP between subjects with different CYP2D6 Arg296Cys (P = 0.308) or Ser486Thr genotypes (P = 0.741). The effect of timolol on HR was significantly different between subjects with different Arg296Cys genotypes (P = 0.046). Timolol-induced bradycardia tended to occur in subjects with Arg296Cys CT and TT genotype when compared with CC genotype (P = 0.009).", 
    "194": "CYP2D6 SNP Arg296Cys appeared to be correlative with the intersubject variability seen with timolol in POAG subjects. Subjects with CC genotype trended to avoid timolol-induced bradycardia, and subjects with TT genotype trended to have poorer timolol-induced ocular hypotensive effects.", 
    "195": "Platelet-activating factor (PAF) is an inflammatory mediator widely known to exert relevant pathophysiological functions. However, the relevance of PAF in nociception has received much less attention. Herein, we have investigated the mechanisms underlying PAF-induced spontaneous nociception and mechanical hypersensitivity in the rat paw. PAF injection (1- 30 nmol/paw) resulted in a dose-related overt nociception, whilst only the dose of 10 nmol/ paw produced a significant and time-related mechanical hypersensitivity. Local coinjection of PAF antagonist WEB2086 significantly inhibited both spontaneous nociception and mechanical hypersensitivity. Moreover, the coinjection of the natural IL-1beta receptor antagonist (IRA) notably prevented both PAF-induced nociceptive responses, whilst these responses were not altered by anti-TNFalpha coinjection. Interestingly, pretreatment with the ultrapotent vaniloid agonist resiniferotoxin, coinjection of the TRPV1 receptor antagonist SB366791, or mast cell depletion with compound 48/80 markedly prevented PAF-induced spontaneous nociception. Conversely, PAF-elicited mechanical hypersensitivity was strikingly susceptible to distinct antineutrophil-related strategies, namely the antineutrophil antibody, the selectin blocker fucoidin, the chemokine CXCR2 receptor antagonist SB225002, and the C5a receptor antibody anti-CD88. Notably, the same antineutrophil migration strategies significantly prevented the increase of myeloperoxidase activity induced by PAF. The mechanical hypersensitivity caused by PAF was also prevented by the cyclooxygenase inhibitors indomethacin or celecoxib, and by the selective beta(1) adrenergic receptor antagonist atenolol. Collectively, the present results provide consistent evidence indicating that distinct mechanisms are involved in the spontaneous nociception and mechanical hypersensitivity caused by PAF. They also support the concept that selective PAF receptor antagonists might constitute interesting targets for the development of new analgesic drugs."
}