{
    "0": "A long-term follow-up report is given on three children with stress-induced bursts of ventricular activity, occasionally proceeding to ventricular fibrillation causing syncope. All patients were treated with a beta-blocking agent as prophylaxis for 12, 10 and 6 years, respectively. Case 1 has no signs of organic heart disease. She has been followed from the age of 8 years and had her last syncope in 1974. She was last seen in Nov. 1976, doing well at the age of 20. Case 2 started having syncopes after an attack of measles at the age of 8 years, at which time she probably acquired some damage to her myocardium. She had persistent bradycardia but no other signs of heart disease. She had an uneventful pregnancy and delivery in 1973 and gave birth to a normal child. She died suddenly in 1974, at the age of 22, four years after her last syncopal attack. Case 3 had cardiomyopathy with increasing heart size and exertional dyspnoea and marked ischaemic ECG changes during exercise. He was followed from the age of 7 years. He died suddenly in 1974 at the age of 16, four years after his last syncope.", 
    "1": "The respiratory and cardiac effects of digoxin the the dog were both markedly reduced by ganglionic blockade and reserpinization, but only the cardiac effects were significantly modified by propranolol. This gives support to our previous hypothesis that digoxin cardiac effects depend, in part, on extra-cardiac mechanisms and its relationship with respiratory effects results from the fact that both effects are dependent directly and reflexly from sympathetic nervous activation.", 
    "2": "Isoproterenol (ISO) produced dose-related increases in plasma immuno-reactive insulin (IRI) levels in unanesthetized rabbits, whereas epinephrine produced no significant changes. Dose rats of ISO or glucose that produced similar peak increases in glucose levels also produced similar increases in plasma IRI, but the responses to ISO occurred later and were of longer duration than the responses to glucose. Propranolol blocked the increase in plasma IRI produced by ISO, but the ISO-induced rise in plasma glucose was antagonized imcompletely. These data provide supporting evidence for the suggestion that the hyperglycemic activity of ISO in vivo is limited by concurrent ISO-induced changes in peripheral IRI levels.", 
    "3": "P-R interval (PR) in relation to heart rate (HR) during exercise was studied in healthy men. When subjects were in a recumbent position, mean PR between HR 90-140 beats/min (bpm) decreased linearly from 167 +/- 8 ms to 136 +/- 5 ms. (Regression line: PR = 0.287 HR + 182.9, r = 0.40). PR did not decrease further at HR up to 180 bpm. When subjects were in a sitting position, a further decrease occurred after HR 150-160 bpm. The shortest PR observed during exercise was 100 ms. The decrease of PR between HR 90-140 bpm was affected by atropine but not by propranolol. Higher HR was not achieved after propranolol, and after atropine there was no difference in PR in either exercise position compared to the two exercises without any drug. Thus, exercise induces a decrease in PR which is for the most part completed at HR 140-150 bpm and is mainly achieved by a withdrawal of the parasympathetic tone. PR at HR 90 bpm was correlated to body surface area, indicating that the PR duration is related to the body and heart dimensions.", 
    "4": "The effect of oxprenolol on performance has been investigated on a double-blind basis in eight bowlers during a 30 hour continuous bowling competition (\"marathon bowling\") and in twenty-four pistol shooters in four internal competitions. An administration of 40 mg oxpernolol every six hours during the marathon bowling did not impair the scoring of the bowlers as compared with the subjects receiving placebo. Oxprenolol likewise exerted little influence on the subjective feelings of general tiredness as measured hourly during the bowling on a visual analogue scale. The beta-blockade effectively prevented metabolic changes, such as increases in plasma renin activity and in plasma free fatty acids, evoked by the prolonged physical stress. A single dose of oxprenolol (40 mg) given to pistol shooters 60 minutes prior to internal shooting matches resulted in a significant improvement of the scoring as compared on a double-blind basis with similar placebo matches. Some evidence was obtained to indicate that the latter improvement by oxprenolol might have been associated with a prevention of cardiovascular manifestations (mainly tachycardia) occurring during the shooting competitions. Unwanted effects were not recorded either in bowlers or shooters, by contrast, the beta-blockade appeared to produce a general feeling of well-being as frequently experienced by the shooters.", 
    "5": "A 35-year-old female with a history of cardiac problems was found dead. She had been prescribed 40 mg of propranolol (Inderal) to be taken twice daily. Autopsy revealed the presence of a green liquid in the stomach, but there was no anatomic cause of death. Toxicologic analyses of appropriate body fluids confirmed the suspicion that the deceased had ingested a massive overdose of propranolol.", 
    "6": "The teratogenic effects of propranolol HCl on cardiac development were studied in chick embryos of days 3 and 4 of incubation. Propranolol was injected into the yolk sac at doses ranging from 0.05 to 0.6 mg per egg. All the treated and control embryos were examined on day 7. The LD50 for the embryos treated on the 3rd and 4th day was 0.15 and 0.35 mg per embryo, respectively. Cardiac anomalies such as aortic stenosis ventricular septal defects and common truncus arteriosus were observed. Other malformations included atrial septal defects, thin atrial wall and defects of the pulmonic, aortic and atrioventricular valves. The incidence of cardiac anomalies in the controls was very low. Propranolol was observed to slow the heart rate in the experimental embryos. It is suggested that slowing of heart rate at the early stages of heart development caused aberrant bloodstream flow patterns which probably resulted in the genesis of cardiac anomalies. The results of this study indicate that propranolol has teratogenic effects on chick embryo cardiogenesis.", 
    "7": "Intravenous infusion of the beta-adrenergic agonist isoproterenol produced a fall in the serum concentration of parathyroid hormone. It also produced a pronounced fall in the serum phosphate concentration, and significant increases in blood glucose and serum insulin concentration and in pulse rate. The fall in serum parathyroid hormone was abolished by beta-adrenergic blockage with propranolol. Oral glucose loads produced a pronounced fall in serum phosphate concentration, comparable to the fall after isoproterenol infusion, but no significant changes in serum parathyroid hormone. It is concluded that the fall in serum parathyroid hormone after isoproterenol is due to a beta-adrenergic effect. It is unknown, if isoproterenol acts directly on the parathyroid hormone secreting cell, or the fall in serum parathyroid hormone is secondary to the effect of isoproterenol on other endocrine glands or the cardiovascular system.", 
    "8": "Beta-receptor blocking drugs are known to decrease BP and plasma renin activity (PRA) in hypertensive patients. We treated 31 hypertensive patients with the beta-receptor blocking drug, pindolol, for 3 months. During the first month (mean daily dose 10 mg) and the second month (mean daily dose 14.2 mg) BP and PRA decreased. During the third month of pindolol therapy (mean daily dose 19.0 mg) 16 patients had an unexpected rise of BP towards control levels and PRA levels rose, too. The remaining 15 patients maintained a good antihypertensive drug effect and suppression of PRA. Pretreatment PRA was not related to BP reduction. The change in diastolic BP was not significantly related to that in PRA. The results indicate that low doses of pindolol,10-15 mg daily, will suffice in mild essential hypertension. An increasing frequency of partial drug resistance may be a result of unnecessarily high doses of pindolol.", 
    "9": "Acute renal failure induced in Charles River rats by right nephrectomy and left renal artery clamping for 70 min, constantly produced high blood urea and serum creatinine levels 24 h following the experimental procedure. The intravascular administration of propranolol in different doses persistently alleviated the severity of uremia seen on the following day. The optimum dose in this experimental set-up was 1 mg/kg/h. The mean blood urea level was 237 +/- 15.5 (SEM) mg% in the saline-treated controls and 116 +/- 16 mg% in the group treated with propranolol 1 mg/kg/h. P113 alone and prostaglandin A1 alone were not effective in alleviating the ARF. The combination of P113 and propranolol produced the same amount of alleviation in uremia as propranolol alone. The PRA was low in the propranolol-treated rats and high in the group which received both P113 and propranolol, even though alleivation of ARF was produced in both of these groups. The mechanism by which the beta-adrenergic blockade produced by propranolol alleviates the anoxic type of acute renal failure is unknown. However, it does not seem to act through the suppression of renin release from the kidney.", 
    "10": "In a non-blind randomized comparison of sotalol hydrochloride and methyldopa in essential hypertension, the two drugs were equivocal in effect in reaching a preset hypotensive aim, in the maximum decreases from the baseline and in the mean reductions per week from the baseline. Milligram for milligram, sotalol was about twice as potent as methyldopa. No volunteered side-effects were noted for methyldopa; 3/19 for sotalol.", 
    "11": "The effect of beta-adrenergic blockade on blood pressure variation was studied in ten patients with moderate hypertension. Supine systolic and diastolic blood pressures were measured every 5 min during six hours sessions, using an ultrasonic method. Systolic and diastolic variation in each six hour session was defined as the standard deviation of the mean of systolic and diastolic readings made in that period. After 3 weeks of single-blind placebo, a 12 week double-blind randomized crossover study was initiated with placebo (6 weeks) and atenolol (100 mg b.i.d. for 3 weeks and 200 mg b.i.d. for 3 weeks). Systolic and diastolic blood pressure and heart rate decreased significantly (p less than 0.01) during atenolol treatment. Diastolic variation did not change significantly, whereas systolic variation decreased slightly but significantly (p less than 0.05) when expressed in absolute values, but not when expressed as a percentage of systolic blood pressure. It is concluded that beta-adrenergic blockade decreases blood pressure and heart rate without causing significant changes in spontaneous systolic or diastolic variation.", 
    "12": "The effects of splenectomy and sympathetic blockade on cardiac output (Q) response to mild to moderate exercise were studied in chloralose-anesthetized vagotomized dogs during electrically-induced muscular work, which increased oxygen consumption (VO2) 4- to 5-fold. Splenectomy reduced the exercise factor (deltaQ/deltaVO2 ratio) from 5.86 +/- 0.43 (SE) to 3.30 +/- 0.34 (p less than 0.001), while left nephrectomy had no effect. The exercise factor was not affected by beta-adrenoceptor blockade produced by propranolol or practolol, but was reduced by mecamylamine. The spleen did not increase cardiac output by displacing blood into the general circulation because pulmonary artery wedge pressure did not change during exercise in normal dogs. Furthermore, cardiac output was increased 35 +/- 6% after intraportal infusion of splenic venous blood obtained during exercise, whereas arterial blood infusion increased cardiac output only 10%. We conclude that the cardiac output rise during exercise in part is caused by the inotropic action of a splenic noncatecholamine substance, which is released by sympathetic stimulation.", 
    "13": "IgE synthesis has been reported to be inhibited by theophylline and dibutyryl cyclic adenosine monophosphate and increased by pertussis vaccine. This study was done to determine if chronic beta-adrenergic blockade affects IgE antibody production. 72 C57BL/10J mice were sensitized with egg albumin (EA, 125 microng). Groups included: (1) EA alone; (2) EA + complete Freund's adjuvant (FA); (3) EA + B. pertussis (8 X 10(9) organisms); (4) EA + propranolol (0.5 mg/kg) 3 times/day; (5) EA + FA + propranolol; (6) saline alone. Booster was given on day 49. Group 1, given EA alone, failed to develop any passive cutaneous anaphylaxis (PCA) antibodies even after booster, whereas the 72-hour PCA titers ranged from 1/64 to 1/256 for groups treated with propranolol and propranolol + FA, respectively. The results suggest that chronic beta-adrenergic blockade enhances IgE antibody formation.", 
    "14": "Hormonal regulation of thermogenesis in goslings. The effects of blockade with thiouracil and propranolol. Acta Physiol. Pol. 1977, 28 (1): 51-60. The experiments were carried out on 90 male goslings of White Italian breed. In goslings 5 to 7 and 18 to 21-day-old thiouracil (6 mg/100 g i.p., for 3 consecutive days) diminished the cold-induced increase in the metabolic rate. At the end of 1.5 h exposure to 5 degrees C a small but statistically significant drop of body temperature in the thiouracil-treated goslings was noted. Propranolol treatment (2 mg/kg s.c.) had no clear effect neither on body temperature of cold exposed goslings nor on the cold-induced increase in the metabolic rate. The drug caused a significant decrease in the plasma free fatty acid (FFA) levels only in the goslings kept at thermoneutrality. In those exposed to 5 degrees C the plasma FFA levels rose both in the control and propranolol-treated goslings. This suggests that the cold-induced lipolysis in the goslings may be accomplished without mediation of noradrenaline.", 
    "15": "The effect of propranolol-administration on the electroencephalogram in the rabbit. Acta Physiol. Pol., 1977, 28 (1): 45-50. The influence of propranolol on EEG of the rabbits, with electrodes chronically implanted into different brain structures, was studied. Propranolol in the doses of 1, 2 and 3 mg/kg was injected intravenously. The bioelectrical brain activity of the rabbits was measured several times after the drug injection. In the next period of experiments propranolol (2 mg/kg i.v.) was administered every day for 10 days. Moreover the influence of the same doses of this drug on ECG and arterial pressure was studied. It was found that propranolol-administration changes the bioelectrical activity of the brain. Such phenomenon as, voltage increase, irregular and slower rhythm, an increase in slow activity and spikes, fast activity was perceived. The changes in EEG were particularly well pronounced in subcortical structures. The described effects of propranolol do not depend on the influence of this drug on the circulatory system.", 
    "16": "Spontaneous synthesis of acetylcholine in the rat brain after beta adrenergic receptor blockade. Acta Physiol. Pol., 1977, 28 (1): 31-38. The purpose of this work was to determine the effects of propranolol, oxprenolol and practolol on acetylcholine synthesis in the cerebral cortex and brain stem of rats in vitro and in vivo. Propranolol and oxprenolol inhibited acetylcholine synthesis in slices of cerebral cortex and brain stem in vitro but not in vivo. Practolol reduced the synthesis of acetylcholine in cortical neurons but was without effect on acetylcholine synthesis in brain stem neurons. The authors suppose that the inhibition of acetylcholine synthesis in vitro by the beta-adrenergic blocking agents used in this experiment was due to disturbances either in glycolysis or in the transport of sodium, potassium and calcium ions across cell membranes.", 
    "17": "Sixteen patients with practolol peritonitis are described. Dense peritoneal thickening and adhesions caused small bowel stasis and obstruction with characteristic radiology and histology. The disease was best treated by surgery though complications were frequent and three of 16 patients died. Ocular and skin involvement were common. Fifty four asymptomatic patients who had taken a beta adrenoceptor blocking drug for more than 12 months were studied. Seven were found to have radiological abnormalities of the small bowel. These changes were associated with propranolol, oxprenolol and practolol therapy. It is not known whether they are related to practolol peritonitis.", 
    "18": "Effects of gastrointestinal hormones on the electrical and mechanical activities of the smooth muscle of the cat small intestine were examined. Both spontaneous electrical and mechanical activities of the intestinal smooth muscle were inhibited by tetragastrin, pentagastrin and pancreozymin. The spike activity and the phasic contraction of the smooth muscle were depressed by these hormones while the slow waves were maintaned. On the other hand, secretin showed an excitatory action on the mechanical activity of the isolated preparation of smooth muscle. Spike activity disappeared and the level of tone was increased gradually. The inhibitory and excitatory actions of each hormone on the mechanical activity were not abolished by the application of atropine and tetrodotoxin. Furthermore, the inhibitory effects of pentagastin and pancreozymin on the smooth muscle were not antagonized with phenoxybenzamine or propranolol. These results suggest that the inhibitory actions of pentagastrin and pancreozymin on the smooth muscle were not mediated by alpha or beta receptors and not due to the stimulation of an inhibitory nervous system in the gut. Antagonistic relations between secretin and pentagastrin and also between secretin and pancreozymin were observ ed. The mechanisms of the actions of gastrointestinal hormones are discussed.", 
    "19": "The mechanisms of the action of hemolysin extracted from Vibrio parahaemolyticus in the S-A node and right atrium cells of rabbit were studied by means of the single sucrose gap and isometric tension recording methods. Hemolysin caused the membrane to depolarize reversibly without affecting the action potential generating mechanism. Lowering of [Na+]o inhibited membrane depolarization in the presence of hemolysin while the readmission of normal Tyrode solution induced depolarization. Tetrodotoxin (TTX) barely antagonized the depolarizing action of hemolysin but slowed the rate of development of depolarization. Therefore, this depolarization is considered to be primarily due to the increase in conductance to Na which TTX may not block. The dose-response relationship was obtained by measuring a change in membrane resistance. The concentration necessary to yield one-half of the maximum reduction of the membrane was determined to by 7.5 micrograms/ml. Accumulation of Na within the cell may be responsible for an increase of twitch tension observed during the action of a low concentration of hemolysin. On the other hand, a higher concentration of hemolysin seemed to promote exchange of intracellar Na with extracellular Ca, especially when the Na concentration of the perfusing solution was reduced, and led to stronger contracture.", 
    "20": "The effects on renal plasma flow (RPF) and glomerular filtration rate (GFR) of an i.v. sodium load and exercise have been measured in 14 young patients with essential hypertension before and after 3-4 months' treatment with propranolol as well as in 10 normotensive control subjects. In the untreated hypertensive patients, RPF and GFR were significantly reduced during sodium loading and exercise. After propranolol treatment, RPF and GFR were unaffected by sodium loading but decreased during exercise. In the normotensive control group, GFR and RPF were unchanged during sodium loading; RPF decreased during exercise, wherease GFR was not significantly reduced. RPF was significantly lower in the untreated hypertensive patients than in the normotensive control subjects during sodium loading and exercise. Propranolol treatment induced a significant reduction of BP and heart rate. RPF and GFR were not altered by propranolol treatment during sodium loading. During exercise, however, RPF was significantly lower after treatment than before. Urinary sodium excretion during sodium loading was significantly higher in the hypertensive patients than in the control subjects and decreased significantly during propranolol treatment. The reason for the abnormal reduction in renal haemodynamics during sodium loading in patients with essential hypertension is not clarified, but may possibly be related to functional or structural alterations in the renal vascular bed. The lower RPF during exercise after treatment with propranolol is most likely caused by an inhibition of the cardiac output induced by beta-adrenergic blockade. It is conceivable that the reduced urinary sodium excretion during propranolol treatment is attributable to the reduction of BP.", 
    "21": "In the isolated, blood-perfused canine atrium preparations, procaine given into the cannulated sinus node artery induced frequently significantly positive chronotropic and inotropic effects at a dose level of 30-1000 microng. Above a dose of 100 microng, initially brief negative chronotropic and inotropic effects were usually observed. Procaine-induced negative effects were not blocked by an adequate dose level of atropine. Procaine-induced positive effects were inhibited by treatment with propranolol but not modified by tetrodotoxin or desmethylimipramine. Procaine suppressed acetylcholine-induced negative chronotropic and inotropic effects. On the other hand, procaine did not block norepinephrine-induced positive inotropic and chronotropic effects. From these results, it is concluded that procaine may have sympathomimetic and atropine-like properties.", 
    "22": "Experiments were performed on 4 non-anaesthetized dogs with chronic gastric fistulae. Gastric tonus was studied by volume and inflow rate recording at low pressure heads. Gastric tonus was not affected by propranolol or phentolamine. It was markedly reduced by atropine, presumably by blocking excitatory cholinergic nervous activity. Guanethidine induced a marked increase of gastric tonus, presumably by inhibiting sympathetic modulating activity on intramural cholinergic ganglia. Feeding was accompanied by a marked gastric relaxation which was not blocked by any of the drugs mentioned. Vagotomy, however, entirely abolished the gastric relaxatory response to feeding. The findings suggest that gastric receptive relaxation accompanying feeding is mediated via specific relaxatory vagal nerve fibres, which are non-adrenergic and non-cholinergic.", 
    "23": "It was revealed on the isolated adrenal glands of rats that an increase of noradrenaline-3H concentration in the incubation medium was accompanied by the elevation of the KM (Machaelis' constant) and Vmakc (V maximum) amine uptake parameters. A simultaneous elevation of the KM and Vmakc leads that the efficacy (E) of the uptake altered much less than the main parameters. The revealed dependency between the substrate concentration in the medium and the rate of noradrenaline uptake was apparently caused by the heterogeneity of the system reserving catecholamines in the medullary layer of the adrenal glands. It was shown that under the effect of phentholamine (2-5.10(-7) M) the alpha-adrenoceptor blockers, and propranolol (2-5.10(-7) M) the uptake of noradrenaline-3H by rat adrenal glands became activated. However, with the action of urea (5.10(-3)--1.10(-2) M) an activator of alpha-receptors, and of isopropylnoradrenaline (5.10(-7)--5.10(-6) M), and activator of beta-adrenocereceptors, the rate of noradrenaline-3H uptake was decreased. It is supposed that one of the ways of regulation of noradrenaline accumulation in the adrenal glands was connected with the heterogeneity of the reserving catecholamine system, and another one--with the changes in the functional condition of the adrenal gland cell adrenoceptors.", 
    "24": "A study was carried out in 20 ambulatory patients with various heart diseases and different forms of cardiac arrhythmias to evaluate the anti-arrhythmic effect of acebutolol when given orally(400 mg/day). Long-term(4 hour) ECGs were monitored before and after 3 days of treatment. The results showed that after acebutolol treatment 60% of all the arrhythmias were prevented or abolised, 16% were improved, and only 24% persisted unchanged.", 
    "25": "The cod heart regulation has been investigated by anatomical studies, fluorescent histochemistry, nerve stimulation and drug effects on the perfused heart and electrically paced strips. The effect on the heart of catecholamine release from the head kidney has been studied in a perfused head kidney and heart preparation. Branches of the vagi and the fused 1st and 2nd spinal nerves innervate the heart. Specifically fluorescent fibres were found in these nerve branches, in the ducts of Cuvier, all parts of the heart, bulbus arteriosus and the ventral aorta. Weakly autofluorescent ganglion cells surrounded by specifically fluorescent varicose fibres were present in the walls of the sinus venosus. Vagal stimulation caused bradycardia altered after atropine to tachycardia. Spinal nerve and sympathetic chain stimulation also induced tachycardia, as did provoked catecholamine release from the head kidney. The tachycardia could be blocked by propranolol. Atropine increased and propranolol decreased basic heart rate and contraction force. Adrenergic drugs accelerated and acetylcholine retarded the perfused heart. A positive inotropic effect was obtained with adrenergic drugs on isolated heart strips, while acetylcholine produced a negative inotropic effect on atrial but not ventricular strips. It is concluded from this study that the cod heart has an inhibitory cholinergic nerve supply via the vagi and an excitatory adrenergic supply via both the vagi and the first spinal nerves. Sympathetically controlled release of catecholamines from the chromaffin tissue in the head kidney may also play an important role in the heart regulation.", 
    "26": "The role of extracellular calcium in monoamine responses of central neurons was ivestigated using explant cultures of tuberal hypothalamus. The spontaneous activity of neurons in cultures was recorded in balanced salt and calcium-deficient salt solutions. This increased firing rate was counteracted by the addition of magnesium. Addition of magnesium also regularized the pattern of firing. Iontophoretic application of putative monoamine neurotransmitters reversibly decreased the rate of firing in both normal and calcium-deficient salt solutions. These results suggests that monoamine inhibitions are not primarily mediated by transmembrane calcium fluxes.", 
    "27": "A comparative study of the intensity and duration of action of intravenously administered single doses of atenolol and practolol on the resting and exercise-evoked increase in heart rate and rate-pressure product was carried out in six normal human subjects. On a weight to weight basis, atenolol was 8 times more potent than practolol. There were only marginal differences in the intensity and duration of action of the two drugs. Atenolol, like practolol, was well-tolerated and no side effects were observed. If found safe on longterm use, atenolol may be a suitable alternative to practolol. The daily administration of atenolol in two divided doses should suffice for therapeutic purposes.", 
    "28": "To clarify the influence of propranolol-and particularly its heart-rate effects-on myocardial ischemia, coronary hemodynamics and metabolism were studied in 15 patients utilizing a protocol to control heart rate. Ten patients had significant coronary narrowing (CAD) and 5 were normal. Systemic pressure, coronary sinus blood flow (CSBF), left ventricular oxygen utilization (LVVO2), ST Segment depression, and myocardial lactate extraction were measured before and after propranolol (10 mg IV), at rest, during pacing-induced tachycardia stress. Propranolol-related reduction in CSBF and LVVO2 at rest was reversed when heart rate was controlled in both patient groups. Propranolol failed to alter heart-rate threshold, tension-time index (TTI), CSBF, or LVVO2 at angina in the CAD patients. Likewise, ischemic-type ST depression, decreases in lactate extraction, and coronary resistance were unchanged compared to values observed during tachycardia stress before propranolol. In normal coronary patients, propranolol also produced no significant change in LVVO2 or coronary resistance when its heart rate effects were controlled. These data imply that a major coronary and metabolic influence of propranolol relates to changes occurring secondary to its influence on heart rate. Furthermore, this agent's anti-ischemic effect is not prominent during tachycardia stress suggesting that this stress test may be clinically useful in patients taking propranolol.", 
    "29": "1. The present experiments investigate the effects of phenoxybenzamine and propranolol, singly and in combination, on plasma catecholamine levels in sheep receiving a three-hour adrenaline infusion. 2. Five groups of five anaesthetized sheep were studied for a period of 3 h each. One group acted as a control and received only a saline (0.9% w/v NaCl solution) infusion. A second group received a constant infusion of adrenaline (2 mug kg body weight-1 min-1). A third group received a similar adrenaline infusion, having been premedicated with phenoxybenzamine (1 mg/kg body weight). A fourth group recieved a similar adrenaline infusion following premedication with (+/-)-propranolol hydrochloride (7 mug/kg body weight). The fifth group received the adrenaline infusion following premedication with both the alpha- and beta-blocker in the above doses. 3. Plasma catecholamines were measured on blood samples taken at seven intervals before during and following the infusion. 4. Control animals receiving only a saline infusion remained physiologically and biochemically stable throughout the experimental period. 5. Adrenaline infusion in animals not receiving adrenoceptor blocking drugs caused a rise in plasma adrenaline levels from a low basal value of 1 mug/litre to a maximum level of 19.8 mug/litre. Animals premedicated with phenoxybenzamine exhibited a similar response. 6. Animals premedicated with propranolol before the infusion of adrenaline did not demonstrate as marked a rise of plasma adrenaline levels as the two previous groups. The maximum mean plasma adrenaline level recorded in this group was 6.88 mug/litre. 7. Animals premedicated with phenoxybenzamine and propranolol before the infusion of adrenaline showed only a small rise in plasma adrenaline levels compared with animals receiving adrenaline infusion alone. The maximum mean plasma adrenaline level in the group was only 3.43 mug/litre. 8. The studies demonstrate that by an unknown mechanism beta-adrenoceptor blockade with (+/-)-propranolol, either alone or in combination with phenoxybenzamine, lowers the plasma adrenaline response evoked by adrenaline infusion.", 
    "30": "1 Morphine reduces the amplitude of the contractions induced by electrical stimulation, in the myenteric plexus-longitudinal muscle preparation of guinea-pig ileum. Dopamine and apomorphine have the same effect but at much higher concentrations. 2 Dopamine, at concentrations lower than those which would normally be inhibitory, partially reverses the depressant effect of morphine. 3 Pre-treatment of guinea-pigs with 6-hydroxydopamine results in a slight supersensitivity of innervated longitudinal muscle preparations to dopamine and has no effect on morphine activity. 4 Naloxone antagonizes the depressant effect of morphine but not that of dopamine or apomorphine. 5 The response of theileum preparation to morphine is not affected by phentolamine or propranolol; the effect of dopamine, however, is abolished by alpha-adrenoceptor blockade.", 
    "31": "1 The effects of thyroid state on the properties of adrenoceptors mediating inotropic and chronotropic responses of the rat heart were assessed on the basis of the relative potencies of alpha- and beta-adrenoceptor agonists, the effects of alpha- and beta-adrenoceptor antagonists and the tissue uptake of [3H]-phenoxybenzamine ([3H]-PB). 2 In isolated, electrically driven left atria the ratio of the inotropic potencies of isoprenaline and phenylephrine and the inhibitory potency of propranolol (40nM-4 muM) were significantly reduced after thyroidectomy and were moderately increased after thyroxine treatment of control rats. 3 Block of inotropic responses to noradrenaline and to phenylephrine by PB (7.3 nM-7.3 muM) and the tissue uptake of [3H]-PB were significantly greater in preparations from thyroidectomized than in those from control or from thyroxine treated rats. alpha-Adrenoceptor inhibition by phentolamine (0.26-2.6 muM) also increased after thyroidectomy, and phentolamine effectively protected alpha-adrenoceptors from block by and binding of [3H]-PB. 4 The beta1-receptor antagonist H 93/26 (0.1 muM) significantly potentiated alpha-adrenoceptor blockade by PB in hypothyroid but not in control preparations. 5 In spontaneously beating right atria the chronotropic potency of agonists and the effects of antagonists were altered in the same way as were inotropic responses and the slope of the agonist concentration-response curves were significantly reduced after thyroidectomy. Effects of agonists and antagonists were not significantly influenced by thyroxine treatment. 6 Changes in the effects and tissue uptake of sympathomimetic drugs observed after thyroidectomy were reversed to or beyond control levels by thyroid hormone treatment of thyroidectomized animals. 7 The results presented are interpreted as indicating a thyroid hormone-dependent interconversion of myocardial alpha- and beta-adrenoceptors. It is suggested that this interconversion is similar to that observed earlier in frog hearts at different temperatures, and that both effects may reflect an allosteric transition between two forms of a single basic structure.", 
    "32": "The cardiovascular effects of ketamine hydrochloride and thiopental sodium were studied in 11 dogs. During anesthesia, mean heart rate rose to 185 beats/min with ketamine and 147 beats/min with thiopental. Cardiac output was increased with ketamine but unchanged by thiopental. The maximum first derivative of the left ventricular pressure (dP/dt max) fell by 14% with thiopental but did not change significantly with ketamine. Propranolol resulted in attenuation of the tachycardia and a fall of 10% in dP/dt max with ketamine but had little effect on the response to thiopental. Phentolamine had no consistent effects on either drug. With pentolinium both drugs decreased dP/dt max. Intracoronary injection of ketamine decreased dP/dt max. Adrenalectomy had little effect on the responses to either anesthetic. The results lead to the conclusion that both ketamine and thiopental have myocardial depressant effects, but, whereas thiopental does not alter sympathetic tone, the depressive effects of ketamine are obscured by stimulation of cardiac sympathetic nerves.", 
    "33": "A technique of perfusing the isolated head of trout with a constant-fluid flow was used to study adrenergic factors controlling the vasomotricity of the gill. The use of adrenergic blockers (phentolamine 10(-4) M and propranolol 10(-4) M) enabled the vascular effect of epinephrine to be split into two components: an alpha-vasoconstrictor effect superimposed upon the dominant beta-vasodilator effect. Effect alpha appears more rapidly than effect beta and causes an initial vasoconstriction. Under constant-flow perfusion the effect of epinephrine on the efferent arterial and venous flows is a diminution of the venous flow and an increase of the arterial. This is the result of closure of the anastomoses between the efferent artery and the central compartment of the filament. It was shown that only alpha-vasoconstrictor adrenoreceptors occur in this region.", 
    "34": "Intravenous administration of dopamine produced a dose-dependent decrease in lower esophageal sphincter pressure and a dose dependent increase in contractile activity of the body of the esophagus. The threshold dose of dopamine was 0.25 mug/kg, and the effect reached a plateau at about 6 mug/kg. A dose of 6 mug/kg of dopamine produced 83%+/-3 (SE) reduction in the lower esophageal sphincter pressure and 12+/-1 (SE) contractions in the body of the esophagus within 5 min of the bolus injection. Atropine, phentolamine, propranolol, and bilateral cervical vagotomy did not modify the effect of dopamine. Both haloperidol and bulbocapnine potently antagonized the effect of dopamine. The amplitude of esophageal contraction in the lower esophagus in response to pharyngeal stimulation and esiogageal distention was significantly increased after administration of haloperidol. It is concluded that intravenous administration of dopamine has potent effects on the motor function of the lower esophageal sphincter and the body of the esophagus. The effect of dopamine is not mediated via the vagal centers in the brain or cholinergic muscarinic and adrenergic receptors. The response of the smooth muscle segment of opossum esophagus to intravenous dopamine is mediated via specific dopamine receptors. The inhibitory dopamine receptors may play a physiological role in controlling the amplitude of esophageal contractions.", 
    "35": "The long-term haemodynamic effects of treatment with mefruside alone or in combination with alprenolol have been studied in nine patients with essential hypertension. After four months of mefruside therapy alone there was a significant decrease in intraarterial BP both at rest and during standardized leg exercise. Cardiac output and calculated total peripheral vascular resistance (TPVR) showed only minor mean decreases which were not statistically significant. Stroke volume tended to decrease and heart rate to increase. After another four months' treatment with addition of alprenolol there was a further significant decrease in intraarterial BP, related mainly to a further mean decrease in cardiac output which was not statistically significant. Heart rate decreased significantly, stroke volume was not significantly changed. Compared with the pretreatment levels, combination therapy induced a substantial decrease in intraarterial BP and a significant decrease in cardiac output both at rest in supine position and during standardized leg exercise. TPVR decreased slightly both at rest and during exercise but the change was not statistically significant. The results suggest that the decrease in BP after combined therapy with mefruside and alprenolol is mainly related to a decrease in cardiac output, the changes in TPVR being not significant. The additive hypotensive effect of alprenolol seems to be related in part to blocking of the increase in sympathetic activity that was found after treatment with mefruside alone.", 
    "36": "The treatment of hypertension was discovered long before the mechanisms of the disease became known. Only recently has it been appreciated that blood pressure is controlled physiologically in many ways. Hypertension has suddenly achieved celebrity status. It is now recognized as the second leading cause of death in the United States. New programs have made the public aware of it and have prompted many individuals to have their blood pressure checked. Office diagnostic measures usually suffice to determine the presence of the disease. Treatment should generally be initiated with a slow-acting diuretic or with propranolol; other drugs may be added later. Treatment is a lifelong undertaking, and engaging the patient as a partner in the venture by means of home blood pressure measurements and an educational program contributes to its success. Treatment of hypertension is the first step in the prophylaxis of atherosclerosis.", 
    "37": "Using propranolol or lidocaine as an antiarrhythmic agent takes keen clinical judgment if optimal efficacy is to be obtained or minimal risk. Serious adverse effects of propranolol are cardiac, while those of lidocaine are usually dose-related and most often involve the central nervous system.", 
    "38": "The motility of smooth muscles excised from the wall of bovine teats was studied \"in vitro\". These muscle preparations often show spontaneous rhythmic contractions. Administration of isoprenaline results in relaxation and decreased spontaneous motility, these effects being blocked by propranolol. Noradrenaline elicits contraction and stimulates rhythmical activity, these effects being inhibited by dibenamine. The effect of adrenaline is variable as it induces contraction or inhibition or biphasic responses. Dibenamine blocked contractions, whereas propranolol inhibited relaxations. It appears that alpha and beta adrenoceptors are present in teat muscles. Stimulation of the former elicits activation, whereas stimulation of the latter results in inhibition. These \"in vitro\" results are largely in agreement with \"in vivo\" responses described previously.", 
    "39": "Ro 2-2985 increased mean arterial blood pressure in both the venous bypass preparation and the intact animal; however, total peripheral resistance increased in the venous bypass preparation with a constant cardiac output but decreased in the intact animal with an increase in cardiac output. These observations indicate a drug-related increase in the distensibility of the aorta at the same arterial pressure. In vivo ventricular function curves were shifted to the left indicating enhanced myocardial performance with the translocation of large volumes of blood to the central circulation since total body venous compliance was significantly decreased. Beta adrenergic blocking doses of propranolol blocked the positive inotropic effect of Ro 2-2985 while myocardial depression produced by toxic doses of propranolol was reversed. This observation suggests several mechanisms for the Ro 2-2985 metabolic mediation of myocardial muscle contraction. The cardiovascular effects produced by Ro 2-2985 were accompanied by a marked polycythemia and a decrease in plasma volume without a change in total circulating blood volume, while blood glucose values showed a nonsignificant increase. Ro 2-2985 produced a marked increase in cardiac output. The increase in myocardial performance appears to be complex since myocardial force of contraction, dT/dt, dP/dt:P40 and Vmax were all increased. RO 2-2985 increased coronary flow without an increase in resistance. There were no significant increases in myocardial arteriovenous glucose, lactate, K+, Ca++, Na+ or Cl.", 
    "40": "Glycerol release was employed as an index of endogenous glyceride hydrolysis in rat hearts perfused by a Langendorff technique with Krebs-Henseleit-bicarbonate buffer containing 5.5 mM glucose. Changes in cardiac contractility induced by glucagon, isoproterenol, epinephrine and ouabain were associated with an increase in glycerol efflux from the heart in a dose-dependent fashion. Propranolol, a beta adrenergic blocking agent, markedly diminished the increase in glycerol release due to isoproterenol without affecting this same parameter subsequent to glucagon or ouabain infusion. Insulin, a potent antilipolytic agent in adipose tissue failed to diminish glycerol efflux elicited by any of the inotropic agents studied. Protein kinase activity ratios were employed as an index of cyclic adenosine 3':5'-monosphate levels. Increases in cardiac contractility and glycerol efflux induced by isoproterenol and glucagon were associated with increases in protein kinase activity ratios while increases in contractility and glycerol efflux induced by ouabain were not accompanied by an increase in protein kinase activity ratios.", 
    "41": "Electrophysiologic changes produced by intravenous administration of 0.6 mg Prindolol were studied in 16 subjects with normal impulse formation and conduction. The most important changes were: sinus bradycardia, prolongation of atrial refractory periods, depression of intranodal conduction and prolongation of A-V node refractory periods. Sinus node recovery time was unchanged, and sinoatrial conduction time was only slightly increased. Intraventricular conduction time and the refractory period of the His-Purkinje system and of the bundle branches were unchanged.", 
    "42": "Levels of cyclic adenosime monophosphate (cAMP) in lymphocytes are regulated by beta-adrenergic agonists and PGE1. The effect of these agonists is potentiated by cortisol. Incubation of lymphocytes with histamine-sensitizing factor (HSF) leads to loss of response to epinephrine and PGE1. The response can be partially restored by cortisol. Incubation of lymphocytes with beta-adrenergic antagonists such as propranolol leads to the loss of beta-adrenergic agents but not PGE1. The inhibition by propranolol is not reversed by cortisol. These results suggest that the action of HSF and Bordetella pertussis vaccine is not mediated through the inhibition of beta-adrenergic receptors alone.", 
    "43": "Ten patients with a persistent ventricular arrhythmia, but no other sign of heart disease, were studied by means of an exercise test performed 4 times with a fixed work load, over 30--40 min. No drug was given in the first exercise test and in the others phenytoin, procainamide or practolol were chosen at random for i.v. administration. Blood samples for determination of plasma concentration were frequently collected. The ECG was recorded continuously during the exercise test and was analysed minute by minute. Despite plasma levels within the suggested therapeutic range, only procainamide showed a statistically significant antiarrhythmic effect in this group of patients.", 
    "44": "The mechanism of the transient enhancement of the amplitude of the action potential (AAP) induced by harmaline (HME) was studied in rat atria. The results show that HME increases AAP through an enhancement of the slow component responsible for the last part of the upstroke, which overcomes an inhibitory action on the initial fast component. The stimulatory effect on the slow component is mediated through adrenergic beta receptors and normally masks an alpha-dependent depressant effect.", 
    "45": "The effects of electrical stimulation of the vagus nerves and the administration of atropine on ventricular fibrillation threshold (VFT) were studied in open-chest hearts of 15 dogs anesthetized by alpha-chloralose. These studies were made in both normal and ischemic ventricles, i.e., before and during acute coronary occlusion. The ventricles were paces at a constant rate to eliminate rate-dependent changes and the minimal current required to induce ventricular fibrillation (or VFT) was determined by delivering a train of rapid rectanglular pulses (100 per second) to the venticle actoss the vulnerable period. In normal ventricles, VFT's were significantly increased by vagal stimulation (P less than 0.01) and decreased by atropine (P less than 0.05). Coronary occlusion markedly decreased VFT's (P less than 0.01), and vagal stimulation or atropine failed to alter VFT's significantly in these ischemic ventricles (P greater than 0.8). In additional 14 dogs, the effects of vagal stimulation and atropine were studied after the administration of propranolol. Propranolol alone increased VFT's significantly in boetreatment with propranolol, vagal stimulation and atropine failed to change VFT's significantly in both normal and ischemic ventricles (P greater than 0.8). These results indicate that the vagus nerves exert their effect on VFT by modifying the sympathetic nerve activity in normal ventricles, but such an effect is not significant enough to alter VFT in ischemic ventricles.", 
    "46": "The present study was undertaken to standardize the effect of propranolol on normal human red cells and thus establish certain parameters enabling us to evaluate propranolol's effect on pathological cells. Normal human erythrocytes lost 40 MEq. of potassium, decreased the intracellular pH by 0.06 units, and shifted the oxyhemoglobin dissociation curve 6.0 mm. Hg to the right in the presence of propranolol. The series of events and magnitude of the response induced by propranolol was time dependent and sensitive to temperature, pH, drug concentration, and erythrocyte concentration. Calcium was an absolute requirement for maximal propranolol action with simultaneous incorporation of trace amounts of radioactive calcium into the cell. Chelation of calcium with EDTA or EGTA inhibited the response to propranolol."
}