{
    "0": "Despite the current advances in treatment, acute decompensated heart failure accounts for more than 1 million hospital admissions annually. Many of the patients hospitalized are already receiving long-term treatment with beta-blockers. For patients who receive full dose beta-blocker therapy and suffer acute decompensated heart failure, clinicians face two key questions: what to do, if anything, with the dosage of beta-blocker and what is the best way to integrate inotropic and beta-blocker therapies for patients who require inotropes. This article discusses these issues and reviews the available literature. Because these topics have received little systematic evaluation, we also present our clinical approaches to these problems.", 
    "1": "This issue presents the results of a study on patients with neovascular glaucoma. We analyse the difficulties that occur in the management of this severe form of glaucoma.", 
    "2": "Nebivolol is a beta-blocker under U.S. Food and Drug Administration review for the treatment of hypertension. The unique pharmacologic properties of nebivolol include high specificity for the beta-1 receptor and a nitric oxide-mediated vasodilatory effect. The agent provides significant blood pressure reduction from baseline values as compared with placebo. Clinical trials have demonstrated that nebivolol reduces blood pressure similarly to atenolol, bisoprolol, amlodipine, nifedipine, lisinopril, and hydrochlorothiazide. The tolerability of nebivolol is similar to or better than that of these agents. In elderly patients (> or = 70 years of age) with clinically stable congestive heart failure, the addition of nebivolol to the treatment regimen improved the time to all-cause mortality and cardiovascular hospital admissions over that of placebo. If approved, nebivolol would likely be a viable alternative therapy for hypertension and heart failure; however, additional studies are needed in patients having coronary artery disease.", 
    "3": "Although organizational change has been advocated as a critical component of quality improvement, there is little data available on the variation and effectiveness of organizational elements in the care of acute myocardial infarction (AMI).", 
    "4": "This study was designed to examine the impact of organizational infrastructure on the use of aspirin and beta-blockers during and after AMI.", 
    "5": "We assessed organizational infrastructure for AMI care in 44 hospitals in Kansas and linked these data to patient-specific process of care data collected in Kansas as part of the Cooperative Cardiovascular Project. While controlling for clustering within hospitals, we examined the relationships between hospital infrastructure and use of aspirin and beta-blocker both at admission and discharge.", 
    "6": "Hospitals varied widely in their inclusion of aspirin and beta-blockers in AMI pathways, protocols, and standardized order sets. Hospitals also varied in the involvement of their physicians in AMI quality improvement and in their ability to identify a physician champion for AMI care. Patients were more likely to receive aspirin on admission in hospitals that included aspirin in their emergency department order sets (odds ratio [OR] 1.57, 95% confidence interval [CI] 1.01-2.48) and were more likely to receive beta-blockers on admission and at discharge if beta-blockers were included in an emergency department protocol or pathway (OR 2.14, 95% CI 1.25-3.77 and OR 3.5, 95% CI 1.14-14.38, respectively). Use of beta-blockers at discharge was also associated with commitment of administration to AMI care and the presence of a physician champion.", 
    "7": "Quality improvement efforts should include a close examination of the organization of AMI care to assure that critical elements in the care of AMI patients are not inadvertently omitted.", 
    "8": "Prior studies have shown both high morbidity and mortality for patients with peripartum cardiomyopathy (PPCM). These studies were small and predated current advances in heart failure treatment. We sought to determine the outcomes of women with PPCM in the contemporary era and to determine predictors of poor outcome.", 
    "9": "Patients with PPCM from 1990 to 2003 were identified retrospectively through screening of heart failure clinics and echocardiography records. Their records were reviewed, and current clinical status was determined.", 
    "10": "Fifty-five patients were identified with an average follow-up of 43 months. Their mean initial ejection fraction (EF) was 20%. Compared with their initial EF, 62% of patients improved, 25% were unchanged, and 4% declined. No patients died, and 10% eventually required transplant. At 2 months after diagnosis, 75% of those who eventually recovered had an EF >45%. Factors associated with lack of recovery at initial assessment were a left ventricular (LV) end-diastolic dimension >5.6 cm, the presence of LV thrombus, and African-American race. Recovery of LV function was not predicted by the initial EF. Among patients who recovered, the withdrawal of heart failure medications was not associated with decompensation over a follow-up of 29 months.", 
    "11": "The morbidity related to PPCM is less than previously reported. Initial LV end-diastolic dimension and EF at 2 months predict long-term outcomes. The discontinuation of heart failure medications after recovery did not lead to decompensation.", 
    "12": "Quality measures of evidence-based medications post-myocardial infarction have focused on prescription at hospital discharge. Yet survival benefits of these medications are best realized with sustained therapy. We sought to examine long-term beta-blocker adherence over the first year after myocardial infarction in patients with commercial health insurance and prescription drug benefits.", 
    "13": "This multicenter analysis examined health plan records from members of 11 health plans who had myocardial infarction in 2001, survived at least 1 year, and maintained insurance coverage (N = 17,035). The primary outcome measure was adherence to beta-blockers (defined as prescription claims covering > or = 75% of days) for 360 days post-discharge. We also examined associations with adherence--time from discharge, health plan product (commercial or Medicare + Choice [M + C]), age (35-64 or > or = 65), sex, and region.", 
    "14": "For 360 days after discharge, only 45% of patients were adherent to beta-blockers, with the biggest drop in adherence between 30 and 90 days. In a multivariable model, statistically significant predictors of lower adherence were participation in M + C product, residence in the Southeast, and age (driven by young participants in M + C and young females in commercial products).", 
    "15": "In a population of patients with health insurance and prescription drug coverage, adherence to beta-blocker therapy in the first year after myocardial infarction is poor, indicating that factors other than medication cost are important determinants of long-term adherence. Quality improvement initiatives focused on long-term adherence are needed to realize maximal benefit from medical therapy in post-myocardial infarction patients.", 
    "16": "Thyroid storm is extremely rare. However, hyperthyroid patients with severe thyrotoxicosis are frequently not treated immediately with I-131 for fear of thyroid storm but are placed on thiouracil drugs for varying periods of time. We demonstrate herein that it is safe to treat these patients with 1-131, without pretreatment with thiouracil drugs, provided they do not have complicating intercurrent disease. Our definition of severe hyperthyroidism includes marked signs and symptoms of thyrotoxicosis, suppressed TSH, markedly elevated free T4 and/or free T3 and elevated radioactive iodine uptake (RAIU) (>30%) at 4 or 24 hours. Our diagnostic criteria for thyroid storm include two or more findings of fever (>38 degrees C, 100 degrees F), severe tachycardia, high pulse pressure, agitation with tremors, flushing, sweating, heart failure, nausea, vomiting, diarrhea, jaundice associated with high free T4 and/or free T3.", 
    "17": "Patients were selected retrospectively for the period between August 2003 and December 2004. One hundred and twenty-two patient visits were identified. These patients were treated with 370-740 MBq (10-20 mCi) of I-131 and were evaluated for any evidence of thyroid storm. Most of the patients were placed on beta blocker drugs at the time of initial I-131 therapy; these were continued for at least two months, when the first follow-up visit occurred. At the time of I-131 therapy, it is our policy to educate the patients to seek immediate medical attention for exacerbation of symptoms of thyrotoxicosis.", 
    "18": "Not one of these patients developed thyroid storm. A subset of 25% of these cases with higher potential for thyroid storm (RAIU more than 65%, very marked signs and symptoms, and very markedly elevated free T4 and/or free T3) also tolerated the I-131 therapy well with marked clinical improvement and no exacerbation of the thyrotoxic state.", 
    "19": "It is safe to administer I-131 to patients who are severely hyperthyroid without fear of thyroid storm, provided beta blockade drugs are used to control the signs and symptoms; patient education is also important. With these steps, 4-6 weeks of prior medical treatment may not be necessary.", 
    "20": "Peripartum cardiomyopathy (PPCM) is a disorder in which initial left ventricular systolic dysfunction and symptoms of heart failure occur between the late stages of pregnancy and the early postpartum period. It is common in some countries and rare in others. The causes and pathogenesis are poorly understood. Molecular markers of an inflammatory process are found in most patients. Clinical presentation includes usual signs and symptoms of heart failure, and unusual presentations relating to thromboembolism. Clinicians should consider PPCM in any peripartum patient with unexplained disease. Conventional heart failure treatment includes use of diuretics, beta blockers, and angiotensin-converting enzyme inhibitors. Effective treatment reduces mortality rates and increases the number of women who fully recover left ventricular systolic function. Outcomes for subsequent pregnancy after PPCM are better in women who have first fully recovered heart function. Areas for future research include immune system dysfunction, the role of viruses, non-conventional treatments such as immunosuppression, immunoadsorption, apheresis, antiviral treatment, suppression of proinflammatory cytokines, and strategies for control and prevention.", 
    "21": "Cardiovascular disease is the leading cause of death, with 80% of cases occurring in developing countries. We therefore aimed to establish whether use of evidence-based multidrug regimens for patients at high risk for cardiovascular disease would be cost-effective in low-income and middle-income countries.", 
    "22": "We used a Markov model to do a cost-effectiveness analysis with two combination regimens. For primary prevention, we used aspirin, a calcium-channel blocker, an angiotensin-converting-enzyme inhibitor, and a statin, and assessed them in four groups with different thresholds of absolute risks for cardiovascular disease. For secondary prevention, we assessed the same combination of drugs in one group, but substituted a beta blocker for the calcium-channel blocker. To compare strategies, we report incremental cost-effectiveness ratios (ICER), in US dollars per quality-adjusted life-year (QALY).", 
    "23": "We recorded that preventive strategies could result in a 2-year gain in life expectancy. Across six developing World Bank regions, primary prevention yielded ICERs of US746-890 dollars/QALY gained for patients with a 10-year absolute risk of cardiovascular disease greater than 25%, and 1039-1221 dollars/QALY gained for those with an absolute risk greater than 5%. ICERs for secondary prevention ranged from 306 dollars/QALY to 388 dollars/QALY gained.", 
    "24": "Regimens of aspirin, two blood-pressure drugs, and a statin could halve the risk of death from cardiovascular disease in high-risk patients. This approach is cost-effective according to WHO recommendations, and is robust across several estimates of drug efficacy and of treatment cost. Developing countries should encourage the use of these inexpensive drugs that are currently available for both primary and secondary prevention.", 
    "25": "Neuronal death associated with cerebral ischemia and hypoglycemia is related to increased release of excitatory amino acids (EAA) and energy failure. The intrahippocampal administration of the glycolysis inhibitor, iodoacetate (IOA), induces the accumulation of EAA and neuronal death. We have investigated by microdialysis the role of exocytosis, glutamate transporters and volume-sensitive organic anion channel (VSOAC) on IOA-induced EAA release. Results show that the early component of EAA release is inhibited by riluzole, a voltage-dependent sodium channel blocker, and by the VSOAC blocker, tamoxifen, while the early and late components are blocked by the glutamate transport inhibitors, L-trans-pyrrolidine 2,4-dicarboxylate (PDC) and DL-threo-beta-benzyloxyaspartate (DL-TBOA); and by the VSOAC blocker 4,4'-dinitrostilbene-2,2'-disulfonic acid (DNDS). Riluzole, DL-TBOA and tamoxifen did not prevent IOA-induced neuronal death, while PDC and DNDS did. The VSOAC blockers 5-nitro-2-(3-phenylpropyl-amino) benzoic acid (NPPB) and phloretin had no effect either on EAA efflux or neuronal damage. Results suggest that acute inhibition of glycolytic metabolism promotes the accumulation of EAA by exocytosis, impairment or reverse action of glutamate transporters and activation of a DNDS-sensitive mechanism. The latest is substantially involved in the triggering of neuronal death. To our knowledge, this is the first study to show protection of neuronal death by DNDS in an in vivo model of neuronal damage, associated with deficient energy metabolism and EAA release, two conditions involved in some pathological states such as ischemia and hypoglycemia.", 
    "26": "In this study the effect of type and concentration of chaotropic counter anion in buffered mobile phase on retention behaviour of some beta-blockers was studied. Two types of anions (perchlorate, dihydrogen phosphate) were examined under different concentrations. Further different pH-values for each anion were used to investigate the effect of pH changes on chaotropic behaviour of these anions. The role of organic modifier (methanol, acetonitrile) type was also considered. All these parameters were studied for three different RP-columns (calixarene modified silica gel, monolithic RP-column and a conventional RP-column). The results indicate that all studied factors affected the chaotropic behaviour of the tested anions. Also the type of the used stationary phase has found to play an important role in retention behaviour of beta-blockers.", 
    "27": "Mechanisms of up-regulation of beta-adrenergic receptors (beta-ARs) induced by sustained exposure to 10(-8) M nadolol, a non-selective beta-AR antagonist, were examined using mouse cerebrocortical neurons. Nadolol dose- and time-dependently increased [3H]CGP-12177 bindings to the particulate fractions. This increase occurred 6 h and attained its plateau 12 h after the exposure, whereas beta1- and beta2-AR mRNA significantly increased 24 h and attained their plateaus 3 days after the exposure. Scatchard analysis revealed that the increased bindings were due to increase of receptor density. The [3H]CGP-12177 bindings to beta1- and beta2-ARs increased both 12 h and 5 days after the exposure. Although cycloheximide (CHX) decreased the bindings with or without nadolol, the extent of increase of the bindings induced by nadolol was not affected by CHX. Actinomycin D (AD) with nadolol showed no affects on the bindings 12 h after nadolol exposure, while AD treated 6 h after nadolol exposure significantly reduced the bindings 48 h after nadolol exposure. During 24 h after nadolol exposure, the increase in proteins of beta1- and beta2-ARs in the neuronal membrane was due to the increased receptor protein translocation from cytosol to membrane. These results indicate that the up-regulation of beta-ARs induced by nadolol is mediated by, at least, two different processes, one is increase in translocation of receptor proteins from cytosol to membrane with no changes in synthesis of receptor proteins and their mRNA and another is dependent on receptor protein synthesis with increased synthesis of their mRNA.", 
    "28": "In this paper, inverse method (IM) was used to determine the binary competitive adsorption isotherm of pindolol enantiomers by a least-square fitting of the proposed model to the experimentally measured elution curves of racemic pindolol. The isotherm parameters were determined by minimizing the least-square error using an adaptation of genetic algorithm, non-dominated sorting genetic algorithm with jumping genes (NSGA-II-JG). An equilibrium dispersive (ED) model combined with bi-Langmuir isotherm was used in predicting the elution profiles. The determined parameters show good agreement with the experimental profiles at various experimental conditions such as sample volume, concentration and flow rates of the racemic mixture. Robustness and validity of the isotherm parameters were also verified by frontal analyses at various step inputs. Results from both the pulse tests and the frontal analysis indicate that adsorption isotherm derived from the inverse method is quite reliable. This method requires relatively less number of experiments to be performed and therefore, lower experimental costs confirming that inverse method is an attractive alternative approach of experimental technique in determining the competitive adsorption isotherm for binary systems.", 
    "29": "Intervention studies have shown that angiotensin receptor blocker therapy may reduce the incidence of type 2 diabetes mellitus. It is unknown whether short-term angiotensin receptor blocker therapy can improve glucose and lipid metabolism in insulin-resistant subjects. We evaluated the effect of telmisartan (40 mg/d, 12 weeks) in 20 subjects with insulin resistance (body mass index, 31.8 +/- 3.31 kg/m(2); triglycerides, 179 +/- 98 mg/dL; glucose, 104 +/- 9 mg/dL; homeostasis model assessment index, 3.78 +/- 1.52) in a randomized, placebo-controlled, double-blind, cross-over study. At the end of each treatment phase, oral and intravenous glucose tolerance tests including C-peptide and insulin measurements were performed, and fasting and postprandial lipids were determined. Compared to placebo, telmisartan resulted in a reduction in homeostasis model assessment index (-11%, P = .06) and glucose area under the curve during intravenous glucose tolerance (-11%, P = .04). We observed an increase (+32%, P = .05) in the insulinogenic index indicating an improved beta-cell function. Fasting and postprandial lipid parameters did not change. We observed an increase in adiponectin (6%, P = .09), whereas IL-6, high-sensitivity C-reactive protein, fibrinogen, and free fatty acid concentrations did not change. This indicates that the improvement in glucose metabolism is rather mediated by direct effects, such as activation of PPARgamma. Our data indicate that in insulin-resistant persons 12 weeks of telmisartan result in a significant improvement in glucose metabolism with a predominant improvement in beta-cell function.", 
    "30": "Cardiac apelin has recently been suggested to contribute to the pathophysiology of heart failure (HF) in humans. In animal experiments, its infusion acutely improved systolic as well as diastolic LV function. Although its deficit could critically determine the cardiac dysfunction, its regulatory mechanism is unknown. Accordingly, we investigated the role and regulation of the cardiac apelin system in the diseased heart using Dahl salt-sensitive rats, which show a distinctive transition from compensatory LV hypertrophy (LVH) to HF. In the compensatory LVH stage, apelin and its receptor APJ mRNA showed no change compared with control animals, while these were markedly down-regulated in the HF stage (72% and 57% decrease, respectively). The rats were chronically treated with telmisartan (angiotensin type 1 receptor blocker [ARB], 5 mg/kg/day, n=9), ONO-4817 (matrix metalloproteinase [MMP] inhibitor, 200 mg/kg/day, n=9), bisoprolol (beta blocker, 3 mg/kg/day, n=6) or vehicle (0.5%CMC, n=9) from the LVH stage. Although the functional improvements were similar among the three treated groups 6 weeks after treatment, restoration of cardiac apelin and APJ expression was observed only in the ARB group. Furthermore, in angiotensin II-infused rats, cardiac apelin mRNA was decreased after 24 h of treatment and its restoration was achieved by treatment with ARB. These results indicate that the cardiac apelin system is markedly down-regulated in experimental HF and may be regulated by the angiotensin II-angiotensin type 1 receptor system directly. Inhibition of the renin-angiotensin system may have beneficial effects, at least in part, through restoration of the cardiac apelin system in the treatment of HF.", 
    "31": "Autoantibodies specific for the beta(1)-adrenoceptor (beta(1)-AR) have been implicated in the pathology of congestive heart failure (CHF). We hypothesized that the presence of autoantibodies against beta(1)-AR (anti-beta(1)-AR) is associated with left ventricular (LV) remodelling in response to metoprolol. Synthetic beta(1)-AR peptides served as the target antigen in an ELISA (enzyme-linked immunosorbent assay) were used to screen the sera of 106 CHF patients. Patients were separated into positive (+) anti-beta(1)-AR or negative (-) anti-beta(1)-AR groups according to their anti-beta(1)-AR reactivity. Echocardiography (ECG) was performed at baseline and after one year of metoprolol therapy in combination with standard treatment regime for CHF, that is, digoxin, diuretics and an ACEI (angiotensin-converting enzyme inhibitor). The dose of metoprolol was doubled on a biweekly basis up to 50 mg x 2 daily (b.i.d./day) or attainment of maximum tolerated dose. Ninety-six patients completed final data analysis. Fifty-four patients with (+) anti-beta(1)-AR had greater improvements than 42 patients with (-) anti-beta(1)-AR in LVEDD (left ventricular end-diastolic dimension) (P < 0.01, from 69 +/- 0.8 to 58.0 +/- 0.5 mm vs. 69.0 +/- 0.8-63.6 +/- 0.9 mm) and LVESD (left ventricular end-systolic dimension) (P < 0.01, from 57.1 +/- 1.4 to 43.9 +/- 0.8 mm vs. 56.2 +/- 0.9-48.6 +/- 1.0 mm), and LVEF (left ventricular ejection fraction) (P < 0.01, from 35.4 +/- 1.3 to 49.8 +/- 0.6% vs. 34.4 +/- 1.0-44.3 +/- 1.1%) by metoprolol therapy in combination with standard treatment regime for one year. Of the CHF patients with (+) anti-beta(1)-AR, 65.4% responded to target metoprolol dose as compared to 21.4% of CHF patients without anti-beta(1)-AR (P < 0.01). Response to target metoprolol dose occurred more rapidly in (+) anti-beta(1)-AR than (-) anti-beta(1)-AR of CHF patients (67.5 +/- 2.4 vs. 100.8 +/- 3.0 days, P < 0.01). These results demonstrated that CHF patients with (+) anti-beta(1)-AR had greater improvements in LV remodelling and heart function by metoprolol as compared to (-) anti-beta(1)-AR patients. Moreover, patients with (+) anti-beta(1)-AR have better tolerance to metoprolol therapy than patients without anti-beta(1)-AR.", 
    "32": "Ginkgo biloba is one of the most popular herbal medicines in the world, due to its purported pharmacological effects, including memory-enhancing, cognition-improving, and antiplatelet effects. When used in the elderly, Ginkgo has a high potential for interactions with cardiovascular drugs. This study aimed to investigate the effects of the standard Ginkgo biloba extract (EGB 761) treatment on the pharmacokinetics of propranolol and its metabolism to form N-desisopropylpropranolol (NDP) in rats. We also examined the activity and expression of cytochrome P450 (CYP) 1A and other CYPs in rats treated with EGb 761 at 10 and 100 mg/kg/day for 10 days. A single oral dose of propranolol (10 mg/kg) was administered on day 11 and the concentrations of both propranolol and NDP were determined using validated liquid chromatography-mass spectrometry (LC-MS) methods. The levels of mRNA and protein of various CYPs were determined by RT-PCR and Western blotting analysis, respectively. Pretreatment of EGb 761 at 100 mg/kg, but not 10 mg/kg, for 10 days significantly reduced the area under the plasma concentration-time curve (AUC) and maximum plasma concentration (Cmax) of propranolol, whereas those values of NDP were significantly increased. CYP1A1, 1A2, 2B1/2, and 3A1 activities and gene expression in the rat liver were significantly increased in a dose-dependent manner by pretreatment with EGb 761. The ex-vivo formation of NDP in liver microsomes from rats pretreated with EGb 761 was markedly enhanced. The formation of NDP from propranolol in liver microsomes was significantly inhibited by alpha-naphthoflavone (ANF, a selective CYP1A2 inhibitor), but not by quinidine (a CYP2D inhibitor). These results indicated that EGb 761 pretreatment decreased the plasma concentrations of propranolol by accelerated conversion of parental drug to NDP due to induction of CYP1A2. EGb 761 pretreatment also significantly induced CYP2B1/2 and CYP3A1, suggesting potential interactions with substrate drugs for these two enzymes. Further study is needed to explore the potential for gingko-drug interactions and the clinical impact.", 
    "33": "In this paper we consider nonparametric estimation of transition probabilities for multi-state models. Specifically, we focus on the illness-death or disability model. The main novelty of the proposed estimators is that they do not rely on the Markov assumption, typically assumed to hold in a multi-state model. We investigate the asymptotic properties of the introduced estimators, such as their consistency and their convergence to a normal law. Simulations demonstrate that the new estimators may outperform Aalen-Johansen estimators (the classical nonparametric tool for estimating the transition probabilities) in non-Markov situation. An illustration through real data analysis is included.", 
    "34": "Despite advances in non-pharmacologic therapy for atrial fibrillation (AF), some patients remain highly refractory.", 
    "35": "We report our experience with the unique combined use of 1C and III agents in patients with highly refractory paroxysmal atrial fibrillation.", 
    "36": "Six patients with symptomatic AF (three persistent) were selected after failing multiple antiarrhythmic medications and radiofrequency ablation. They were started on flecainide or propafenone and sotalol or dofetilide during three days of inpatient monitoring. No patient had coronary artery disease. All patients had loop recorder follow-up and ECG recordings during clinic visits for a mean follow-up of 9 +/- 11 months.", 
    "37": "After therapy, all patients had complete, sustained control of their symptoms with no evidence of AF or proarrhythmia on monitoring. One patient had recurrence of AF after stopping sotalol and was started back on the drug with complete control.", 
    "38": "Combined therapy with a 1C and III agent may be an effective alternative for the treatment of selective, highly refractory AF. Careful patient selection and hospitalization for initiation is necessary to minimize potential proarrhythmic effects. As this is a short-term therapy, further study is needed to assess the extent of efficacy in a larger number of patients.", 
    "39": "Management of burn patients requires a complex interaction of surgical, medical, critical care, and rehabilitation approaches. Severe burn patients are some of the most challenging critically ill patients who may have multiple-system organ failure with life-threatening complications.", 
    "40": "To review and highlight some of the recent advances in burn critical care. We focused on some of the new treatment modalities in the management of respiratory complications, advances in burn resuscitation, management of the metabolic response to burns, and recent ideas in burn immunotherapy.", 
    "41": "A search of the MEDLINE database and manual review of published articles and abstracts from national and international meetings. DATA SYNTHESES AND CONCLUSIONS: The respiratory management of burn patients includes strategies to minimize iatrogenic injury with low tidal volume ventilation, to improve ventilation/perfusion mismatch, and to diagnosis pneumonia. Many aspects of burn resuscitation remain controversial, and the best form of fluid resuscitation has yet to be identified. Recent research in the metabolic response to thermal injury has identified many potentially beneficial treatments. Although immunomodulation therapy is promising, currently most of these treatments are not clinically viable, and further clinical and translational research is warranted.", 
    "42": "To review the literature on perioperative cardiac management of patients who are scheduled to undergo vascular surgery.", 
    "43": "MEDLINE- and PubMed-based review of literature published from 1965 to 2005.", 
    "44": "Perioperative cardiac events (myocardial infarction, heart failure) remain the leading cause of morbidity and mortality in vascular surgery patients. Existing guidelines allow physicians to cost-effectively streamline preoperative cardiac risk assessment and stratification. Perioperative optimization of volume status and cardiac function and the routine use of perioperative beta-blockers can significantly improve outcomes after major vascular surgery. Perioperative addition of statins to beta-blockers in high-risk patients undergoing vascular surgery merits further evaluation. Preoperative coronary revascularization should be restricted to patients with unstable cardiac symptoms.", 
    "45": "Airway hyperresponsiveness is the main feature of asthma and also exists in cigarette smokers. In previous studies we have shown increased airway responsiveness to isoprenaline in asthmatic patients and smokers. In this study, tracheal responsiveness to isoprenaline and beta-adrenergic receptor blockade was investigated in animals exposed to cigarette smoke (AECS) with or without sensitization by ovalbumin (OA).", 
    "46": "Guinea pigs were exposed to cigarette smoke over a 3-month period with or without sensitization by injection and inhalation of OA. Tracheal responses in AECS, AECS + sensitized and control animals (n = 7 for each group) to isoprenaline in the absence and presence of 20 nmol/L propranolol were measured and EC(50) was established. The propranolol blockade (concentration ratio minus one (CR-1)) was calculated (post-propranolol EC(50)/EC(50)) - 1.", 
    "47": "The tracheal response of AECS and AECS + sensitized guinea pigs to isoprenaline was significantly higher than that of control animals (EC(50): 4.24 +/- 0.54, 3.66 +/- 0.53 and 7.71 +/- 0.68.79 micromol for AECS, AECS + sensitized and control animals, respectively) (P < 0.001). There was no significant difference in EC(50) between AECS and AECS + sensitized. CR-1 was also significantly higher in the trachea of AECS and AECS + sensitized compared with controls (13.39 +/- 2.22 and 15.35 +/- 2.95 vs. 3.10 +/- 0.6, P < 0.05 in both cases). There was no significant difference in CR-1 between AECS and AECS + sensitized. There was a significant correlation between the tracheal response to isoprenaline (EC(50)) and CR-1 (r =-0.731, P < 0.001). There was no significant difference in tracheal maximum response to isoprenaline between the three groups of animals.", 
    "48": "The results of this study indicate an increased tracheal response to a beta(2)-adrenergic stimulating drug and enhanced beta(2)-adrenergic blockade by propranolol in both AECS and AECS + sensitized. These results suggest similar increase in airway responsiveness to beta(2)-adrenergic agonists and beta(2)-receptor blockade in AECS and AECS + sensitized guinea pigs.", 
    "49": "The cardiovascular changes (vascular structure changes, hypertrophy of the left ventricle) contribute to both the increased cardiovascular morbidity and the mortality of essential hypertension. Therefore, modern treatment strategies should not only target blood pressure (BP) reduction but also normalize cardiovascular structure and function.", 
    "50": "Aim of the study was to determine the effect of the ACE inhibitor Fosinopril on the intima-media thickness of the common carotid artery and on the left ventricle mass after 9-month treatment of hypertensive patients.", 
    "51": "The study included 40 patients with the arterial hypertension and the left ventricle hypertrophy verified by echocardiography. The patients were randomized on A) ACE-inhibitor--Fosinopril and B) without ACE inhibitor--atenolol, and they were followed up 9 months. The groups were not different by age, sex, and metabolic status. Color Duplex ultrasonography of the carotid arteries was performed by Acuson Sequia C236 with high-frequency linear probe of 8 MHz. The intima-media thickness of the common carotids on the left and the right was measured in diastole at 1.5 cm from the highest point of bifurcation under maximal magnification. Using the same device, the left ventricle mass and other parameters of the left ventricle were determined in M-mode and by means of 2D image.", 
    "52": "After 9 months, BP in both groups was reduced in similar range (group A: systolic BP from 158 to 137 mmHg, and diastolic BP from 94 to 85 mmHg, and group B: systolic BP from 164 to 137 mmHg, and diastolic BP from 87 to 84 mmHg). The thickness of the intimomedial complex in patients using Fosinopril was decreased by 0.0278 +/- 0.03 mm, while in the group of patients that did not use the ACE-inhibitor, it was increased by 0.078 +/- 0.13 mm. The left ventricle mass in patients using Fosinopril was decreased by 5 grams (312 +/- 72 g vs. 307 +/- 77 g), while in group B patients, it was increased by 15 grams (323 +/- 79 g vs. 328 +/- 58 g. Diastolic function expressed through relation E/A was improved minimally in the group A, while it worsened by 0.1 in the group B. After 9 months, serious cardiovascular events were recorded (one infarction of myocardium and one hospitalization due to the unstable angina pectoris) in two patients of the group A, while four patients of the group B had serious CV events (1 cerebrovascular stroke and 3 hospitalizations due to unstable angina pectoris).", 
    "53": "The results of our study showed that the application of Fosinopril in patients with the arterial hypertension and the left ventricle hypertrophy could efficiently block further progression of the intima-medial thickness of the common carotid artery, reduce the left ventricle mass, and improve diastolic function of the left ventricle.", 
    "54": "Carvedilol is an alpha-and beta-blocking agent with antioxidant properties. We examined if treatment with carvedilol in vivo protected the heart against ischemic injury ex vivo.", 
    "55": "Isolated hearts from treated rats (80 mg/kg/day) were subjected to 30 min regional ischemia. Hearts from non-treated animals received either no drug, 10 min carvedilol (1 microM) acute or ischemic preconditioning (IP) by 5 min ischemia +5 min reperfusion prior to regional ischemia. In separate experiments isolated hearts were subjected to 15 min global ischemia and 30 min reperfusion.", 
    "56": "Infarct size was significantly reduced by ischemic preconditioning or by chronic carvedilol treatment (9.0+/-0.9% and 7.2+/-1.9% of risk zone infarcted, respectively, vs. 33.8+/-6.4% in control hearts, mean+/-SEM, p < 0.05). Recovery of left ventricular developed pressure after global ischemia was not improved by carvedilol. Post-ischemic rise in left ventricular end diastolic pressure was, however, attenuated by chronic carvedilol treatment.", 
    "57": "Chronic in vivo but not acute ex vivo pretreatment with carvedilol significantly limited infarct size in isolated rat hearts.", 
    "58": "Simple and sensitive spectrophotometric and spectrofluorimetric methods are described for analysis of acebutolol hydrochloride. The proposed methods are based on oxidation of the selected drug with cerium(IV) ion in acidic medium with subsequent measurement of either the decrease in absorbance at 320 nm or the fluorescence intensity of the produced cerous(III) ion at 363 nm (excitation at 250 nm). Beer's law obeyed from 1.0-7.0 microg ml(-1) and 0.25-2.5 microg ml(-1) acebutolol hydrochloride, using the spectrophotometric and spectrofluorimetric method, respectively. The proposed methods were successfully applied for determination of the selected drug in its pharmaceutical preparation with good recoveries.", 
    "59": "Amylin is a 37-amino acid polypeptide co-secreted with insulin from the pancreatic beta-cells. It complements insulin's stimulation of the rate of glucose disappearance (Rd) by slowing the rate of glucose appearance (Ra) through several mechanisms, including an inhibition of mealtime glucagon secretion and a slowing of gastric emptying. To determine if endogenous amylin tonically inhibits these processes, we studied the effects of the amylin receptor blocker AC187 upon glucagon secretion during euglycemic, hyperinsulinemic clamps in Sprague-Dawley (HSD) rats, upon gastric emptying in HSD rats, and upon gastric emptying and plasma glucose profile in hyperamylinemic, and genetically obese, Lister Albany/NIH rats during a glucose challenge. Amylin blockade increased glucagon concentration, accelerated gastric emptying of liquids, and resulted in an exaggerated post-challenge glycemia. These data collectively indicate a physiologic role for amylin in glucose homeostasis via mechanisms that include regulation of glucagon secretion and gastric emptying.", 
    "60": "beta-Adrenoceptors (beta-ARs) mediate important physiological functions in salivary glands. Here we investigated the expression and function of beta-AR subtypes in rabbit submandibular gland (SMG). Both beta(1)- and beta(2)-ARs, but not beta(3)-AR, were strongly expressed in rabbit SMG. beta(1)-AR proteins were widely expressed in acinar and ductal cells whereas beta(2)-AR proteins were mainly detected in ductal cells. A [(3)H]-dihydroalprenolol binding assay revealed that beta-AR B(max) was 186+/-11.9 fmol/mg protein and K(d) was 2.71+/-0.23 nM. A competitive binding assay with CGP 20712A, a beta(1)-AR antagonist, indicated that the proportion of beta(1)-AR and beta(2)-AR was 71.9% and 28.1%, respectively. Gland perfusion with the beta-AR agonist isoproterenol induced a significant increase in saliva secretion which was abolished by pretreatment with the non-selective beta-AR antagonist propranolol. Pretreatment with beta(1)- or beta(2)-AR selective antagonists, CGP 20712A or ICI 118551, diminished isoproterenol-induced increase in saliva secretion by 71.2% and 28.8%, respectively. The expression of alpha-amylase mRNA was significantly stimulated by isoproterenol, which was eliminated by propranolol and CGP 20712A. Perfusion with isoproterenol decreased alpha-amylase protein storage in SMG and increased alpha-amylase activity in saliva. These alterations became less significant after pretreatment with propranolol and CGP 20712A. Our results suggest that both beta(1)- and beta(2)-ARs are expressed in rabbit SMG. beta(1)-AR is the predominant subtype and may play an important role in regulating saliva and alpha-amylase secretion.", 
    "61": "Beta-adrenoceptor antagonist (beta-blocker) therapy results in a significant improvement in left ventricular (LV) systolic function and prognosis in patients with chronic heart failure. Both carvedilol and nebivolol produce hemodynamic and clinical benefits in chronic heart failure, but it is unknown whether their peculiar pharmacologic properties produce different effects on LV function.", 
    "62": "To assess the effects on LV function of nebivolol compared with carvedilol in patients with chronic heart failure and reduced LV systolic function.", 
    "63": "Seventy patients with a LV ejection fraction <or=40% and in New York Heart Association (NYHA) functional class II or III were randomly assigned to receive carvedilol or nebivolol therapy for 6 months. At baseline and after 6 months of treatment, all patients were assessed clinically and by biochemical and hematological investigation, ECG, 24-hour Holter monitoring, echocardiogram, measurement of ventilatory function, and a 6-minute walk test.", 
    "64": "Compared with baseline values LV end-systolic volume decreased and LV ejection fraction increased in both the carvedilol (from 79 +/- 38mL to 73 +/- 43mL and from 33% +/- 6% to 37% +/- 11%) and the nebivolol group (from 72 +/- 35mL to 66 +/- 32mL and from 34% +/- 7% to 38% +/- 10%), although the between-group differences were not statistically significant. ECG data showed a decrease in resting HR in both groups (from 83 +/- 20 bpm to 66 +/- 11 bpm for carvedilol and from 81 +/- 15 bpm to 65 +/- 11 bpm for nebivolol; p < 0.001 vs baseline for both groups) but no difference in the PQ, QRS, and QT intervals. Hematologic (in particular, N-terminal pro-brain natriuretic peptide), Holter monitoring (with the exception of HR), and respiratory functional data did not show any significant variation in either group after 6 months' therapy. SBP and DBP decreased in both groups. A small reduction in mean NYHA functional class from baseline was seen in both groups (from 2.5 +/- 0.5 to 2.2 +/- 0.5 for carvedilol [p < 0.05] and from 2.3 +/- 0.4 to 2.2 +/- 0.5 for nebivolol [not significant]). The 6-minute walk test showed a trend toward an increase in the walking distance in both groups. During 6 months of treatment no significant differences in adverse events were observed between the groups.", 
    "65": "Nebivolol is as effective as carvedilol in patients with symptomatic chronic heart failure and reduced LV systolic function.", 
    "66": "Multiple-characteristics decision-making (MCDM) models can be used to calculate a score, based on a set of characteristics, for a number of alternative drugs or drug classes to allow comparison between them and thus enhance evidence-based pharmacotherapy.", 
    "67": "To compare two MCDM models, Simple Additive Weighting (SAW) and Technique for Order Preference by Similarity to an Ideal Solution (TOPSIS), in determining first-line antihypertensive drug class.", 
    "68": "Five different classes of antihypertensive drugs were analyzed: diuretics, beta-adrenoceptor antagonists (beta-blockers), dihydropyridine calcium channel blockers (DHP-CCBs), ACE inhibitors, and angiotensin II type 1 receptor antagonists (angiotensin receptor blockers [ARBs]). Four characteristics were deemed relevant for the determination of first-line antihypertensive drug class: effectiveness, persistence with treatment as a measure of tolerability, cost, and clinical experience. Weight factors were determined by sending questionnaires to cardiologists, pharmacists, general practitioners (GPs), and internists in The Netherlands. Absolute scores for the characteristics were determined from literature (effectiveness and persistence) and health insurance data (costs and clinical experience).", 
    "69": "Ninety-two cardiologists (33% of those sent the questionnaire), 90 GPs (31%), 87 internists (31%), and 123 pharmacists (43%) completed the questionnaire. Among all professions, according to both SAW and TOPSIS, ACE inhibitors were ranked as the first-line antihypertensive drug class, typically followed by beta-blockers.", 
    "70": "Both SAW and TOPIS analyses, using weight factors assigned by cardiologists, pharmacists, GPs, and internists from The Netherlands, rank ACE inhibitors as the first choice among antihypertensive drug classes for the treatment of uncomplicated hypertension. Both methods are valuable tools in the development of evidence-based pharmacotherapy.", 
    "71": "Patients with signs and symptoms of heart failure and a preserved left ventricular (LV) systolic function may have significant abnormalities in diastolic function. This condition is called diastolic heart failure (DHF) and is observed in about 40% of patients with chronic heart failure (CHF). Diabetes mellitus is one of the major risk factors for DHF. Diastolic dysfunction is observed in about 40% of patients with diabetes mellitus and correlates with poor glycemic control. Suggested mechanisms for diastolic dysfunction in the diabetic heart are: (i) abnormalities in high-energy phosphate metabolism; (ii) impaired calcium transport; (iii) interstitial accumulation of advanced glycosylation end products; (iv) imbalance in collagen synthesis and degradation; (v) abnormal microvascular function, (vi) activated cardiac renin-angiotensin system; (vii) decreased adiponectin levels; and (viii) alteration in the metabolism of free fatty acids and glucose. Because most large, randomized clinical trials in CHF have enrolled only patients with systolic dysfunction, the specific management of diastolic dysfunction is largely unknown. The CHARM-Preserved (Candesartan in Heart Failure: Assessment of Reduction in Mortality and Morbidity-Preserved) trial, the only mega trial specific for DHF (LV ejection fraction >40%), showed that the angiotensin II type 1 receptor antagonist (angiotensin receptor blocker [ARB]) candesartan cilexetil reduced hospital admissions for CHF but not cardiovascular death. Currently, the pharmacologic treatment used in systolic heart failure is also recommended in DHF and includes administration of diuretics and nitrates for pulmonary congestion, and long-term management with ACE inhibitors, ARBs, aldosterone antagonists, and beta-adrenoceptor antagonists. Poor glycemic control is associated with a high incidence of heart failure in diabetic patients, but the preferable antihyperglycemic regimen for DHF in patients with diabetes mellitus needs to be determined in further studies.", 
    "72": "Although beta-adrenoceptor antagonists (beta-blockers) have effects on metabolism via their mechanism as blockers of adrenergic stimulation, most interest in the metabolic effects of beta-blockers is caused by their effect on glucose metabolism. Strict metabolic control and management of cardiovascular risk factors in patients with diabetes mellitus has proven to be of great importance in the improvement of prognosis. Beta-blockers are necessary tools for the treatment of heart failure and hypertension. The use of beta-blockers in patients with diabetes mellitus has been controversial because of fear of deterioration of metabolic control of glucose and lipids and blunting of the symptoms of hypoglycemia. Currently, it appears that there is a beneficial metabolic effect with the third-generation beta-blocker carvedilol. Comparisons have been made between the second-generation beta-blocker metoprolol and carvedilol, with a clear advantage for carvedilol in terms of metabolic control. In the GEMINI (Glycemic Effects in Diabetes Mellitus: Carvedilol-Metoprolol Comparison in Hypertensives) trial, a decrease of 9.1% (p = 0.004) in insulin resistance, compared with baseline values, was seen in patients treated with carvedilol, whereas no significant difference was seen in the group of patients treated with metoprolol. Additionally, an increase in glycosylated hemoglobin of 0.15% from baseline was seen in the metoprolol group (p < 0.001) compared with no significant change in the carvedilol group. These findings indicate that, as carvedilol exerts favorable effects on glucose metabolism compared with metoprolol, patients with diabetes mellitus could benefit from treatment with carvedilol rather than metoprolol. The mechanisms behind these findings are not yet fully understood. Several mechanisms have been suggested, and special interest has been paid to the investigation of the potential beneficial role of the beta2- and alpha1-adrenoceptor-blocking effects of carvedilol, along with its known antioxidant properties.", 
    "73": "The ability to accurately predict heart failure outcomes is essential to guiding treatment decisions but several competing risk stratification models exist.", 
    "74": "We prospectively collected data on 280 patients with advanced heart failure recruited from 16 sites across the United States. Deaths and cardiac transplantations within the following 4 years were identified. Medline was searched to systematically identify widely cited heart failure severity classification models predicting long-term survival among patients with heart failure, and 4 were selected for validation. We used Kaplan-Meier survival curves, receiver-operating characteristic curves, and Cox proportional hazards modeling to identify the prognostic significance of each model's risk score and the individual contribution of the clinical components within each model. Average follow-up was 31.2 months; 148 deaths or transplantations occurred. Each model that we evaluated identified patients with significantly different prognoses. However, each was limited in overall predictive power, and many component patient characteristics did not have independent prognostic significance. Prognostic factors found to be most powerful within their models included: increasing age, ischemic cardiomyopathy, history of cardiomyopathy, ankle edema, decreased peak oxygen consumption, and absence of beta-blocker use.", 
    "75": "Although each of the models succeeded in risk-stratifying patients to some extent, all 4 models had shortcomings. There is a need for a contemporary model, derived from a patient population managed in accordance with current heart failure guidelines, applicable to all heart failure etiologies, relying on readily available clinical data.", 
    "76": "Data regarding risk factors and clinical course of patients affected with Jervell and Lange-Nielsen syndrome (JLNS), an autosomal recessive form of the congenital long-QT syndrome (LQTS), are limited to several reported cases and a retrospective analysis.", 
    "77": "We prospectively followed-up 44 JLNS patients from the U.S. portion of the International LQTS Registry and compared their clinical course with 2,174 patients with the phenotypically determined dominant form of LQTS (Romano-Ward syndrome [RWS]) and a subgroup of 285 patients with type 1 LQTS (LQT1). Mean (+/-SD) corrected QT interval (QTc) in the JLNS, RWS, and LQT1 groups were 548 +/- 73, 500 +/- 48, and 502 +/- 46 msec, respectively (P < 0.001). The cumulative rates of cardiac events from birth through age 40 among JLNS and RWS patients were 93% (mean [+/-SD] age: 5.0 +/- 7.0 years) and 54% (mean [+/-SD] age: 14.2 +/- 9.3 years), respectively (P < 0.001). The JLNS:RWS and JLNS:LQT1 adjusted hazard ratios (HR) for cardiac events were highest among patients with a baseline QTc > or = 550 msec (HR = 15.83 [P < 0.001] and 13.80 [P < 0.001], respectively). Among JLNS patients treated with beta-blockers, the cumulative probability of LQTS-related death was 35%; defibrillator therapy was associated with a 0% mortality rate during a mean (+/-SD) follow-up period of 4.9 +/- 3.4 years.", 
    "78": "Patients with JLNS experience a high rate of cardiac and fatal events from early childhood despite medical therapy. Defibrillator therapy appears to improve outcome in this high-risk population, although longer follow-up is needed to establish its long-term efficacy.", 
    "79": "Sudden cardiac death (SCD) is a major cause of morbidity and mortality in patients with coronary artery diseases and myocardial infarction (MI). There is a circadian variation of the frequency of SCD. Beta-blocker therapy significantly reduces the incidence of SCD after MI. These clinical observations suggest a close association between ventricular arrhythmia and sympathetic activity in patients with MI. Following injury, peripheral nerves undergo Wallerian degeneration, which may be followed by neurilemma cell proliferation and axonal regeneration (nerve sprouting), resulting in sympathetic hyperinnervation. It is possible that the increased innervation after myocardial injury may result in increased sympathetic nerve density, which in turn increases the propensity for cardiac arrhythmia. While this Nerve Sprouting Hypothesis seemed to be intuitive, there was no experimental proof of a causal link between sympathetic nerve sprouting and arrhythmogenesis. We therefore performed several studies to determine the relationship between nerve sprouting and cardiac arrhythmia. We also performed direct sympathetic nerve recording in an animal model of SCD. We found that cardiac sympathetic nerves are highly plastic. In addition to MI and rapid pacing, nerve sprouting and heterogeneous sympathetic hyperinnervation may also be induced by radiofrequency ablation, hypercholesterolemia, and stem cells transplantation. The coexistence of denervated and hyperinnervated area in the diseased myocardium could result in increased electrophysiological heterogeneity during sympathetic activation, leading to ventricular arrhythmia and SCD.", 
    "80": "Fetal tachycardia is an uncommon condition that if sustained may lead to fetal death. There is no consensus regarding the optimum treatment. The aim of this study was to evaluate the safety and efficacy of sotalol in the treatment of fetal tachycardia.", 
    "81": "This was a retrospective study of patients treated for fetal tachycardia with sotalol in a pediatric cardiology department over a ten-year period.", 
    "82": "There were eight fetuses treated for supraventricular tachycardia and sotalol was used in six of them. Mean gestational age was 30 weeks. None of them had congenital heart disease; two fetuses had hydrops and one had hydrocephalus. All had supraventricular tachycardia and two had atrial flutter. Drug treatment was successful in establishing sinus rhythm in five of the six fetuses treated with sotalol and no adverse effects were recorded in the mothers. There were no deaths. Supraventricular tachycardia was present in three infants at birth.", 
    "83": "In this study sotalol was successful and safe in the treatment of fetal tachycardia, but given the small sample size, more studies are needed to validate this conclusion.", 
    "84": "Oxidative stress plays a dominant role in the pathogenesis of diabetes mellitus. Bcl-2 gene has close connection with antioxidant stress destruction in many diseases including diabetes. Carvedilol, an adrenoceptor blocker, also has antioxidant properties. To study the effect of carvedilol on the antioxidant status in diabetic hearts, we investigated carvedilol-administrated healthy and streptozotocin-induced diabetic rats. After small and large dosage carvedilol-administered for 5 weeks, hemodynamic parameters, the levels of malondialdehyde, activities of antioxidant enzymes and expression of Bcl-2 mRNA in the cardiac tissues were measured. The diabetic rats not only had cardiac disfunction, weaker activities of antioxidant enzymes, but also showed lower expression of Bcl-2. Carvedilol treatment increased activities of antioxidant enzymes and expression of Bcl-2 in healthy rats as well as diabetic rats. These results indicated that carvedilol partly improves cardiac function via its antioxidant properties in diabetic rats.", 
    "85": "The therapeutic potential of beta2-adrenergic receptor (AR) agonists in the treatment of autoimmune diseases has been reported. However, the role of these drugs in the myocardial structure-induced autoimmune process, which is thought to play a crucial role in the progression of myocarditis to subsequent complications, has not been elucidated.", 
    "86": "Experimental autoimmune myocarditis (EAM) was induced in rats by immunization with cardiac myosin. On daily administration from day 0 after immunization, the beta2-selective AR agonists formoterol or salbutamol ameliorated EAM on day 21 and increased myocardial interleukin-10/interferon-gamma mRNA levels. Propranolol, a nonselective beta-AR antagonist, aggravated EAM on day 21 and decreased mRNA levels, whereas metoprolol, a beta1-selective AR antagonist, showed no effect. These results were reflected in vivo by the proliferation of cardiac myosin-primed lymph node cells from drug-treated rats. In vitro addition of beta2-selective AR agonists inhibited the activation of cardiac myosin fragment-specific myocarditogenic T lymphocytes, and this effect was reversed by ICI118,551, a beta2-selective AR antagonist. Furthermore, treatment with 2 different beta2-selective AR agonists starting on day 14 also ameliorated EAM on day 21.", 
    "87": "beta2-AR stimulation suppressed the development of EAM by inhibiting cardiac myosin-specific T-lymphocyte activation in lymphoid organs and by shifting the imbalance in Th1/Th2 cytokine toward Th2 cytokine. Furthermore, it also ameliorated established myocardial inflammation. beta2-AR-stimulating agents may represent important immunomodulators of the cardiac myosin-induced autoimmune process and have potential as a new therapy for myocarditis.", 
    "88": "In vitro studies have demonstrated that cold ischemic preservation (CIP) employed in small bowel transplantation produces loss of intestinal motility due to severe lesions of autonomic enteric nerves and that this autonomic dysfunction is attenuated by antioxidant agents. In this work, we investigated whether preservation with atenolol attenuated autonomic dysfunction of rat jejunum submitted to long-term CIP. Jejunal segments (2 cm) of Wistar rats (12 to 16 weeks old) were surgically isolated and preserved at 4 degrees C in Ringer's lactate solution without (-) or with (+) 1 mumol/L atenolol (AT). After preservation for 12 hours, AT+ and AT- preparations were mounted in parallel in isolated organ baths containing 10 mL Tyrode's solution at 37 degrees C for the study of neurogenic contractions evoked by electrical field stimulation (EFS; 10 to 30 Hz, 1-ms duration, 60 V) or by stimulation with nicotinic (nicotine, NIC) or muscarinic (carbachol, CCh) cholinoceptor agents as well as nicotine (hexamethonium, HEX) and muscarinic (atropine, ATR) antagonists. Contractions induced by EFS (30 Hz) were 46% higher in AT+ (0.38 +/- 0.02 g) than AT- (0.26 +/- 0.01 g), while contractions induced by NIC (1 mmol/L) were 84% higher in AT+ (0.46 +/- 0.03 g) than in AT- (0.25 +/- 0.02 g). In addition, contractions induced by CCh (1 mmol/L) were 34% higher in AT+ (0.87 +/- 0.06 g) than in AT- (0.65 +/- 0.08 g). EFS-, NIC-, and CCh-induced contractions were inhibited by pretreatment of jejunum with HEX or ATR (1 mumol/30 min), in AT+ and AT-. These results suggest that addition of atenolol in the preservation solution attenuated autonomic dysfunction of rat jejunum submitted to long-term CIP.", 
    "89": "The association between polymorphisms in the beta1, beta2 and alpha2B adrenergic receptor (ADR) genes (ADRB1, ADRB2 and ADRA2B) and resting heart rate was examined in white and African-American participants of the HyperGEN Study. All analyses were adjusted for age, sex, body mass index, alcohol use, smoking status and daily exercise within strata of race, hypertension status and beta-blocker use. The Ser49Gly polymorphism of the beta1 ADR was associated with resting heart rate in hypertensive African-Americans and hypertensive whites taking beta-blockers, with carriers of the Gly allele having a higher mean resting heart rate by 2.7 and 4.4 beats per minute (bpm), respectively. The Arg389Gly polymorphism of the beta1 ADR was associated with lower heart rate in the normotensive African-American sample. A beta1 haplotype (Ser49Gly-Arg389Gly) was modestly associated with resting heart rate in the hypertensive African-Americans. The alpha2B C/A polymorphism was associated with heart rate in hypertensive whites, and both whites and African-Americans taking beta-blockers, with carriers of the A allele having a higher mean resting heart rate. In summary, each of the ADR gene polymorphisms was associated with heart rate in at least one stratum studied, but there was no consistent association from which one would infer a large genetic contribution to heart rate.", 
    "90": "On the basis of open, randomized, inspected trial during 1 year period, the effectiveness of inclusion in the standard treatment of beta blockers, metoprolol and Carvedilol for prophylaxis of sudden cardiac death has been investigated. 112 patients with a myocardial infarction in the age of from 45 till 70 years from the contingent of the IV hospital of Tbilisi were included in the trial. Absolute and relative risk reductions were defined. Statistical analysis was performed by chi2 (Pearson) criterion using SPSS 11.5. The relative risk of SCM in the group of patients who got the treatment by Carvedilol was 0,28 (95% CI: 0,12-0,62), relative risk reduction of SCM was 0,97 (95%CI: 0,59-0,99), absolute risk reduction - 0,30 (95%CI: 0,15-0,45).", 
    "91": "An existing GIS hydrology water quality model, LF2000-WQX, was applied to predict the concentrations of the pharmaceuticals diclofenac and propranalol in catchments. As a practical exercise the predominantly rural Tamar (UK) catchment was chosen. Consumption, excretion, and fate data were used to estimate the pharmaceutical input load for the model. The predicted concentrations throughout most of the catchment were 1 ng/L or less under low flow (90th percentile) conditions. However, at a few locations, downstream of small sewage treatment plants, concentrations above 25 ng/L were predicted. This exercise shows that it is relatively straightforward to predict the concentrations of new and emerging organic microcontaminants in real catchments using existing GIS hydrology water quality models. Further testing will be required to establish their accuracy.", 
    "92": "We present an unusual case of verified myocardial infarction without surgery. Successful elective lumbar spine surgery was performed 4 days post-myocardial infarction during perioperative beta-blockade, after cardiology evaluation recommended surgery without further evaluation. Clinical and ethical considerations are discussed.", 
    "93": "Amyloid beta-protein (Abeta) increases apolipoprotein E (apoE) levels in astrocytes which could alter lipid trafficking. The mechanism for the Abeta-induced increase in apoE levels is not well understood. It is well established that stimulation of beta-adrenergic receptors (betaARs) increases cAMP levels. Elevation of cAMP levels increases apoE abundance. The current study determined if Abeta(1-42) stimulation of cAMP and apoE levels could be inhibited by betaAR antagonists in astrocytes. We demonstrate that Abeta(1-42) but not the reverse protein Abeta(42-1) or Abeta(1-40) stimulated cAMP formation and this stimulation was inhibited by selective betaAR antagonists in mouse primary cortical astrocytes. Abeta(1-42) significantly increased apoE levels which were significantly inhibited by the betaAR selective antagonists with the greatest inhibition observed with the beta(2) antagonist. Separate lines of evidence have suggested that agonist-induced stimulation of betaARs and increases in apoE abundance may serve a neuroprotective role in astrocytes. Our results indicate a potential interaction between betaARs and apoE which may contribute to reducing Abeta(1-42) neurotoxicity.", 
    "94": "Diastolic heart failure is a common form of congestive heart failure that is responsible for significant morbidity and mortality. In contrast to heart failure caused by systolic left ventricular dysfunction, diastolic heart failure is harder to diagnose and less likely to be accepted as a diagnosis. In addition, treatment strategies are much less defined than those for heart failure caused by systolic dysfunction.", 
    "95": "Without the brainstem, thoracic spinal cords of neonatal rats in vitro spontaneously generate tonic sympathetic nerve discharge (SND) in the splanchnic nerves. Activation of nicotinic receptors in cords is known to alter a repertoire of neurotransmitter releases to sympathetic preganglionic neurons (SPNs). Using in vitro nerve-cord preparations, we investigated whether endogenous nicotinic receptor activity is essential for SND genesis. Application of mecamylamine, an open-channel nicotinic receptor blocker, reduced SND in a progressive manner. Exogenous activation of nicotinic receptors by application of various nicotinic agonists generally excited SND at low agonistic concentrations. At higher concentrations, however, agonists induced biphasic responses characterized by an initial excitation followed by prolonged SND suppression. Whether ionotropic glutamate, GABA(A), or glycine receptors are downstream signals of nicotinic receptor activation was explored by pretreatment of cords with selective antagonists. The initial excitation of SND persisted in the presence of ionotropic glutamate receptor antagonists. In contrast, the SND suppression was partially reversed by glycine or GABA(A) receptor antagonists. Incubation of the cord in a low Ca(2+)/high Mg(2+) bath solution to block Ca(2+)-dependent synaptic transmission did not affect SND excitation induced by nicotinic agonists, confirming direct activation of postsynaptic nicotinic receptors on SPNs. In conclusion, the endogenous activity of nicotinic receptors is essential for SND genesis in the thoracic spinal cord. Nicotinic activation of glycinergic and GABAergic interneurons may provide a recurrent inhibition of SPNs for homeostatic regulation of sympathetic outflow.", 
    "96": "We tested the hypothesis that in long-QT syndrome (LQT) type 1 (LQT1), beta-blocker therapy may decrease both the diurnal maximal T-wave peak to T-wave end interval (TPE) and the maximal ratio between late and early T-wave peak amplitude (T2/T1 ratio), which are electrocardiographic counterparts of transmural dispersion of repolarization (TDR) and early afterdepolarizations (EA), respectively.", 
    "97": "Ventricular repolarization duration and increased TDR and EAs are the three electrophysiological components generating the high risk of ventricular arrhythmias and sudden death in the inherited LQT. In the most prevalent LQT1 form of LQT, treatment with beta-blockers reduces serious arrhythmia events dramatically without a known influence on QT interval duration. In experimental LQT1 models, beta-blockers decrease TDR and prevent EAs.", 
    "98": "We reviewed 24-h electrocardiographic recordings obtained before and during the treatment with beta-blockers from 24 genotyped LQT1 patients to record maximal TPE intervals and T2/T1 ratios as well as maximal and rate-adapted QT intervals using a computer-assisted program.", 
    "99": "Treatment with beta-blockers decreased the maximal diurnal T2/T1 amplitude ratio from 3.0+/- 1.0 to 2.2 +/- 0.6 (p = 0.002). Beta-blockers also decreased both maximal TPE intervals and abrupt maximal QT intervals at heart rates higher than 85 beats/min, whereas QT intervals measured at steady-state conditions remained unchanged.", 
    "100": "Prevention of abrupt increases of electrocardiographic TDR, EA, and ventricular repolarization duration at elevated heart rates may explain the favorable clinical effects of beta-blockers in LQT1.", 
    "101": "The purpose of this study was to determine quality of life (QOL) and exercise performance (EP) in patients with persistent atrial fibrillation (AF) converted to sinus rhythm (SR) compared with those remaining in or reverting to AF.", 
    "102": "Restoration of SR in patients with AF improving QOL and EP remains controversial.", 
    "103": "Patients with persistent AF were randomized double-blind to amiodarone, sotalol, or placebo. Those not achieving SR at day 28 were cardioverted and classified into SR or AF groups at 8 weeks (n = 624) and 1 year (n = 556). The QOL (SF-36), symptom checklist (SCL), specific activity scale (SAS), AF severity scale (AFSS), and EP were assessed.", 
    "104": "Favorable changes were seen in SR patients at 8 weeks in physical functioning (p < 0.001), physical role limitations (p = 0.03), general health (p = 0.002), and vitality (p < 0.001), and at 1 year in general health (p = 0.007) and social functioning (p = 0.02). Changes in the scores for SCL severity (p = 0.01), functional capacity (p = 0.003), and AFSS symptom burden (p < 0.001) at 8 weeks and in SCL severity (p < 0.01) and AF symptom burden (p < 0.001) at 1 year showed significant improvements in SR versus AF. Symptomatic patients were more likely to have improvement. The EP in SR versus AF was greater from baseline to 8 weeks (p = 0.01) and to 1 year (p = 0.02). The EP correlated with physical functioning and functional capacity except in the AF group at 1 year.", 
    "105": "In patients with persistent AF, restoration and maintenance of SR was associated with improvements in QOL measures and EP. There was a strong correlation between QOL measures and EP.", 
    "106": "Animal studies have demonstrated that the co-administration of pindolol and selective serotonin reuptake inhibitors (SSRIs) potentiate serotonergic functioning to a greater degree than SSRIs alone. However, clinical trials of pindolol augmentation in patients with major depressive disorder have reported contradictory findings, and the central effects of this treatment regime on serotonin functioning in humans are unknown. The current double-blind placebo controlled repeated measures investigation used the loudness dependence auditory evoked potential (LDAEP) to assess central serotonin functioning in healthy participants across three acute treatment conditions: placebo, citalopram (20 mg), and pindolol (10 mg)+citalopram (20 mg). The current paper focuses on the effects of pindolol augmentation of citalopram as compared to the administration of citalopram alone. Enhancement of serotonin function with citalopram in comparison to placebo decreased the slope of the LDAEP (i.e. weaker LDAEP). However, there were no significant differences between the changes in the LDAEP induced by co-administration of pindolol and citalopram compared to citalopram. The present results indicate that, in healthy controls, pindolol augmentation of SSRIs does not potentiate central serotonin function to a greater degree than the administration of an SSRI alone. The findings may provide further support for why pindolol may not be an effective therapeutic strategy to augment serotonin function and antidepressant response.", 
    "107": "Ventricular repolarization abnormalities are thought to contribute to lethal ventricular arrhythmias in patients with idiopathic dilated cardiomyopathy (DCM). The purpose of this study was to evaluate exercise-induced T wave changes in DCM patients before and after beta-blocker therapy to investigate repolarization abnormalities.", 
    "108": "Treadmill exercise testing was performed in 20 DCM patients and 50 normal subjects. T wave amplitude (TA: baseline to T wave apex; mV) and recovery time (RT: QRS onset to the maximum dV/dt point of the T wave; msec) were measured before and 1 minute after peak exercise. TA was averaged in the right and left precordial leads (TA(V1-3), TA(V4-6)). RT was normalized to the maximum QT interval in the 12-lead ECG and expressed as the %RT (%RT). %RT was also averaged in the precordial leads (%RT(V1-3), %RT(V4-6)). After exercise, TA increased and %RT decreased in both groups. In DCM patients, TA(V1-3) was greater and TA(V4-6) was less than in normal subjects before and after exercise. There was no difference in %RT(V1-3) between the groups, but %RT(V4-6) was greater in DCM patients both before and after exercise. DCM patients repeated the same evaluation after 6 months of oral beta-blocker therapy. Compared with measurements before beta-blocker therapy, TA(V1-3) and %RT(V1-3) did not change. However, TA(V4-6) increased and %RT(V4-6) decreased significantly both before and after exercise.", 
    "109": "DCM patients showed small TA and large %RT in the left precordial leads at rest as well as after exercise. Chronic beta-blocker therapy in DCM patients normalized these ventricular repolarization abnormalities.", 
    "110": "Nebivolol is a third-generation beta-adrenoceptor antagonist. It differs from other beta-adrenoceptor antagonists as it combines highly selective beta(1)-adrenoceptor antagonist properties with nitric oxide-mediated vasodilatory actions and beneficial effects on endothelial function. Nebivolol is approved in Europe and several other countries for the treatment of essential hypertension and in Europe for the treatment of stable mild or moderate chronic heart failure (CHF) in addition to standard therapies in elderly patients aged >or=70 years. Nebivolol is an effective antihypertensive agent and is well tolerated in patients with hypertension. The drug also effectively decreased the composite endpoint of mortality and cardiovascular hospital admission in elderly patients with CHF and was generally well tolerated in this population. Nebivolol should be considered as an alternative first-line treatment option for patients with uncomplicated mild to moderate essential hypertension and in elderly patients with CHF.", 
    "111": "To present a case of thyrotoxic periodic paralysis (TPP) in a Hispanic man and to discuss the potential precipitating mechanisms.", 
    "112": "We review the clinical and laboratory findings relative to the occurrence of TPP in a 34-year-old Hispanic man, who had been diagnosed as having Graves' disease.", 
    "113": "TPP is a rare complication of thyrotoxicosis. The two known triggers of TPP are high carbohydrate intake and rest after strenuous physical activity. Other precipitating factors include ingestion of alcohol, infection, trauma, emotional stress, and exposure to cold. Nonselective beta-adrenergic blocking agents are used as prophylaxis for the paralytic attacks. Glucocorticoids have been used to treat nonresponsive and recurrent episodes. Nevertheless, our patient, a 34-year-old Hispanic man, had received propranolol for 7 days and one single dose of prednisone 2 hours before the onset of the paralysis. In patients with TPP, the Na+/K+-adenosinetriphosphatase (ATPase) pump activity is considerably increased by excess thyroid hormones, resulting in an increased intracellular potassium shift. Insulin activates the Na+/K+-ATPase pump as well; thus, the precipitating effect of a high carbohydrate diet is explained. Glucocorticoids have been shown to increase the number of Na+/K+-ATPase molecules in skeletal muscle. They also increase insulin secretion in the basal state and the first-phase insulin release after a glucose load.", 
    "114": "In our patient with TPP, the onset of the attack was not prevented by the use of propranolol and was likely triggered by the administration of prednisone.", 
    "115": "Heart failure (HF) affects approximately 5 million persons in the United States; more than 550,000 new cases of HF are reported each year. Prevalence of HF with a normal left ejection fraction increases with age and is higher in older women than older men. Both underlying and precipitating causes of HF should be treated when possible. Hypertension, especially isolated systolic hypertension, should be treated with diuretics, ACE inhibitors, and beta blockers. Myocardial ischemia should be treated with nitrates and beta blockers. Anemia should be treated, as should hyperthyroidism, hypothyroidism, and obstructive sleep apnea. Use of inappropriate drugs, such as nonsteroidal anti-inflammatory drugs, should be avoided. Coronary revascularization should be performed in selected individuals.", 
    "116": "It is unclear whether high blood pressure per se or antihypertensive drug use causes erectile dysfunction (ED). The aim of this study was to investigate the effect of cardiovascular diseases and their concomitant medications use on the incidence of ED. The target population consisted of men aged 55, 65 or 75 years old residing in the study area in Finland in 1999. Questionnaires were mailed to 2837 men in 1999 and to 2510 of them 5 years later. The follow-up sample consisted of 1665 men (66% of those eligible) who responded to both baseline and follow-up questionnaires. Men free of moderate or severe ED at baseline (N=1000) were included in the study. ED was assessed by two questions on subject ability to achieve or maintain an erection sufficient for intercourse. Poisson regression model was used in the multivariable analyses. The risk of ED was higher in men suffering from treated hypertension or heart disease than in those with the untreated condition. The risk of ED was higher in men using calcium channel inhibitor (adjusted relative risk (RR)=1.6, 95% confidence interval (CI) 1.0-2.4), angiotensin II antagonist (RR=2.2, 95% CI 1.0-4.7), non-selective beta-blocker (RR=1.7, 95% CI 0.9-3.2) or diuretic (RR=1.3, CI 0.7-2.4) compared with non-users. ED was not associated with using organic nitrates, angiotensin-converting enzyme inhibitors, selective beta-blockers and serum lipid-lowering agents. In summary, calcium channel inhibitors, angiotensin II antagonists, non-selective beta-blockers and diuretics may increase the risk of ED.", 
    "117": "This article reviews mechanisms and available therapeutic options for arrhythmias leading to sudden cardiac death in patients with coronary artery disease.", 
    "118": "Intensive efforts have led to a better understanding of the pathophysiology and various treatments of sudden cardiac death. Antiarrhythmic medications have not demonstrated a survival benefit. Beta-adrenergic blocking agents have been revalidated in recent studies to improve survival and reduce risk of sudden cardiac death in patients with myocardial infarction. Angiotensin-converting enzyme inhibitors and aldosterone antagonists should also be used in these patients. Data from randomized trials demonstrate significant survival benefit with an implantable cardioverter-defibrillator and indications have expanded. Patients with established ischemic cardiomyopathy do not require electrophysiologic studies for induction of tachyarrhythmias based on these trials. One recent trial did not demonstrate mortality reduction with implantable defibrillators in patients with recent myocardial infarction. Devices may not provide survival benefit in patients with advanced New York Heart Association class IV heart failure.", 
    "119": "The incidence of arrhythmia-related sudden death in the general population remains relatively high. Better risk stratification tools are needed to identify high-risk patients in the general population and in those with known coronary disease and to exclude low-risk patients.", 
    "120": "Angina pectoris affects at least 6.6 million people in the US and approximately 400,000 new cases of stable angina occur each year. Angina may be one of the first signs of ischemic heart disease, although it is likely not causally related to the likelihood of plaque rupture leading to an acute coronary syndrome. Modalities for treatment of angina should be used maximally to improve quality of life and decrease cardiovascular morbidity and mortality. The current recommended pharmacologic and invasive approaches, as well as novel therapies, are reviewed.", 
    "121": "Antiischemic agents, including beta-blockers, nitrates and calcium channel blockers, remain the mainstay in the prevention of angina. Revascularization via percutaneous interventions or coronary bypass surgery are appropriate in specific cases or when medical treatment fails. Noninvasive treatment options for refractory angina, metabolic agents, and vasodilator therapies are adding to the armamentarium to prevent and treat angina.", 
    "122": "A multifaceted approach is optimal to address the prevention of angina. Once angina is recognized, there are many modalities that lessen the incidence of daily life-induced and exercise-induced angina and ischemia. Angina management is best addressed by pharmacologic and lifestyle interventions.", 
    "123": "Glaucoma is currently attributed to two different possible pathogenetic mechanisms: mechanical (the ocular damage is induced by physical injury), and vascular (the ocular damage is sustained by ischemia of the optic nerve head).", 
    "124": "We considered the possibility that several anti-glaucoma drugs (beta-blockers, carbonic anhydrase inhibitors and prostaglandins) could have an influence on optic nerve head hemorheology and oxygen supply.", 
    "125": "We studied 4 groups of 10 subjects each: a control group, and 3 primary open angle glaucoma (POAG) groups, treated with topical beta-blockers, (10 patients), carbonic anhydrase inhibitors (CAI), and prostaglandin analogs (PG), respectively. In these 4 groups we investigated the RBC surface AchE and cytosolic calcium levels in order to assess their possible influence on the hemorheology and microcirculation in optic nerve head blood perfusion.", 
    "126": "A significant correlation (p < 0.048) was found between the RBC surface acetylcholinesterase and RBC intracytosolic calcium values in patients with POAG treated with beta-blockers. We found no significant correlation (p = n.s.) between the same patterns in the other Groups or in Controls.", 
    "127": "These data indicate that CAI and PG drugs do not interfere with AchE in POAG patients, whereas beta-blockers negatively affect the RBC deformability.", 
    "128": "The rheologic characteristics of blood and its formed elements continue to be of basic science and clinical interest, with numerous publications dealing with topics such as blood and plasma viscosity, RBC aggregation and cell deformability. Alterations of blood's rheologic behavior in pathologic states have been extensively studied, with the findings usually indicating changes assumed to be detrimental to tissue perfusion (e.g., increased RBC aggregation). However, the current literature contains relatively few studies dealing with two important areas: (1) relations between altered rheologic behavior and in vivo hemodynamics; (2) the effects of therapy in those clinical states associated with altered rheologic behavior. This paper presents brief and selective comments on the assumed importance of two rheologic \"abnormalities\" (i.e., increased plasma viscosity, increased RBC aggregation), and on whether clinical therapy in diabetes, hypertension and sepsis leads to normalization of the \"abnormalities\". Finally, a few gratuitous comments are presented regarding possible future directions in the field of hemorheology and hemodynamics.", 
    "129": "Liver disease alters the pharmacokinetic and pharmacodynamic properties of hepatically eliminated drugs. The main factors influenced are plasma albumin levels, enzyme balance (induction & inhibition) and drug binding to tissue proteins. The influence of lidocaine on serum, heart and liver propranolol levels in Wistar rats after liver injury induced by carbon tetrachloride CCl4 0.4 ml/kg x 2/wkl, was investigated. 40 male Wistar rats were divided into four groups (I, II, III, IV; n=10), Group I animals received only propranolol (labelled + cold substance) 40 mg/kg/12 h p.o., group II propranolol plus lidocaine in a single dose of 4mg/kg s.c., group III was treated with CCl4 for 6 weeks and received propranolol x2 at the same dosage as group I, while group VI was treated with CCl4 and the same drug dosage as group II. The simultaneous administration of H3-propranolol and lidocaine increased propranolol levels in the serum and tissues. The liver in damaged animals showed an increase of propranolol level under lidocaine co-administration, probably due to CCl4 induced liver enzyme activity, resulting in a rapid propranolol metabolism or to competition between both drug protein binding sites. The increased propranolol levels in the heart after lidocaine administration were probably due to attributed to its high affinity for heart tissue. Consequently, as regards the therapeutic approach for patients with liver disease receiving propranolol their propranolol dosage should be reduced when lidocaine is co-administered.", 
    "130": "This study was done to evaluate the effect of landiolol, an ultra-short-acting beta-blocker, on the hemodynamic response and the duration of seizure activity during electroconvulsive therapy (ECT).", 
    "131": "We designed a prospective, randomized, double-blinded, placebo-controlled, crossover study. Fourteen psychiatric patients participated. Landiolol (0.1 mg x kg(-1) or 0.2 mg x kg(-1)) or saline (placebo) was administered IV 1 min before the induction of anesthesia. Unconsciousness was induced with propofol 1.0 mg x kg(-1) IV, and muscle paralysis was produced with succinylcholine 0.6 mg x kg(-1) IV. Subsequently, electrical stimulus was administered to elicit a seizure, and the duration of the motor seizure activity was noted.", 
    "132": "The heart rate (HR) and rate-pressure product (RPP) before ECT were significantly decreased in the 0.2 mg x kg(-1) landiolol group compared with these parameters in the placebo and 0.1 mg x kg(-1) landiolol groups. Both the 0.1 mg x kg(-1) and 0.2 mg x kg(-1) doses significantly attenuated the degree of tachycardia and RPP after ECT in comparison with the placebo group. Pretreatment with 0.2 mg x kg(-1) landiolol resulted in a significantly shorter duration of motor seizure than that in the placebo group (21 +/- 13 s vs 27 +/- 12 s).", 
    "133": "As the landiolol dose of 0.2 mg x kg(-1) caused shorter seizure duration, and because the hemodynamic effects after ECT of the 0.1 mg x kg(-1) and 0.2 mg x kg(-1) doses were similar, it was concluded that a 0.1 mg x kg(-1) landiolol bolus was the appropriate dose pretreatment before ECT.", 
    "134": "Our aim was to confirm the role of postganglionic vagal fibres and vasoactive intestinal polypeptide (VIP) in mediating the vagal tachycardia in anaesthetised dogs. Vagal postganglionic stimulation after atenolol (1 mg/kg) and hexamethonium (10 mg/kg) caused a bradycardia (40 beats/min, n = 2), after atropine (0.5 mg/kg i.v.) the resulting tachycardia (37 beats/min) was attenuated by VIP receptor antagonism with VIP (6-28) (100 mug i.c.) by approximately 50%. VIP release from vagal postganglionic fibres mediates the vagal tachycardia.", 
    "135": "To report a case of lichenoid drug eruption (LDE) after starting antihypertensive treatment with nebivolol, a cardioselective beta-blocker.", 
    "136": "Five weeks after starting treatment with nebivolol, a 62-year-old woman presented with erythematous papules on both extremities and skin lesions spreading over the back. She was not being treated with any other drugs. Because the administration of levocetirizine, topical methylprednisolone, and systemic prednisone was unsuccessful, the treatment was stopped and the lesions were biopsied. The histopathological features of the lesions were consistent with LDE. After withdrawal of nebivolol and subsequent readministration of topical methylprednisolone and systemic prednisone, the skin lesions resolved within 12 days. Assessment of the causality revealed a probable relationship between nebivolol and the lichenoid eruptions.", 
    "137": "Although beta-blockers can be associated with LDE, as of July 7, 2006, this has not been previously reported with nebivolol. T cells invading the dermis are considered to be responsible for epidermal destruction associated with LDE, as has been described for lichenoid forms of chronic graft versus host disease and idiopathic lichen ruber planus.", 
    "138": "Nebivolol can cause LDE, as has been reported with other beta-blockers. The underlying mechanism appears to be T cell-mediated. Cross-reactivity with other beta-blockers cannot be excluded; therefore, the risk of recurrent LDE should be weighed carefully against the clinical benefit before switching to another beta-blocker.", 
    "139": "1. Mast cells cultured from human peripheral blood have been used as a cell model for functional studies of human mast cells, particularly human lung mast cells. However, the beta-adrenoceptor subtype expressed by these cultured cells has not been identified. The aim of the present study was to characterize pharmacologically the beta-adrenoceptors involved in the suppression of IgE-mediated release of mediators, including histamine, prostaglandin (PG) D2 and leukotriene (LT) C4 from cultured mast cells. 2. Mast cells were cultured from mast cell progenitors isolated from peripheral blood in the presence of 200 ng/mL stem cell factor and 50 ng/mL interleukin-6. Mast cells were sensitized with human myeloma IgE, treated with beta-adrenoceptor agonists or antagonist and then challenged with anti-human IgE. The release of histamine, PGD2 and LTC4 from mast cells was determined. 3. Both isoprenaline and salbutamol inhibited anti-IgE-induced release of histamine, PGD2 and LTC4 from cultured mast cells in a dose-dependent manner. Isoprenaline was a more potent inhibitor than salbutamol. The pD2 values for the inhibition of the release of histamine, PGD2 and LTC4 were 7.37 +/- 0.12, 8.38 +/- 0.23, 8.85 +/- 0.23, respectively, for isoprenaline and 6.96 +/- 0.12, 7.65 +/- 0.36, 7.91 +/- 0.64, respectively, for salbutamol. The selective beta3-adrenoceptor agonist BRL-37344 failed to affect anti-IgE-induced histamine release from cultured mast cells. 4. The selective beta2-adrenoceptor antagonist ICI 118 551 (108 mol/L) strongly reversed the concentration-dependent suppression of histamine release by isoprenaline and salbutamol; however, the selective beta1-adrenoceptor antagonist atenolol (106 mol/L) did not have any effect. 5. These results indicate that both isoprenaline and salbutamol act at beta2-adrenoceptors to suppress IgE-mediated mediator release from cultured human mast cells.", 
    "140": "1. Nebivolol (NEB) has been shown to be a selective blocker of beta1-adrenoceptors with additional vasodilating properties that are mediated, at least in part, by an endothelial-dependent liberation of nitric oxide (NO). In the present study, we investigated the underlying mechanisms of NEB-induced vasodilation. 2. Immunohistochemical staining of endothelial nitric oxide synthase (eNOS) was performed in the absence and presence of NEB in human umbilical vein endothelial cells (HUVEC). In addition, we measured the release of nitric oxide (NO) using diaminofluorescein. Metoprolol (MET) was used for comparison. 3. Nebivolol, but not MET (each at 10 micromol/L), caused a time-dependent increase in NO release from HUVEC, as demonstrated by an increase in DAF fluorescence at 0 versus 10 min (+234 +/- 7 and 55 +/- 22% basal, respectively). Blockade of beta3-adrenoceptors by SR 59230A (1 micromol/L) partially reduced the NEB-induced increase in DAF fluorescence. Complete inhibition of NEB-induced NO liberation was achieved by the simultaneous blockade of beta3-adrenoceptors and oestrogen receptors (with 1 micromol/L ICI 182,780). 4. Application of NEB significantly increased eNOS translocation and serine 1177 phosphorylation of eNOS. However, NEB did not alter eNOS-phosphorylation at threonine 495 and at serine 114. 5. In conclusion, the endothelium-dependent NO liberation induced by NEB is due to stimulation of beta3-adrenoceptors and oestrogen receptors and coincides with eNOS translocation and a phosphorylation at eNOS-serine 1177. These characteristics of NEB may be beneficial not only when treating patients suffering from cardiovascular disease, but may also prevent further deterioration of endothelial dysfunction.", 
    "141": "To confirm the efficacy of the travoprost treatment during twelve months follow-up in groups of patients: without previous treatment, with different previous anti-glaucomatous treatment, and with different stage of compensation.", 
    "142": "The study evaluates the lowering of the intraocular pressure (IOP) in 143 patients (286 eyes). The intraocular pressure was measured by means of aplanation tonometry, before the treatment started, and after 1, 3, 9, and 12 months at 8-9 o'clock a.m. Patients were divided into eight groups according to the previous mono therapy or combined therapy substituted by travoprost mono therapy or its combination. A special group constituted patients with travoprost as a primary treatment.", 
    "143": "In the first group, with latanoprost substituted by travoprost, the intraocular pressure decreased by 7% (p < or = 0.0001). In the second group of patients, with travoprost as the primary glaucoma treatment, the intraocular pressure decreased by 22% (p < or = 0.0001). In the third group, the beta-blocker was substituted by travoprost, with 22 % (p < or = 0.0001) decrease of the IOP. In the fourth group, the combined therapy of beta-blocker with latanoprost was substituted by combination of beta-blocker and travoprost and the decrease by 8% (p < or = 0.0001) was significant during the first nine months of the follow-up period, later on, the decrease was not significant. The substitution of the combination of beta-blocker and latanoprost by travoprost mono therapy in the fifth group created only no significant lowering of the IOP during the whole follow-up period. If the travoprost mono therapy substituted the combination of beta-blocker with local carboanhydrase inhibitor in the sixth group, the IOP decreased by 20% (p < or = 0.001). In the seventh group, the combination of the local carboanhydrase inhibitor and latanoprost was substituted by combination of the local carboanhydrase inhibitor with travoprost, the IOP lowering was not significant. On the other hand, in the eighth group, different combinations of antiglaucomatics were substituted by travoprost, and this caused significant lowering of IOP by 20% (p < or = 0.0001). In all cases, the lowest decrease of IOP during the whole follow-up period in the eye with worse compensation is given.", 
    "144": "Travoprost lowered effectively the intraocular pressure in 6 out of 8 groups of patients, e.g. in 129 patients (out of 143 patients), the range of lowering was 7-28% bellow the initial level, the follow up period was 12 months. The decrease of the IOP was stable. The drug was well tolerated.", 
    "145": "the mixture of 10% L-glycine.HCl in 0.5% Timoptol, intensity and duration of effect on the physiological IOP is evaluated in this work.", 
    "146": "Experiments were performed on 5 rabbits of the New Zealand White species. The mixture and its components were individually instilled into the left conjunctival sac. The right eye was used as control.", 
    "147": "after instillation of the 10% L-glycine.HCl and 0.5% Timoptol mixture the IOP showed significant decrease compared with the control eye during 24 hour evaluation. Maximal decrease for 33% (8.5 torr) was measured in 60th min., compared with the decrease for 30.5% (7.6 torr) in 120th and for 28% in 30th min. On the contrary, both substances alone--the 10% L-glycine.HC1 and 0.5% Timoptol decrease the physiological IOP values only no significantly compared with their mixture and the control eyes. The mean value of the pupilar diameter was 7.8 mm on both eyes.", 
    "148": "We assume that the decrease of the physiological IOP value is caused by a new metabolite--the \"bioantiglaucomatic\" created by interaction of glycine and Timoptol in vitro. The effect of this mixture on the decrease of the physiological IOP values is 8-times stronger compared with Timoptol and 4.3-times stronger compared with glycine. Application of such already prepared bioantiglaucomatic in the clinical practice can contribute to the more effective, safe and reliable therapeutic effect on the IOP in glaucomatic disease.", 
    "149": "The binding and chiral separation of R- and S-propranolol was investigated on a new type of alpha1-acid glycoprotein (AGP) column. This column was prepared through the controlled and mild oxidation of AGP, followed by the immobilization of this protein to hydrazide-activated silica. The effects of temperature, pH, ionic strength, and organic modifiers on the retention and separation of R- and S-propranolol were investigated on this column. Both the association equilibrium constants and number of binding sites for R/S-propranolol on the AGP column were found to increase with temperature and affect the measured retention factors for these compounds. Regarding the other factors, a change in the organic modifier concentration was found to give the largest change in retention and separation. It was found through these studies that both coulombic and hydrophobic interactions played important roles in determining the retention of R- and S-propranolol on the AGP column. The efficiency and separation impedance of this system were also considered. Under the final optimum conditions identified in this study, it was possible to separate R- and S-propranolol with a resolution of greater than 1.38 in less than 5 min on a 4.1 mm I.D. x 5 cm column.", 
    "150": "It is not uncommon for patients to have adverse reactions during or after blood transfusions, as they occur in 1%-6% of all blood transfusions. Although many of the reactions are clinically insignificant, a small subset of adverse reactions can lead to serious illness and even death. The authors describe a healthy young man who exhibited an acute pulmonary injury reaction to a blood product transfusion. However, he also suffered significant myocardial insult, as documented by decreased left ventricular ejection fraction and a significant rise in cardiac biomarkers. Based on current understanding of the pathophysiologic mechanisms in transfusion-related acute lung injury, the authors hypothesized that coronary endothelial injury may have caused microvascular ischemia or have induced acute myocarditis. Empiric treatment with steroids and a beta blocker resulted in improved left ventricular function in our patient.", 
    "151": "Therapeutic target with beta blockers in heart failure, i.e., target heart rate reduction or beta-blocker dose, is controversial. To resolve this controversy, the authors studied 152 heart failure patients on beta blockers who were divided into four groups based on median peak exercise heart rate reduction as compared with predicted and prescription of at least 50% recommended beta-blocker dose. Event-free survival (vs. death or assist device placement or urgent transplantation) was compared. Baseline and peak exercise heart rates were 74 +/- 14 and 116 +/- 21 bpm, respectively. Median heart rate reduction at peak exercise was 35%. When median or higher peak heart rate reduction was achieved, there were no significant survival differences noted between patients on different beta-blocker doses. With below-median peak heart rate reduction, there was a strong trend toward better event-free survival with higher beta-blocker doses. In conclusion, the results suggest that higher heart rate reduction is associated with better outcomes for heart failure patients overall and, for patients with persistently elevated heart rates, higher beta-blocker doses provided additional benefit.", 
    "152": "Identification and management of cardiovascular risk factors, such as hypertension, diabetes mellitus, and dyslipidemia, is essential not only for prevention of cardiovascular disease, but also for slowing the progression of existing cardiovascular disease. A major underlying mechanism that links various cardiovascular risk factors and manifestations of cardiovascular disease is endothelial dysfunction, characterized by impaired nitric oxide bioactivity. Oxidative stress is an important cause of impaired nitric oxide bioactivity, and a major pathogenic mechanism of atherosclerosis. Several pharmacologic therapies, including angiotensin-converting enzyme inhibitors, calcium channel blockers, statins, and the vasodilating beta blocker nebivolol, have been shown to enhance nitric oxide bioactivity and improve endothelial function. This effect may help explain the cardioprotective benefits of these agents and may stimulate further use of nitric oxide modulation for the treatment of cardiovascular risk factors and manifestations of cardiovascular disease.", 
    "153": "Identification and management of cardiovascular (CV) risk factors are essential to help prevent CV disease and slow its progression. Long-term epidemiologic data show that hypertension is associated with a two- to four-fold increase in CV morbidity and mortality; moreover, antihypertensive therapy has been proven to significantly reduce the risk of CV events. Clinical trial data also suggest that different antihypertensive agents generally provide similar reductions in CV risks and outcomes. Beta blockers have historically played an integral role in hypertension treatment, particularly among patients at high CV risk; however, a recent meta-analysis, based primarily on the use of atenolol, found that beta blockers may provide less clinical benefit as initial therapy than other classes of antihypertensive agents. Beta blockers are heterogeneous, and atenolol data may not be representative of other beta blockers. Newer beta blockers, which provide both cardioselective beta1-adrenergic receptor blockade and endothelium-dependent vasodilation, may prove to be more effective in reducing CV morbidity and mortality. Intensive strategies to control global CV risk have been shown to significantly reduce CV events. The challenge remains to develop effective risk assessment tools to identify at-risk patients who often go undetected.", 
    "154": "Surveillance conventional coronary angiography (CCA) is recommended 2 to 6 months after stent-supported left main coronary artery (LMCA) percutaneous coronary intervention due to the unpredictable occurrence of in-stent restenosis (ISR), with its attendant risks. Multislice computed tomography (MSCT) is a promising technique for noninvasive coronary evaluation. We evaluated the diagnostic performance of high-resolution MSCT to detect ISR after stenting of the LMCA.", 
    "155": "Seventy-four patients were prospectively identified from a consecutive patient population scheduled for follow-up CCA after LMCA stenting and underwent MSCT before CCA. Until August 2004, a 16-slice scanner was used (n = 27), but we switched to the 64-slice scanner after that period (n = 43). Patients with initial heart rates > 65 bpm received beta-blockers, which resulted in a mean periscan heart rate of 57 +/- 7 bpm. Among patients with technically adequate scans (n = 70), MSCT correctly identified all patients with ISR (10 of 70) but misclassified 5 patients without ISR (false-positives). Overall, the accuracy of MSCT for detection of angiographic ISR was 93%. The sensitivity, specificity, and positive and negative predictive values were 100%, 91%, 67%, and 100%, respectively. When analysis was restricted to patients with stenting of the LMCA with or without extension into a single major side branch, accuracy was 98%. When both branches of the LMCA bifurcation were stented, accuracy was 83%. For the assessment of stent diameter and area, MSCT showed good correlation with intravascular ultrasound (r = 0.78 and 0.73, respectively). An intravascular ultrasound threshold value > or = 1 mm was identified to reliably detect in-stent neointima hyperplasia with MSCT.", 
    "156": "Current MSCT technology, in combination with optimal heart rate control, allows reliable noninvasive evaluation of selected patients after LMCA stenting. MSCT is safe to exclude left main ISR and may therefore be an acceptable first-line alternative to CCA.", 
    "157": "Delay in diagnosis of acute myocardial infarction (AMI) may affect quality of care and its assessment.", 
    "158": "To examine over time the frequency of delay in AMI diagnosis and the effect of this delay on the quality of patient care and its assessment.", 
    "159": "The authors examined the trend in coded admission diagnosis, age, comorbidities, procedures during hospitalization, and discharge status for 42,406 Connecticut Medicare cases with the principal discharge diagnosis of AMI for the time period 1992 through 2001. For 2,583 cases discharged in 1992 and 1993 and for 1,398 cases discharged in 1998 through 2001, the rates of administration of aspirin (ASA) and beta blocker (BB) on admission and discharge, by admission diagnosis, were ascertained.", 
    "160": "For patients discharged with the principal diagnosis of AMI over the decade examined, the proportion with this diagnosis on admission fell (59% to 40%, p < 0.001), the proportion with a non-acute coronary syndrome (ACS) admission diagnosis rose (18% to 26%, p < 0.001), and the population aged (proportion older than 85 years of age increased from 16% to 28%, p < 0.001). Patients with ACS as the admission diagnosis more frequently received cardiac catheterization (during 2000-2001, 39% versus 17%, p < 0.001), percutaneous coronary intervention (19% versus 4%, p < 0.001), and evidence-based therapy; during 1998-2001, opportunities to give ASA or BB on admission were fulfilled for 88% versus 73% (p < 0.001), and on discharge, for 87% versus 74% (p < 0.005).", 
    "161": "The diagnosis of AMI is delayed after admission for a significant proportion of cases who receive care that is measured to be of lower quality. There is a need to more effectively diagnose and treat these cases with delayed diagnosis and to develop new quality measures to address changes in the characteristics of patients who are hospitalized with AMI.", 
    "162": "The prognostic value of exercise-derived variables in the prediction of mortality in patients with chronic heart failure treated by beta blockers continues to be debated. A total of 402 patients with chronic heart failure, including 255 treated with beta blockers, were included and followed for 26 +/- 20 months after the exercise test. On univariate analysis, and in contrast to peak exercise oxygen consumption, the prognostic value of the minute ventilation/carbon dioxide production slope was increased in patients receiving beta-blocker therapy. On multivariate analysis, no independent prognostic variable emerged in patients not on beta-blocker therapy. However, the model that included the circulatory power (peak oxygen uptake x systolic blood pressure), in addition to age, New York Heart Association class, and left ventricular ejection fraction, was the best 1 for patients on beta-blocker therapy. In conclusion, in patients with chronic heart failure, the circulatory power is the exercise variable with the greatest independent prognostic value, compared with the peak exercise oxygen consumption and minute ventilation/carbon dioxide production slope.", 
    "163": "A chiral liquid chromatography-tandem mass spectrometry (HPLC-MS-MS) method was developed and validated for measuring individual enantiomers of three beta-blocker drugs (atenolol, metoprolol, and propranolol) in wastewater treatment plant (WWTP) influents and effluents. Mean recoveries of the pharmaceuticals ranged from 67 to 106%, and the limits of detection of the analytes were 2-17 ng/L in wastewater effluents. The method was demonstrated by measuring, for the first time, the stereoisomer composition of target analytes in raw and treated wastewaters of two Canadian WWTPs. In these trials, racemic amounts of the three drugs were observed in influent of one wastewater treatment plant, but nonracemic amounts were observed in another. Effluents of the two plants contained nonracemic amounts of the drugs. These results indicate that biologically-mediated stereoselective processes that differ among WWTPs had occurred to eliminate individual enantiomers of the target analytes.", 
    "164": "Acute administration of different classes of antidepressants can enhance or reduce spontaneous locomotor activity in a novel environment, but the effects of chronic antidepressant treatment on spontaneous locomotor activity in novel and familiar environments are less well characterized. Because norepinephrine is an important regulator of spontaneous locomotor activity, we speculated that norepinephrine transporter blockade contributes to the effects of some antidepressants on spontaneous locomotor activity.", 
    "165": "Antidepressant drugs (reboxetine, desipramine, imipramine, venlafaxine, bupropion) were administered acutely (intraperitoneal) or chronically (via osmotic minipump) to control and norepinephrine transporter knockout mice, and spontaneous locomotor activity in novel or familiar environments was recorded.", 
    "166": "Acute treatment with most norepinephrine transporter-blocking antidepressants decreased spontaneous locomotor activity in a novel environment, whereas chronic treatment decreased spontaneous locomotor activity in both novel and familiar environments. The exception was bupropion, a dual norepinephrine transporter/dopamine transporter blocker, which tended to increase spontaneous locomotor activity. Coadministration of reboxetine and the dopamine transporter blocker GBR 12909 also increased spontaneous locomotor activity. Norepinephrine transporter knockout mice had low basal spontaneous locomotor activity, which was increased by bupropion, whereas reboxetine had no effect in norepinephrine transporter knockout mice.", 
    "167": "Acute or chronic inactivation of the norepinephrine transporter decreases spontaneous locomotor activity in novel and familiar environments unless coupled with dopamine transporter blockade.", 
    "168": "The goal of this review is to communicate the rationale and the possible benefits of migraine preventive treatments to clinicians and patients, and to address the many problematic issues created by missed diagnosis or misdiagnoses and inadequate migraine management. Successful implementation of migraine preventive treatment requires appropriate patient selection based on several factors, including the frequency of migraine attacks (> or =2-3 attacks/month), the level of disability incurred and the frequency of acute medication usage. Unfortunately, several epidemiologic surveys indicate that preventive therapies are significantly underutilized, which supports the need for greater dialog concerning migraine prevention between consumers and physicians. Effective migraine preventive therapy should reduce the frequency, duration, and severity of migraine, and also improve function, reduce disability, and possibly reduce the risk of worsening the headache syndrome, through acute medication overuse.", 
    "169": "Appraisal theories state that an emotion results from an individual's evaluation of a stimulating event, which is based on a set of criteria. Each criterion triggers specific expressions that can be modulated by the outcome of other criteria. The authors analyzed the effects of the criteria of suddenness, unfamiliarity, and their combination on behavioral and cardiac responses in lambs (Ovis aries). Lambs were exposed to a visual stimulus that appeared either rapidly or slowly and was either unfamiliar or familiar. Suddenness induced a startle response and an increase in heart rate. Unfamiliarity induced an orientation response. The combination of suddenness and unfamiliarity enhanced both the heart rate increase and the behavioral orientation response. These results support the hypotheses of specificity and modulation of emotional expressions.", 
    "170": "Beta-blockers have many different physiologic effects that could potentially influence the risk of hemorrhagic events in chronic heart failure patients (CHF) on warfarin. We examined how different beta-blockers vary in their associated risk of a hemorrhagic event.", 
    "171": "We used databases from the Department of Veterans Affairs (VA) that contain information on medications prescribed, diagnoses, and hospitalizations. We identified patients with CHF on warfarin and either metoprolol, carvedilol, atenolol, or no beta-blocker during 1999-2001. We modeled time to first hemorrhagic event using a Cox proportional hazards model, adjusting for age, ethnicity, comorbidities, and other factors. INR levels were examined in a subsample of 3546 patients.", 
    "172": "We identified 66,988 CHF patients on warfarin. Hemorrhagic events occurred in 15.3% of the sample and, in 3.8% of the sample, the hemorrhage was considered severe. Compared to patients on carvedilol, the hazards ratio for a new hemorrhagic event was 1.25 (1.17, 1.34) for no beta-blocker, 1.27 (1.18, 1.38) for atenolol, and 1.38 (1.28, 1.48) for metoprolol. No differences in INR levels were evident among the four groups.", 
    "173": "The risk for a hemorrhagic event among CHF patients on warfarin may be affected by beta-blocker use and varies depending on which beta-blocker is prescribed.", 
    "174": "We tested the activity of nebivolol, a beta1-selective blocker with respect to nitric oxide (NO) and peroxynitrite (ONOO) generation in the endothelium of normotensive Wistar Kyoto (WKY rats) and spontaneously hypertensive rats (SHR). The endothelial effects of nebivolol and its 2 optical enantiomers were correlated with its antioxidant activity and compared to another beta-blocker, atenolol, and 2 agonists of nitric oxide synthase (eNOS), calcium ionophore (CI) and acetylcholine (ACh). The effects of nebivolol on the bioavailability of NO and ONOO, indicators of endothelial function and dysfunction, respectively, were measured in vitro using nanosensors placed in mesenteric arteries. Compared with WKY rats, treatment of SHR vessels either with ACh (1 micromol/L) or CI (1 micromol/L) showed marked deficiencies (>40%, P < 0.01) in bioavailable NO concomitant with increased ONOO levels (>50%, P < 0.01). The [NO]/[ONOO] ratio measured after stimulation with CI was 2.77 +/- 0.05 in WKY rats and much lower (1.14 +/- 0.11) in SHR indicating significant eNOS uncoupling and endothelial dysfunction in hypertensive animals. Treatment with nebivolol (10 micromol/L) inhibited eNOS uncoupling and reduced endothelial dysfunction in SHR, as evidenced by an increase in the [NO]/[ONOO] ratio to 3.09 +/- 0.04. The basis for nebivolol activity is attributed to its unique membrane interactions as determined by small-angle x-ray diffraction, as well as its antioxidant activity at nanomolar to micromolar levels. The antioxidant effects of nebivolol and its enantiomers were not reproduced by atenolol. These results demonstrate that nebivolol inhibits endothelial dysfunction through a potent antioxidant mechanism attributed to its physicochemical interactions with the membrane, independent of beta1-blockade activity.", 
    "175": "To demonstrate an involvement of ATP-sensitive potassium (K(ATP)) channel-independent pathways in the first phase of glucose-stimulated insulin secretion (GSIS) from pancreatic beta cells, the time course of GSIS from MIN6 cells was analyzed at 30-s sample intervals. GSIS was biphasic with the first phase being observed 120 to 390 s after glucose addition, peaking at 180 s, and with a shoulder at 240 to 330 s. Both 10 microM diazoxide and 3 microM verapamil completely inhibited tolbutamide- or glibenclamide-induced insulin secretion and suppressed the peak of the first phase of GSIS, but did not result in complete suppression. The shoulder following the peak was suppressed by 1 muM dantrolene. The peak, but not shoulder, disappeared under the extracellular Ca2+-free condition. A significant amount of insulin secretion remained even in the combined presence of verapamil and dantrolene. The Na+ channel blocker tetrodotoxin (30 nM) nearly completely inhibited the first phase release. These results suggest that the first phase of GSIS from MIN6 cells depends on both Ca2+-dependent and -independent mechanisms. The former mechanism includes the extracellular Ca2+ influx via L-type voltage-dependent calcium channel and intracellular Ca2+ release from endoplasmic reticulum via ryanodine receptors, and the latter mechanism involves the pathways associated with Na+ channels.", 
    "176": "Antiarrhythmic drugs may induce cellular apoptosis in the heart. By using representatives of 5 different categories of antiarrhythmic drugs, that is, pilsicainide, propranolol, nifekalant, verapamil, and amiodarone, we investigated whether these ion channel blockers or beta-antagonists affect cardiac apoptosis in cell cultures. Cultured H9c2 cells were treated with the drugs at varying concentrations. To determine the degree of apoptosis, the percentage of hypodiploid cells, mitochondrial transmembrane potential (DeltaPsi(m)), and activities of caspases were measured quantitatively. At 24 h after administration, only amiodarone induced apoptosis in the H9c2 cells. Amiodarone at a concentration of 14.8 microM or higher decreased DeltaPsi(m) and activated caspase-2 within 3 h of administration, and it caused the appearance of hypodiploid cells and activation of caspases-3 and -9 at 6 h or later. Thus, amiodarone, but none of the other antiarrhythmic drugs tested, possesses a pro-apoptotic effect, mainly via the mitochondrial pathway, suggesting that this effect is distinct from the blocking action of Na+, K+, and Ca2+ channels or the beta-adrenergic receptor. Furthermore, induction of apoptosis in a dose-dependent manner by amiodarone indicates the importance of monitoring the serum concentration in order to avoid its adverse effects.", 
    "177": "Intrusive memories resulting from an emotional trauma are a defining feature of posttraumatic stress disorder (PTSD). Existing studies demonstrate that an increase of noradrenergic activity during a life-threatening event contributes to strengthening or \"overconsolidation\" of the memory for trauma. The lateral nucleus of the amygdala (LA) is critical for fear learning. Using classical fear conditioning in rats, we have recently demonstrated that noradrenergic blockade in the LA following reactivation of fear memory by retrieval disrupts memory reconsolidation and lastingly impairs fear memory. This suggests that noradrenergic blockade may be useful in attenuating traumatic memories, even well-consolidated old memories, in PTSD.", 
    "178": "The Valsartan-Heart Failure trial formulated the hypothesis that combination therapy with angiotensin-converting enzyme inhibitors and beta-blockers with an angiotensin-receptor blocker had a deleterious interaction. Furthermore, the Food and Drug Administration (FDA)-approved heart failure indication for valsartan included the statement that concomitant use of an angiotensin-converting enzyme inhibitor, a beta-blocker was not recommended. The Candesartan in Heart Failure Assessment of Reduction in Mortality and Morbidity (CHARM)-Added and the VALsartan In Acute Myocardial Infarction Trial (VALIANT) provide reassuring evidence to support concomitant use of angiotensin-receptor blockers, angiotensin-converting enzyme inhibitors, and beta-blockers. The FDA-approved heart failure indication for candesartan included the statement of additive benefits with angiotensin-converting enzyme inhibitors and beta-blockers and led to a change in the valsartan label. These considerations have great clinical and public health importance given the increasing numbers of patients with heart failure, their high morbidity and mortality, and the relatively limited number of effective drug therapies.", 
    "179": "The cardioprotective effectiveness of low-dose pyrroloquinoline quinone (PQQ, 3 mg/kg) was compared with metoprolol, a beta(1)-selective adrenoceptor antagonist. Rats underwent 30 minutes of left anterior descending coronary artery occlusion and 2 hours of reperfusion. Metoprolol and/or PQQ were given at the onset of reperfusion to mimic clinical treatment. Metoprolol and/or PQQ reduced infarct size and protected against ischemia-induced left ventricular dysfunction after 2 hours of reperfusion. Combined therapy augmented left ventricular developed pressure at the end of reperfusion. Metoprolol or PQQ alone enhanced mitochondrial respiratory ratios in ischemic and nonischemic myocardium. Although the PQQ/metoprolol combination therapy increased respiratory ratio values, the effects were small when compared with PQQ alone. Only PQQ decreased lipid peroxidation. Metoprolol and/or PQQ given at the onset of reperfusion reduce infarct size and improve cardiac function. Combination therapy further reduces infarct size. PQQ is superior to metoprolol in protecting mitochondria from ischemia/reperfusion oxidative damage.", 
    "180": "The incidence of resistant hypertension, the failure to reduce blood pressure below 140/90 mm Hg, despite the use of 3 antihypertensive medications at optimal doses including a diuretic, is estimated to be less than 5% of the hypertensive population. Resistant hypertension increases the risk of stroke, myocardial infarction, congestive heart failure, and renal failure. Evaluation of the patient with resistant hypertension should include 24-hour ambulatory blood pressure monitoring or home measurements and a limited search for secondary causes. Treatment should focus on optimizing the drug regimen in a logical way, based on the patient's comorbidities and tolerability. Long-acting, well-tolerated once-daily medications are preferred, and the regimen should include in sequence a diuretic, beta-blocker, angiotensin-converting enzyme/angiotensin receptor-blocker inhibitors, and a calcium-channel blocker. This article reviews the definitions and causes and provides specific recommendations for the evaluation and management of patients with this life-threatening condition.", 
    "181": "Pharmaceutical substances have been detected in sewage effluents as well as receiving waters in many parts of the world. In this study, the occurrence and removal of a number of drug compounds were studied within a large sewage treatment plant in the south of England. Samples were processed using solid phase extraction and analysed using gas chromatography-mass spectrometry (GC-MS). The results demonstrate that ibuprofen, paracetamol, salbutamol and mefenamic acid were present in both the influent and effluent of the works while propranolol-HCl was not found above the limit of quantification in any sample. Elimination rates were circa 90% for each compound but several hundred nanograms per litre were still present in the final effluent.", 
    "182": "The basolateral amygdala (BLA) is a key structure in a memory-modulatory system that regulates stress and stress hormones (glucocorticoid and noradrenaline) effects on hippocampal functioning. We have shown previously that priming the amygdala differentially affects plasticity in the hippocampal dentate gyrus (DG) and CA1, and mimicked acute stress effect on plasticity in these two subregions. In the present study, we investigated the mechanisms that mobilize the BLA to differentially alter plasticity in DG and CA1. Glucocorticoid receptors antagonist RU 38486 or beta-adrenoceptor antagonist propranolol were microinfused in the BLA, 10 min prior to BLA activation-induced modulation of long-term potentiation (LTP) in DG and CA1. The results showed that neither glucocorticoid nor noradrenergic transmissions in the BLA are necessary for LTP induction and for the impairing effect of amygdala activation on CA1 LTP. In contrast, blockade of glucocorticoid or noradrenergic transmission in BLA, increased baseline synaptic transmission in the DG, but suppressed the enhancing effect of BLA activation on DG LTP. These findings provide further evidence for a differential amygdala control of hippocampal subregions as well as for differential memory processes involving CA1 and DG. They also provide insight into how stress hormones exert their actions on the circuits involved in these processes.", 
    "183": "There are several different experimental systems for screening of in vitro inhibitory potency of drugs under development. In this study we compared three different types of cytochrome P450 (CYP) inhibition tests: the traditional single substrate assays, the fluorescent probe method with recombinant human CYPs, and a novel n-in-one technique. All major hepatic drug-metabolizing CYPs were included (1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4). Six compounds (sotalol, propranolol, citalopram, fluoxetine, oxazepam and diazepam) were selected for detailed comparisons. The IC50 values of each of these compounds were measured using the three assay types. The inhibitory potencies of these model drugs were generally within the same order of magnitude and followed similar inhibition profiles in all the assay types. Clinically observed inhibitory interactions, or lack thereof, were predictable with all three assays. Comparison of potencies of 'diagnostic' inhibitors revealed also some notable differences between the assays, especially regarding CYP2E1. The potency of inhibitors towards CYP3A4 was dependent on the substrate and reaction measured. Generally all three assays gave reasonably comparable results, although some unexplained differences were also noted.", 
    "184": "To systematically review the evidence for pharmacologic management of outwardly directed aggressive behavior in general adult psychiatry.", 
    "185": "Literature searches in PubMed, EMBASE, PsycINFO, and Cochrane libraries from 1966 through March 2005 were used to identify relevant studies. The keywords aggression, violence, anger, and hostility combined with drug therapy, psychotropic drugs, adrenergic beta-antagonists, anticonvulsants, anti-depressants, antipsychotic agents, benzodiazepines, and lithium were searched. Furthermore, the retrieved publications were searched for additional references.", 
    "186": "All randomized controlled trials addressing pharmacotherapy for aggression or aggression-related symptoms were included, except studies addressing the \"emergency situation\" and studies conducted in specialized psychiatric or non-psychiatric settings.", 
    "187": "Evidence synthesis was performed using the \"best-evidence principle.\" Two authors independently adjudicated methodological quality and generalizability to daily clinical practice.", 
    "188": "Thirty-five randomized controlled trials met the inclusion criteria and were evaluated. On the basis of a best-evidence synthesis model, weak evidence for antiaggressive effects of antipsychotics, anti-depressants, anticonvulsants, and beta-adrenergic-blocking drugs was found. Atypical antipsychotics appeared superior to typical antipsychotics. The use of various outcome measures and insufficient data reporting in the individual studies hampered the quantitative assessment of efficacy across studies. Further limitations of the available randomized controlled trials included small sample sizes, short study duration, and poor generalizability to daily clinical practice setting.", 
    "189": "Whereas pharmacotherapy is frequently applied in aggressive patients, only weak evidence of efficacy of various drug classes was found. Consensus about the use of aggression measurement scales in clinical trials is necessary for future research. Furthermore, large-scale trials with more naturalistic designs, as opposed to classical randomized controlled trials with strict inclusion and exclusion criteria, may be advisable in order to obtain results that are more generalizable to daily clinical practice."
}