{
    "0": "No-reflow after emergency percutaneous coronary intervention (PCI) for acute ST segment elevation myocardial infarction (STEMI) is related to the severe prognosis. The aim of this study was to evaluate the efficacy of Tongxinluo, a traditional Chinese medicine, on no-reflow and the infarction area after emergency PCI for STEMI.", 
    "1": "A total of 219 patients (female 31, 14%) undergoing emergency PCI for STEMI from nine clinical centers were consecutively enrolled in this randomized, double-blind, placebo-controlled, multicenter clinical trial from January 2007 to May 2009. All patients were randomly divided into Tongxinluo group (n = 108) and control group (n = 111), given Tongxinluo or placebo in loading dose 2.08 g respectively before emergency PCI with aspirin 300 mg and clopidogrel 300 mg together, then 1.04 g three times daily for six months after PCI. The ST segment elevation was recorded by electrocardiogram at hospitalization and 1, 2, 6, 12, 24 hours after coronary balloon dilation to evaluate the myocardial no-flow; myocardial perfusion scores of 17 segments were evaluated on day 7 and day 180 after STEMI with static single-photon emission computed tomography (SPECT) to determine the infarct area.", 
    "2": "There was no statistical significance in sex, age, past history, chest pain, onset-to-reperfusion time, Killip classification, TIMI flow grade just before and after PCI, either in the medication treatment during the follow up such as statin, β-blocker, angiotensin converting enzyme inhibitor (ACEI) or angiotensin receptor blocker (ARB) between two groups. There was significant ST segment restoration in Tongxinluo group compared to the control group at 6 hours ((-0.22 ± 0.18) mV vs. (-0.18 ± 0.16) mV, P = 0.0394), 12 hours ((-0.24 ± 0.18) mV vs. (-0.18 ± 0.15) mV, P = 0.0158) and 24 hours ((-0.27 ± 0.16) mV vs. (-0.20 ± 0.16) mV, P = 0.0021) reperfusion; and the incidence of myocardial no-reflow was also reduced significantly at 24-hour reperfusion (34.3% vs. 54.1%, P = 0.0031). The myocardial perfusion scores of 17 segments evaluated by static SPECT was improved significantly on day 7 and day 180 after STEMI in Tongxinluo group compared to the control group (0.61 ± 0.40 vs. 0.76 ± 0.42, P = 0.0109 and 0.51 ± 0.42 vs. 0.66 ± 0.43, P = 0.0115, respectively). There was no significant difference in severe adverse events between two groups.", 
    "3": "Tongxinluo as a kind of traditional Chinese medicine could reduce myocardial no-reflow and infarction area significantly after emergency PCI for STEMI with conventional medicine therapy.", 
    "4": "Cardiac resynchronization therapy (CRT) could improve heart function, symptom status, quality of life and reduce hospitalization and mortality in patients with severe heart failure (HF) with optimal medical management. However, the possible adverse effects of CRT are often ignored by clinicians.", 
    "5": "A retrospective analysis of CRT over a 6-year period was made in a single cardiac center.", 
    "6": "Fifty-four patients were treated with CRT(D) device, aged (57 ± 11) years, with left ventricular ejection fraction of (32.1 ± 9.8)%, of which 4 (7%) developed ventricular tachycardia/ventricular fibrillation (VT/VF) or junctional tachycardia after operation. Except for one with frequent ventricular premature beat before operation, the others had no previous history of ventricular arrhythmia. Of the 4 patients, 3 had dilated cardiomyopathy and 1 had ischemic cardiomyopathy, and tachycardia occurred within 3 days after operation. Sustained, refractory VT and subsequent VF occurred in one patient, frequent nonsustained VT in two patients and nonparoxysmal atrioventricular junctional tachycardia in one patient. VT was managed by amiodarone in two patients, amiodarone together with beta-blocker in one patient, and junctional tachycardia was terminated by overdrive pacing. During over 12-month follow-up, except for one patient's death due to refractory heart and respiratory failure in hospital, the others remain alive and arrhythmia-free.", 
    "7": "New-onset VT/VF or junctional tachycardia may occur in a minority of patients with or without prior history of tachycardia after biventricular pacing. Arrhythmia can be managed by conventional therapy, but may require temporary discontinuation of pacing. More observational studies should be performed to determine the potential proarrhythmic effect of CRT.", 
    "8": "Alkaloid containing plants represent a heterogeneous group both taxonomically and chemically, a basic nitrogen being the unifying factor for the various classes. As most alkaloids are extremely toxic, organisms containing them do not feature strongly in medicine but they have always been important in the allopathic system. Typical alkaloids are derived from plant sources, they are basic, they contain one or more nitrogen, and they usually have marked physiological actions in humans or other mammalian species. This review will present various alkaloids generated by cyanobacteria, highlighting their complex structures, powerful bioactivities, and pharmacological properties. The main groups of cyanobacterial alkaloids include the neuromuscular transmission blocker anatoxins, the ion channel blocker saxitoxins, the degenerated amino acid β-methylamino-L-alanine, the protein synthesis inhibitor guanidine alkaloid cylindrospermopsins, and cyanobacterial indol alkaloids with antiviral, antifungal, and cytotoxic activity.", 
    "9": "Heart failure is frequently associated with comorbidities, either because of the etiology of heart failure, either because the prevalence of this disease is high in older age groups, who are affected by various pathologies. Hypertension, diabetes and renal failure are the most frequent comorbidities. They worsen the prognosis of heart failure, so their management should be precise. In all these situations, besides the specific treatment of the disease, the use of inhibitors of the renin angiotensin system is imperative, due to their proven efficacy in heart failure but also because they have beneficial effects on these co-morbidities. However, their use must be strictly monitored, clinically and biologically. In patients with chronic obstructive pulmonary disease, beta-blockers can be tried and their dose adjusted according to clinical tolerance; they are contraindicated in patients with asthma. Finally, and especially in older patients, the risk of drugs interactions is harmful and should be constantly looking for.", 
    "10": "Medical management of systolic heart failure is standardized and based on international guidelines. They promote the use of combination therapy based on neurohormonal blockade targeting both the renin-angiotensin system (with ACE inhibitors or ARB) and sympathetic nervous system (i.e., beta blockers). Drugs have to be titrated at the maximum tolerated level. In symptomatic patients, loop diuretics remain the treatment of choice with dosage adaptation according to symptoms and fluid management. Aldosterone antagonists are indicated in patients with severe heart failure (i.e., NYHA class 3 or 4) and creatinine clearance above 30 ml/min. Their combination with RAS blockers warrants strict biological follow up.", 
    "11": "Systematised herein are the results of large-scale randomized studies, as well as own findings regarding the use of beta-adrenoblockers and statins in vascular patients. Administration of selective beta-adrenoblockers and statins appeared to decrease the cardiac-complication rate in this cohort of patients.", 
    "12": "Coronary computed tomographic angiography (CCTA) requires iodinated contrast and often atrioventricular nodal blocking agents and nitroglycerin for heart rate lowering and coronary vasodilation, respectively. To date, the periprocedural safety of CCTA is unknown.", 
    "13": "The purpose of this study was to evaluate the periprocedural safety of CCTA.", 
    "14": "We prospectively evaluated 232 patients with symptomatic chest pain without preexisting renal insufficiency at 16 sites who underwent CCTA as part of the Assessment by Coronary Computed Tomographic Angiography of Individuals Undergoing Invasive Coronary Angiography (ACCURACY) trial. Patients received iodinated contrast, β-blockers, and nitroglycerin as part of a predefined CCTA protocol. We assessed the rates of adverse events (AEs) related to these agents.", 
    "15": "As measured by serum creatinine and creatinine clearance, no significant change was observed in renal function from baseline (1.00 ± 0.19 mg/dL; modification of diet in renal disease [MDRD]: 76.91 ± 17.96 mL/min/1.73 m(2)) to 48 hours (1.0 ± 0.2 mg/dL; P = 1.00; MDRD change: 0.2 ± 12.4 mL/min/1.73 m(2); P = 0.83) or at 30 days (1.0 ± 0.2 mg/dL; P = 0.52; MDRD change: -0.9 ± 16.9 mL/min/1.73 m(2); P = 0.77). Mean systolic blood pressure decreased from baseline (133 ± 19 mm Hg) at 1 hour (125 ± 17 mm Hg; P < 0.001) and rebounded at 48 hours (133 ± 17 mm Hg). Mean heart rate decreased from baseline (65 ± 10 beats/min) at 1 hour (60 ± 7 beats/min) but rose at 48 hours (69 ± 11 beats/min; P < 0.001. All patients were asymptomatic from baseline to follow-up.", 
    "16": "The performance of CCTA is safe with low rates of AEs.", 
    "17": "Negative inotropic agents are often administered to decrease the left ventricular (LV) pressure gradient in patients with obstructive hypertrophic cardiomyopathy (HC). Little information is available regarding comparisons of the effects on LV pressure gradient among negative inotropic agents. The present study compared the decrease in the LV pressure gradient at rest in patients with obstructive HC after treatment with pilsicainide versus treatment with disopyramide or cibenzoline. The LV pressure gradient and LV function were assessed before and after the intravenous administration of each drug. In 12 patients (group A, mean pressure gradient 90 ± 24 mm Hg), the effects of disopyramide, propranolol, and verapamil were compared. In another 12 patients (group B, mean pressure gradient 98 ± 34 mm Hg), a comparison was performed among disopyramide, cibenzoline, and pilsicainide. In group A, the percentage of reduction in the LV pressure gradient was 7.7 ± 9.9% with verapamil, 19.0 ± 20.2% with propranolol, and 58.6 ± 15.0% with disopyramide, suggesting that disopyramide was more effective than either verapamil or propranolol. In group B, the percentage of reduction in the LV pressure gradient was 55.3 ± 26.6% with disopyramide, 55.3 ± 20.6% with cibenzoline, and 54.7 ± 15.4% with pilsicainide, suggesting an equivalent effect on the LV pressure gradient for these 3 agents. In conclusion, these results indicate that the acute efficacy for the reduction of the LV pressure gradient at rest by pilsicainide (a pure sodium channel blocker) was equivalent to that of disopyramide or cibenzoline (combined sodium and calcium channel blockers). Accordingly, sodium channel blockade might be more important for reducing the LV pressure gradient at rest in patients with obstructive HC than calcium channel blockade or β blockade.", 
    "18": "Beta-blocker therapy is recommended after ST-segment elevation acute myocardial infarction (STEMI) in current guidelines, although its efficacy in those patients who have undergone primary percutaneous coronary intervention (PCI) has not been adequately evaluated. Of 12,824 consecutive patients who underwent sirolimus-eluting stent implantation in the J-Cypher registry, we identified 910 patients who underwent PCI within 24 hours from onset of STEMI. Three-year outcomes were evaluated according to use of β blockers at hospital discharge (349 patients in β-blocker group and 561 patients in no-β-blocker group). Patients in the β-blocker group more frequently had hypertension, low left ventricular ejection fraction (LVEF), a left anterior descending artery infarct, and statin use than those in the no-β-blocker group. No difference was observed between the β-blocker and no-β-blocker groups in mortality (6.6% vs 6.6%, p = 0.85; propensity score adjusted hazard ratio 1.10, 95% confidence interval 0.64 to 1.90, p = 0.70) or in incidence of major adverse cardiac events (all-cause death, recurrent myocardial infarction, and heart failure hospitalization, 13.5% vs 12.1%, p = 0.91; hazard ratio 1.13, 95% confidence interval 0.76 to 1.66, p = 0.53). Better outcomes were observed in the β-blocker group than in the no-β-blocker group in a subgroup of patients with LVEF ≤40% (n = 125, death 6.4% vs 17.4%, p = 0.04; major adverse cardiac events 14.5% vs 31.8%, p = 0.009). In conclusion, β-blocker therapy was not associated with better 3-year clinical outcomes in patients with STEMI who underwent primary PCI and had preserved LVEF.", 
    "19": "The revised practice guideline 'Atrial fibrillation' from the Dutch College of General Practitioners provides the general practitioner with guidelines for diagnosis and management of patients with atrial fibrillation. To find patients with atrial fibrillation, it is advised to check cardiac rhythm at every blood pressure measurement. In patients over 65 years old, acceptance of atrial fibrillation with control of ventricular rate is preferred to sinus rhythm normalisation. In therapy with beta-blockers, slow release metoprolol is the drug of choice. An important goal of treatment is the prevention of thrombo-embolic complications. The choice between anticoagulants such as aspirin and coumarin derivatives is based on the CHADS2 score and determined by age (above 75 years) and comorbidity including cardiac failure, diabetes, hypertension, and previous transient ischaemic attack (TIA) or cardiovascular accident (CVA). The adequacy of antithrombotic treatment should be reassessed yearly.", 
    "20": "The aim of this study was to evaluate the change in hyperemia and intraocular pressure (IOP) in patients who switch from prostaglandin or prostamide to a fixed combination of prostamide and timolol maleate.", 
    "21": "A multicenter, longitudinal, noncontrolled, nonrandomized open trial was conducted.", 
    "22": "One hundred forty-four patients (282 eyes) were selected: 60 (41.6%) were on travaprost, 51 (35.4%) on bimatoprost, and 33 (22.9%) on latanoprost. All patients included were unable to attain adequate IOP control with monotherapy and had no contraindications to β-blockers.", 
    "23": "Patients were treated with a fixed combination of bimatoprost and timolol maleate. Hyperemia was evaluated using a referential table, and IOP was measured at 8:00, 12:00, and 16:00 h both before and after 4 months of treatment.", 
    "24": "IOP and hyperemia were compared at 2 time points: pretreatment and after 4 months. The mean of the 3 IOP measurements taken at various points during the day was considered for analysis. Generalized estimating equations were used for repeated measures and intereye dependency adjustments.", 
    "25": "Hyperemia and IOP were reduced in all 3 groups, with the same pattern for both eyes. The bimatoprost group had the highest levels of hyperemia before treatment when compared with the latanoprost as well as the travaprost group and had the greatest reduction in hyperemia after treatment (P < 0.01). Regarding IOP, all 3 groups had a significant reduction (P < 0.001), but the bimatoprost group had a lower pretreatment IOP when compared with the travaprost and latanoprost groups.", 
    "26": "A significant reduction in hyperemia was found after switching from monotherapy with prostaglandins or prostamide to a fixed combination of prostamide and a β-blocker. IOP reduction was significant after the intervention in all 3 groups.", 
    "27": "Patients with masked hypertension (MH) tend to have a higher risk than those with white-coat hypertension (WCH). Therefore, we evaluated the characteristics of MH and WCH in Korean patients receiving medical treatment for hypertension. We enrolled 1019 outpatients (56 ± 10 y, 488 males) with diagnosed hypertension who had not changed oral anti-hypertensive medication for 6 months. Clinic blood pressure (CBP) was checked by a nurse and doctor twice per visit. Home BP (HBP) was checked every morning and evening for 1 week. In the MH patients, mean CBP was 130/80 mmHg, whereas HBP was 137/86 mmHg. In the WCH patients, mean CBP was 149/86 mmHg by physician and 143/85 mmHg by nurse and mean HBP was 124/75 mmHg. Age and gender did not differ between the groups. Waist and hip circumferences and the level of fasting glucose were higher in patients with MH than in patients with WCH (p = 0.008, 0.016, 0.009, respectively). Metabolic risk factors were more frequent in patients with WCH, MH, and uncontrolled hypertension than in patients with controlled hypertension. The incidence of metabolic risk factors, however, did not differ between patients with WCH and MH. Heart damage was more frequent in MH than in WCH (p = 0.03). The incidence of metabolic risk factors did not differ between patients with WCH and those with MH. Target organ damage was more closely related to MH than to WCH. Home BP measurement was a useful tool for discriminating WCH and MH in patients with hypertension.", 
    "28": "The effect of NO-metoprolol, that is, 3-nitrooxypivaloyl metoprolol-amide, a novel NO-releasing derivative of the β1-blocking drug metoprolol was investigated in A.CA/SnJ mice infected with coxsackievirus B3 (CVB3) and compared to metoprolol and placebo. Daily treatment of mice with the respective drug started immediately (experiment A) or 3 days after virus infection (experiment B) and was continued until day 13 post-infection (p.i.). Two doses of NO-metoprolol were administered. Body mass differences, viral load, and histopathological signs of myocarditis were compared between the several groups. As a result, NO-metoprolol diminished significantly the body weight loss, the viral load and the histopathology, whereas metoprolol treatment led solely to a significant attenuation of myocardial damage. In experiment A, low dose NO-metoprolol decreased significantly enteroviral copy numbers. Both doses of NO-metoprolol had a significant effect on reduction of myocardial infiltrates and fibrosis. The data suggest that delayed drug administration might more advantageous. Both doses of NO-metoprolol reduced significantly the scores of four tested parameters compared to placebo. Body weight loss, virus titers, plus-strand as well as minus-strand enteroviral RNA levels, infiltration and fibrosis scores were diminished significantly when NO-metoprolol was given 3 days p.i. In addition, a significant difference regarding the enteroviral copy numbers was observed between low dose NO-metoprolol- and metoprolol-treated mice. Treatment with metoprolol reduced insignificantly the viral load and body weight loss (experiment A and B) but led to a significant reduction of myocardial histopathology in experiment A. The results indicate that NO-metoprolol treatment has a greater therapeutic benefit than metoprolol.", 
    "29": "Continued gambling to recover losses--'loss chasing'--is a prominent feature of social and pathological gambling. However, little is known about the neuromodulators that influence this behavior. In three separate experiments, we investigated the role of serotonin activity, D(2)/D(3) receptor activity, and beta-adrenoceptor activity on the loss chasing of age and IQ-matched healthy adults randomized to treatment or an appropriate control/placebo. In Experiment 1, participants consumed amino-acid drinks that did or did not contain the serotonin precursor, tryptophan. In Experiment 2, participants received a single 176 μg dose of the D(2)/D(3) receptor agonist, pramipexole, or placebo. In Experiment 3, participants received a single 80 mg dose of the beta-adrenoceptor blocker, propranolol, or placebo. Following treatment, participants completed a computerized loss-chasing game. Mood and heart rate were measured at baseline and following treatment. Tryptophan depletion significantly reduced the number of decisions made to chase losses, and the number of consecutive decisions to chase, in the absence of marked changes in mood. By contrast, pramipexole significantly increased the value of losses chased and diminished the value of losses surrendered. Propranolol markedly reduced heart rate, but produced no significant changes in loss-chasing behavior. Loss chasing can be thought of as an aversively motivated escape behavior controlled, in part, by the marginal value of continued gambling relative to the value of already accumulated losses. Serotonin and dopamine appear to play dissociable roles in the tendency of individuals to gamble to recover, or to seek to 'escape' from, previous losses. Serotonergic activity seems to promote the availability of loss chasing as a behavioral option, whereas D(2)/D(3) receptor activity produces complex changes in the value of losses judged worth chasing. Sympathetic arousal, at least as mediated by beta-adrenoceptors, does not play a major role in laboratory-based loss-chasing choices.", 
    "30": "Myocardial bridging (MB) is a congenital anomaly characterized by systolic compression of the tunnelled arterial segment. MB may cause myocardial ischaemia due to abnormal coronary blood flow. We report a case of MB in which transthoracic Doppler echocardiography was used to evaluate the long-term effect of beta-blocker therapy on abnormal coronary blood flow. In this case, beta-blocker therapy with bisoprolol (5.0 mg/day) for 1 month eliminated the patient's symptoms and normalized coronary blood flow through the tunnelled arterial segment.", 
    "31": "Blood pressure (BP) reduction to 140/90 mm Hg or lower using renin-angiotensin-system blockers reportedly provides the greatest left ventricular (LV) mass regression; β-blockers have less effect. This study examined whether combination antihypertensive therapy would provide greater benefit. With a double-blind, parallel-group design, the effects of 3 different combinations, carvedilol controlled-release (CR)/lisinopril, atenolol/lisinopril, and lisinopril, on left ventricular mass index (LVMI) were assessed by MRI after 12 months. Patients were treated to achieve guideline-recommended BP (<140 mm Hg/<90 mm Hg; diabetes: <130 mm Hg/<80 mm Hg). Sample size was calculated to achieve 90% power to detect a 5 g/m(2) difference in mean change from baseline in LVMI between the carvedilol CR/lisinopril group and each of the other treatment groups. Of 287 patients randomized, more than 50% were titrated to maximum dosage; 73% reached targeted BP. At month 12 (last observation carried forward ≥ month 9) for 195 evaluable subjects, mean BP was similar in all groups (carvedilol CR/lisinopril: 128.8/77.9; atenolol/lisinopril: 128.7/76.5; lisinopril: 126.3/80.3 mm Hg). Compared with baseline, mean LVMI decreased to a similar extent in all groups (carvedilol CR/lisinopril: -6.3; atenolol/lisinopril: -6.7; lisinopril: -7.9 g/m(2)). Achievement of targeted BP control is more important than treatment regimen in achieving LV mass reduction.", 
    "32": "The potential for xenobiotic compounds to bioconcentrate is typically expressed through the bioconcentration factor (BCF), which has gained increased regulatory significance over the past decade. Due to the expense of in vivo bioconcentration studies and the growing regulatory need to assess bioconcentration potential, BCF is often calculated via single-compartment models, using K(OW) as the primary input. Recent efforts to refine BCF models have focused on physiological factors, including the ability of the organism to eliminate the compound through metabolic transformation. This study looks at the ability of in vitro biotransformation assays using S9 fractions to provide an indication of metabolic potential. Given the importance of the fish gill and liver in metabolic transformation, the metabolic loss of ibuprofen, norethindrone and propranolol was measured using rainbow trout (Oncorhynchus mykiss) and channel catfish (Ictalurus punctatus) gill and liver S9 fractions. Metabolic transformation rates (k(M)) were calculated and integrated into a refined BCF model. A significant difference was noted between BCF solely based on K(OW) and BCF including k(M). These studies indicate that the inclusion of k(M) in BCF models can bring predicted bioconcentration estimates closer to in vivo values.", 
    "33": "To explore the effect of early statin therapy (atorvastatin and simvastatin) on mortality in patients with non-ischemic dilated cardiomyopathy.", 
    "34": "A retrospective study was conducted at a single center. A total of 315 patients with non-ischemic dilated cardiomyopathy, admitted into our hospital from January 2002 to December 2008, were enrolled. The association of statin therapy at the initial hospitalization with all-cause mortality was evaluated. The median follow-up period was 45.1 months.", 
    "35": "By the single-factor analysis, we found that the follow-up mortality was 17.2% in statin group and it was significantly lower than 37.4% of non-statin users (P = 0.003); in patients with worsening cardiac function NYHA III - IV, the mortality of statin group was 17.2% while a much higher mortality of 47.4% was found in non-statin users (P = 0.003); in patients with NYHA I - II, no significant difference was found in mortality between two groups. By the multi-factor analysis adjusting for age, gender, history of hypertension, diabetes mellitus, current cigarette smoking, high-density lipoprotein cholesterol, low-density lipoprotein cholesterol, left ventricular ejection fraction, NYHA functional class, use of angiotensin-converting enzyme inhibitor, β blocker, aldosterone, other diuretics, digoxin and calcium channel blocker, we found the relative risk (RR) of death in statin use was 0.352 (95%CI 0.135 - 0.920, P = 0.033). In patients with NYHA III - IV, the relative death risk of statin therapy was 0.250 (95%CI 0.081 - 0.778, P = 0.017).", 
    "36": "Early treatment of atorvastatin or simvastatin is closely correlated with the reduction of mortality in non-ischemic dilated cardiomyopathy patients, especially in those with severe heart failure. And the correlation is independent of the lipid-lowering effects of statins, ACEI and β-blocker therapy.", 
    "37": "To study the prevalence, treatment policy and control of hypertension in patients with maintenance hemodialysis, and to analyze the influencing factors of hypertension control.", 
    "38": "We studied the current status of 1382 patients with maintenance hemodialysis in 11 dialysis centers in Shanghai, among them 809 were male, and 573 were female. Hypertension was defined as systolic blood pressure (SBP)≥140 and/or diastolic blood pressure (DBP)≥90 mm Hg (1 mm Hg=0.133 kPa). Those who had a history of hypertension and requiring antihypertensive therapy were also diagnosed as hypertension though their blood pressure was within normal range during the survey. Hypertension control was defined as blood pressure<140/90 mm Hg before each dialysis session.", 
    "39": "The prevalence of hypertension in the hemodialysis patients was 86.3%. The treatment rate and control rate in those patients were 96.8% and 25.5% respectively. More than half (50.4%) of patients were treated with only one kind of anti-hypertensive drug, and 34.4% with 2 kinds, 14.2% with 3 kinds, 1.0% with 4 kinds or more. Calcium channel blocker (CCB) was the most frequently prescribed drug (61.0%), followed by angiotensin II receptor blockers (56.4%), centrally acting anti-hypertensive agent (26.4%), beta blockers and alpha, beta-blockers (14.0%). The control rate of hypertension in those hemodialysis people was aggravated by the existence of coronary artery disease. The patients who need more kinds of antihypertensive agents have a poorer control rate of hypertension. The hypertension control rate elevated significantly with the adequate hemodialysis.", 
    "40": "There is a very high prevalence of hypertension in maintenance hemodialysis patients. Although the treatment rate is high, the control rate is unsatisfactory. So the control of hypertension in hemodialysis patient is still a clinical challenge. Appropriate dialysis adequacy, reasonable use of erythropoietin, treatment of heart disease and judicious use of antihypertensive drugs may be helpful to improve the clinical outcome.", 
    "41": "The aim of this research is to observe whether esmolol infusion as an adjunct to propofol can affect BIS index, reduce anesthetic dose and decrease emergence time.", 
    "42": "Sixty ASA I-II patients, age 18-35, undergoing uterine dilatation and curettage surgery were studied. They were randomized into two groups. Before induction, patients in esmolol group (Group E) were received 1 mg/kg esmolol intravenously and followed by esmolol 150 microg x kg(-1) x min(-1) intravenous infusion; patients in group C received normal saline instead of esmolol. Fentanyl (1 microg/kg) and propofol (2 mg/kg) were used as induction drugs. The change of BIS index, heart rate and MAP during operation; total amount of propofol; time when patients opened eyes and time when patients reached the standard for discharge from hospital were recorded.", 
    "43": "BIS and heart rate of Group C at 1,2,3 minute after surgery started, increased significantly compared with the time after induction and those in Group E (P < 0.05). The time patients reached the score of discharging from hospital in Group C is longer than that in Group E (P < 0.05).", 
    "44": "Esmolol combined with propofol administering in minor ambulatory operations can control the increase of BIS index caused by surgical nociceptive stimulus. Meanwhile the combination could reduce the dose of sedatives and decrease anesthesia emergence time.", 
    "45": "The applicability of islet transplantation as treatment for type 1 diabetes is limited by long-term graft dysfunction, immunosuppressive drug toxicity, need for multiple donors, and increased risk of allosensitization. We describe two immunosuppressive regimens based on the costimulation blocker belatacept (BELA) or the antileukocyte functional antigen-1 antibody efalizumab (EFA), which permit long-term islet allograft survival and address some of these concerns.", 
    "46": "Ten patients with type 1 diabetes with hypoglycemic unawareness received intraportal allogeneic islet transplants. Immunosuppression consisted of antithymocyte globulin induction and maintenance with sirolimus or mycophenolate and BELA (n=5) or EFA (n=5).", 
    "47": "All five BELA-treated patients achieved independence after single transplants; one resumed partial insulin use 305 days after transplant but is now independent after a second transplant. All five patients treated with EFA achieved independence after one (3/5) or two (2/5) islet transplants and remained independent while on EFA (392-804 days). After EFA was discontinued because of withdrawal of the drug from the market, two patients resumed intermittent insulin use; the others remain independent. No patient in either group developed significant side effects related to the study drugs, and none have been sensitized to alloantigens. All have stable renal function.", 
    "48": "These two novel immunosuppressive regimens are effective, well tolerated, and the first calcineurin inhibitor/steroid-sparing islet protocols resulting in long-term insulin independence. Although EFA is no longer available for clinical use, these early results demonstrate that a regimen using BELA may be an effective alternative to improve graft function and longevity while minimizing renal and β-cell toxicity.", 
    "49": "Patients who experience acute ischemic stroke may develop hyperglycemia, even in the absence of diabetes, but the exact mechanisms are still unclear. Adipose tissue secretes numerous proinflammatory cytokines and is involved in the regulation of glucose metabolism. This study aimed to determine the effects of acute stroke on adipose inflammatory cytokine expression. In addition, because sympathetic activity is activated after acute stroke and catecholamines can regulate the expression of several adipocytokines, this study also evaluated whether alterations in adipose proinflammatory cytokines following acute stroke, if any, were medicated by sympathetic system. Acute ischemic brain injury was induced by ligating the right middle cerebral artery and bilateral common carotid arteries in male adult Sprague-Dawley rats. Adipose tumor necrosis factor-α (TNF-α) and monocyte chemoattractant protein-1 (MCP-1) mRNA and protein levels were determined by RT-PCR and enzyme-linked immunoassay, respectively. The stroke rats developed glucose intolerance on days 1 and 2 after cerebral ischemic injury. The fasting blood insulin levels and insulin resistance index measured by homeostasis model assessment were higher in the stroke rats compared with the sham group. Epididymal adipose TNF-α and MCP-1 mRNA and protein levels were elevated one- to twofold, in association with increased macrophage infiltration into the adipose tissue. When the rats were treated with a nonselective β-adrenergic receptor blocker, propranolol, before induction of cerebral ischemic injury, the acute stroke-induced increase in TNF-α and MCP-1 was blocked, and fasting blood insulin concentration and homeostasis model assessment-insulin resistance were decreased. These results suggest a potential role of adipose proinflammatory cytokines induced by the sympathetic nervous system in the pathogenesis of glucose metabolic disorder in rats with acute ischemic stroke.", 
    "50": "As one of the most common malignancies, colon cancer is initiated by abnormal activation of the Wnt/β-catenin pathway. Although the treatment options have increased for some patients, overall progress has been modest. Thus, there is a great need to develop new treatments. We have found that bisbenzylisoquinoline alkaloid tetrandrine (TET) exhibits anticancer activity. TET is used as a calcium channel blocker to treat hypertensive and arrhythmic conditions in Chinese medicine. Here, we investigate the molecular basis underlying TET's anticancer activity. We compare TET with six chemotherapy drugs in eight cancer lines and find that TET exhibits comparable anticancer activities with camptothecin, vincristine, paclitaxel, and doxorubicin, and better than that of 5-fluorouracil (5-FU) and carboplatin. TET IC₅₀ is ≤5 μM in most of the tested cancer lines. TET exhibits synergistic anticancer activity with 5-FU and reduces migration and invasion capabilities of HCT116 cells. Furthermore, TET induces apoptosis and inhibits xenograft tumor growth of colon cancer. TET treatment leads to a decrease in β-catenin protein level in xenograft tumors, which is confirmed by T-cell factor/lymphocyte enhancer factor and c-Myc reporter assays. It is noteworthy that HCT116 cells with allelic oncogenic β-catenin deleted are less sensitive to TET-mediated inhibition of proliferation, viability, and xenograft tumor growth. Thus, our findings strongly suggest that the anticancer effect of TET in colon cancer may be at least in part mediated by targeting β-catenin activity. Therefore, TET may be used alone or in combination as an effective anticancer agent.", 
    "51": "To investigate the changes in drug treatment in elderly inpatients with chronic congestive heart failure (CHF) after the publication of the guideline.", 
    "52": "Three thousands one hundred and seventy-four hospitalized patients over 60 years old with CHF admitted from January 1990 to July 2007 to Second Hospital of Tianjin Medical University were enrolled, and the patients were divided into three groups according to every 6 years by the time when guideline of the American College of Cardiology/American Heart Association (ACC/AHA) was published. The changes in drug treatment were analyzed retrospectively.", 
    "53": "The proportion of enrolled patients was 79.2% (3 174/4 010) of total number of CHF patients. The number of male patients was 1 639, and that of the female 1 535. The age ranged 60-98 years old with the mean age (71.94±7.07) years old. Three groups were from 1990 to 1995 (group A), from 1996 to 2001 (group B) and from 2002 to 2007 (group C) respectively. The patients' age (years old) of three groups increased year by year (mean age of each group was 68.99±6.71, 71.56±6.86, 73.79±7.01 respectively, F=91.142, P<0.01). The three major causes of heart failure were coronary heart disease (55.3%, 64.5%, 81.8%), pulmonary heart disease (21.9%, 19.3%,5.5%) and rheumatic heart disease (16.5%, 10.3%, 7.5%). The difference among the three causes was statistically significant (χ(2)=217.979, P<0.01 ). Cardiac function on admission was mostly New York Heart Association (NYHA) grade III or IV (1 561 cases of NYHA III, 1 433 cases of NYHA IV, χ(2)=75.828, P<0.01 ). The outcome was mostly improved (the proportion of three groups was 88.9%, 88.3%, 92.7%, respectively, χ(2)=35.002, P<0.01). The frequency of using nitrate esters, β-blocker, angiotensin receptor blocker (ARB), aldosterone antagonist was increased year by year (all P<0.05). The use of digitalis was decreased gradually (both P<0.05). The angiotensin converting enzyme inhibitor (ACEI) and β-blocker were mostly used in coronary heart disease, and their frequency was 81.3% (1 698/2 088) and 87.8% (768/875) respectively.", 
    "54": "The guidelines made positive effects on the treatment of elderly inpatients with CHF. The treatment drugs that can improve the prognosis of CHF should be used in this group in time.", 
    "55": "The National Comprehensive Cancer Network (NCCN) guidelines recommend radiotherapy as a standard treatment for patients with a high risk of recurrence in gastric cancer. Because gastric cancer demonstrates limited sensitivity to radiotherapy, a radiosensitizer might therefore be useful to enhance the radiosensitivity of patients with advanced gastric carcinoma. In this study, we evaluated if propranolol, a β-adrenoceptor (β-AR) antagonist, could enhance radiosensitivity and explored its precise molecular mechanism in gastric cancer cells.", 
    "56": "Human gastric adenocarcinoma cell lines (SGC-7901 and BGC-823) were treated with or without propranolol and exposed to radiation. Cell viability and clonogenic survival assays were performed, and cell apoptosis was evaluated with flow cytometry. In addition, the expression of nuclear factor κB (NF-κB), vascular endothelial growth factor (VEGF), cyclooxygenase 2 (COX-2), and epidermal growth factor receptor (EGFR) were detected by western blot and real-time reverse transcription polymerase chain reaction (PCR).", 
    "57": "Propranolol combined with radiation decreased cell viability and clonogenic survivability. Furthermore, it also induced apoptosis in both cell lines tested, as determined by Annexin V staining. In addition, treatment with propranolol decreased the level of NF-κB and, subsequently, down-regulated VEGF, COX-2, and EGFR expression.", 
    "58": "Taken together, these results suggested that propranolol enhanced the sensitivity of gastric cancer cells to radiation through the inhibition of β-ARs and the downstream NF-κB-VEGF/EGFR/COX-2 pathway.", 
    "59": "To evaluate the efficacy and tolerability of preservative-free eye drops (dorzolamide/timolol) in routine management of preservative-sensitive glaucoma patients.", 
    "60": "Data from 2,298 glaucoma patients requiring intraocular pressure (IOP) reduction and suffering from intolerance to benzalkonium chloride or active agents of previously used eye drops were valid for baseline and safety analysis in this prospective, open, noncomparative, multicenter, noninterventional study. Patients were treated with preservative-free dorzolamide/timolol eye drops for 12 weeks. Main efficacy endpoint was IOP reduction after 12 weeks of treatment. Two thousand forty-nine patients were considered for efficacy analysis. Tolerability was assessed by evaluating adverse drug reactions.", 
    "61": "Mean baseline IOP was 20.8 mmHg. Baseline IOP was reduced to 16.7 mmHg after 12 weeks of treatment corresponding to a mean absolute (percent) change of -4.1 mmHg (-17.3%). The proportion of patients with IOP ≤21 mmHg increased from 59.9% at baseline to 94.6% after 12 weeks. The most frequently reported ocular adverse drug reactions were burning eyes (2.4%) and hyperemia (0.9%). Local tolerability improved in 79.3% of patients compared to their previous glaucoma therapy.", 
    "62": "This observational study confirms the IOP lowering effect of preservative-free eye drops containing the fixed combination of dorzolamide/timolol in a large patient's population. The drug was well tolerated and improved the local tolerability in the vast majority of patients.", 
    "63": "An open label, multi-center, 6 months observational study of new fixed combination (travoprost 0.004%/timolol 0.5%), in order to evaluate both efficacy (intraocular pressure lowering) and tolerability (patient and investigator satisfaction) of two dosing regimens--evening (PM) and morning (AM). After screening for enrollment, to 40 patients (79 eyes with primary open angle glaucoma or ocular hypertension), new fixed combination travoprost 0.004%/timolol 0.5% was prescribed once a day in the evening (PM). Patients were enrolled according to each investigator decision on indication for travoprost 0.004%/timolol 0.5% fixed combination once a day, without washout period after previous medication. Intraocular pressure was measured at 9 AM at all time control points: at baseline, after 1 month, after 3 months and after 6 month. After 1 month, screening for nonresponders (criteria: 20% intraocular pressure lowering) and subjects with major side effects was performed. At second control visit, after 3 months PM dosing, intraocular pressure was measured and patients were instructed to continue once a day the same medication, but in the morning (AM) for consequent 3 months. After 1 month, reduction in mean intraocular pressure value was 21.66%. At the visit after 3 month, the mean intraocular pressure was 15.67 +/- 2.17 mm Hg (reduction 21.14%). 3 month after dosing regimen changed to AM (6 month after beginning of travoprost 0.004%/timolol 0.5% combination therapy), reduction in intraocular pressure value was 19.86%. The differences (mean +/- standard deviation) in intraocular pressure values after 1, 3 and 6 month were all highly statistically significant compared to baseline values. The tolerability was evaluated in five steps (Likert scale) ranging from unsatisfactory to excellent by both patient and investigator--taken at 3 and 6 month control visit. 95% of patients and 100% of investigators were satisfied with the possibility of choosing dosing regimen for travoprost 0.004%/timolol 0.5% fixed combination. Travoprost 0.004%/timolol 0.5% fixed combination proved sufficient intraocular pressure control dosed either PM or AM with no statistically significant difference between two dosing regimens. Possibility to choose between two dosing regimens gives each practitioner additional reassurance that glaucoma therapy will be individualised to needs of each patient.", 
    "64": "Small-for-size syndrome (SFSS) in adult-to-adult living-related donor liver transplantation (LRLT) remains the greatest limiting factor for the expansion of segmental liver transplantation from either cadaveric or living donors. Portal hyperperfusion, venous pathology, and the arterial buffer response significantly contribute to clinical and histopathological manifestations of SFSS. Here, we review the technical aspects of surgical and radiological procedures developed to treat SFSS in LRLT, along with the pathophysiology of this condition.", 
    "65": "This study aimed to investigate the usefulness of the calcium-channel blocker verapamil in non-advanced dilated cardiomyopathy (DCM).", 
    "66": "This was a randomised trial of 70 DCM patients treated with carvedilol (36 patients) and verapamil (instead of β-blocker; 34 patients) for 12 months. The remaining heart failure (HF) therapy was constant in both groups. The primary outcomes were to determine selected echocardiography parameters and functional status of patients. The secondary outcome included death, heart transplantation and re-hospitalisation due to HF progression.", 
    "67": "Of the primary outcomes, only the mean ratio of early to late transmitral flow velocities increased significantly in the verapamil-treated patients as compared with the carvedilol-based therapy (1.1 ± 0.3 vs. 0.7 ± 0.2; 95% CI -0.6 to -0.1; p = 0.015). Simultaneously, the Minnesota Quality of Life improved significantly in the verapamil group (95% CI 5.2-19.9; p = 0.002). It was accompanied by the favourable effect of verapamil therapy on exercise capacity in the 6-min walk test (95% CI 21.3-110.7; p = 0.005).", 
    "68": "The addition of verapamil to angiotensin-converting enzyme and aldosterone inhibitors in non-advanced DCM patients has been shown to have a neutral or even positive effect in a few patients.", 
    "69": "Ventricular arrhythmia in chronic heart failure (CHF) is considered to be associated with stimulation of β-adrenergic receptors (β-ARs). Three classes of β-ARs have been identified; importantly, distinct from β1 and β2 subtypes, β3-AR could inhibit arrhythmia. Intracellular Ca2+ is considered as a predominant effecter of arrhythmia during heart failure. However, the exact role of β3-AR in arrhythmia and Ca2+ regulation in CHF is not clear yet. Therefore, we studied the effect of BRL37344, a specific β3-AR activator, on CHF-related ventricular arrhythmia and cellular Ca2+ transport. Rabbits with CHF induced by combined aortic insufficiency and aortic constriction were treated with BRL37344 in the presence or absence of β1-AR and β2-AR stimulation. We then evaluated the current produced by sodium calcium exchanger (INCX), an electrical marker of abnormal Ca2+ removal through ion transporter protein sodium calcium exchanger (NCX), Ca2+ transient, a sign of Ca2+ entering the cell, concentration of Ca2+ in sarcoplasmic reticulum (SR) (SR Ca2+ load) and its abnormal release (SR Ca2+ leak). After treatment with BRL37344, the incidence of ventricular arrhythmias induced by infusion of a β1-AR or β2-AR activator decreased significantly. Similarly, β3-AR stimulation remarkably inhibited increase of INCX, Ca2+ transient, SR Ca2+ load and leak induced by activation of β1-AR or β2-AR. SR59230A, a specific β3-AR blocker, abolished the inhibitory effects of BRL37344. These results suggest that β3-AR activation could inhibit ventricular arrhythmia through regulating intracellular Ca2+. Thus, β3-AR is a feasible therapeutic target that holds promise in the treatment of ventricular arrhythmias in CHF.", 
    "70": "To examine the potential efficacy of hydroxymethyl-glutaryl-coenzyme A reductase inhibitors (statins) in the prevention of epilepsy.", 
    "71": "This study was a population-based, nested case-control study among older adults in the province of Quebec, Canada. The primary cohort consisted of cardiovascular patients who had received a revascularization procedure. Within the cohort, those with the primary hospital diagnosis of epilepsy were identified (cases). Each case was matched to 10 controls by age and cohort entry time. Potential confounders were adjusted using a conditional logistic regression model. A sensitivity analysis was performed using propensity score matching.", 
    "72": "The initial cohort consisted of 150,555 subjects. Within the cohort, 217 hospital-diagnosed cases of epilepsy and 2,170 corresponding controls were identified. The adjusted rate ratio (ARR) for epilepsy among current statin users was 0.65 (95% confidence interval [CI] 0.46-0.92). The ARR for past users of statins was 0.72 (95% CI 0.39-1.30). No benefit was found for the control drug groups, including nonstatin cholesterol-lowering drugs, β-blockers, and angiotensin-converting enzyme inhibitors (1.00 [95% CI 0.45-2.20], 1.04 [95% CI 0.74-1.47], and 0.94 [95% CI 0.66-1.33]).", 
    "73": "These results suggest that statin use decreases the risk of hospitalization for epilepsy. Because of its observational nature, this study requires future research to confirm these intriguing findings.", 
    "74": "The current American College of Cardiology/American Heart Association (ACC/AHA) clinical guidelines for heart failure (HF), published September 20, 2005, provide a summary of the best evidence for treatment, but these recommendations are not always reflected in clinical practice.", 
    "75": "The aims of this study were to compare 6-month prescribing habits in the United States before and after the publication of updated clinical guidelines for the evaluation and management of HF and the impact of these prescribing habits on health care resource use.", 
    "76": "This retrospective, observational cohort analysis used the Humana nationwide health insurance administrative claims database that includes -3.5 million covered members from all 50 states and Puerto Rico who are enrolled in a health maintenance organization, a preferred provider organization, or a Medicare plan. The data included demographics (age, sex, type of insurance, and geographic location), medical information with up to 9 diagnostic codes per encounter, codes for procedures and medical equipment, laboratory tests, and pharmacy-dispensed medications. HF medication prescriptions and health care utilization were evaluated for 2 cohorts: those identified from claims before guideline publication (January 1, 2005-June 30, 2005) and those identified from claims after publication (October 1, 2006-March 31, 2007). Patients were eligible if they were aged ≥45 years, had 12 months of continuous enrollment (6 months before and 6 months after the index date, defined as the date of diagnosis or hospitalization for HF), and had ≥1 claim for HF. The primary outcome was the proportion of patients who received prescriptions for HF medications individually or in combination. Secondary outcomes were adherence to medication, all-cause and HF-specific hospitalizations, and emergency department and outpatient physician visits.", 
    "77": "The mean (SD) age in the before-publication cohort (n = 29,784) was 75 (11) years; in the after-publication cohort (n = 33,598), it was 74 (11) years (P < 0.001). Half of all patients in each cohort were female (50% [n = 14,796 and n = 16,803, respectively]); 9% (n = 2539) of the before-publication cohort and 7% (n = 2283) of the after-publication cohort were classified as having moderate to severe HF based on the baseline number of hospitalizations (P < 0.001). Fewer patients in the before-publication cohort received angiotensin-converting enzyme inhibitors (43% [12,811/29,784] vs 44% [14,776/33,598]; P = 0.01), β-blockers (37% [10,901/29,784] vs 41% [13,639/33,598]; P < 0.01), angiotensin receptor blockers (10% [3008/29,784] vs 13% [4378/33,598]; P < 0.01), or hydralazine (3% [865/29,784] vs 4% [1378/33,598]; P < 0.01). Among those with moderate to severe HF, there were no significant differences between groups in the use of combination therapy (ie, β-blockers with any combination of isosorbide dinitrate, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, or hydralazine; all combinations, P = NS between cohorts), except for less use of a β-blocker with either an angiotensin-converting enzyme inhibitor or an angiotensin receptor blocker among the before-publication cohort (23% [595/2539] vs38% [875/2283]; P = 0.005). Therewere significantly fewer all-cause and HF-related outpatient visits, all-cause and HF-related hospitalizations, and all-cause and HF-related emergency department visits in the after-publication cohort (all, P < 0.001); however, the absolute differences in the proportions of patients in each cohort who required such services were relatively small.", 
    "78": "Based on this analysis of real-world prescribing patterns, only small differences in prescribing practices were found before and after the 2005 publication of the ACC/AHA guidelines for HF treatment. Health care utilization was slightly, but significantly, reduced after publication of the guidelines.", 
    "79": "While the slow delayed rectifier K(+) current (I(Ks)) is known to be enhanced by the stimulation of β-adrenoceptors in several mammalian species, phosphorylation-dependent regulation of the rapid delayed rectifier K(+) current (I(Kr)) is controversial.", 
    "80": "In the present study, therefore, the effect of isoprenaline (ISO), activators and inhibitors of the protein kinase A (PKA) pathway on I(Kr) and I(Ks) was studied in canine ventricular myocytes using the whole cell patch clamp technique.", 
    "81": "I (Kr) was significantly increased (by 30-50%) following superfusion with ISO, forskolin or intracellular application of PKA activator cAMP analogues (cAMP, 8-Br-cAMP, 6-Bnz-cAMP). Inhibition of PKA by Rp-8-Br-cAMP had no effect on baseline I(Kr). The stimulating effect of ISO on I(Kr) was completely inhibited by selective β₁-adrenoceptor antagonists (metoprolol and CGP-20712A), by the PKA inhibitor Rp-8-Br-cAMP and by the PKA activator cAMP analogues, but not by the EPAC activator 8-pCPT-2'-O-Me-cAMP. In comparison, I(Ks) was increased threefold by the activation of PKA (by ISO or 8-Br-cAMP), and strongly reduced by the PKA inhibitor Rp-8-Br-cAMP. The ISO-induced enhancement of I(Ks) was decreased by Rp-8-Br-cAMP and completely inhibited by 8-Br-cAMP.", 
    "82": "The results indicate that the stimulation of β₁-adrenoceptors increases I(Kr), similar to I(Ks), via the activation of PKA in canine ventricular cells.", 
    "83": "Matrix type, monolithic, dosage forms suitable for controlled release that exhibit pH-dependent behavior are considerably less common than similarly behaving multiparticulated, enterically coated dosage forms, although simpler and less expensive to make.", 
    "84": "Evaluate the properties of alginates and alginate-containing systems to produce pH-sensitive, monolithic, controlled release dosage forms that perform acceptably and determine their limits of application in regard with stability, pH and Ca(++) sensitivity, and appropriated rate of release.", 
    "85": "Mixtures of the ionic gum sodium alginate (Na Alg.) with other gel-forming gums such as propylene glycol alginate (PGA), xanthan, or hydroxypropyl methylcellulose have been evaluated for applicability in the manufacture of controlled release dosage forms with three drugs of different solubility and ionic character. Mixture have been compressed into tablets and tested under a variety of pHs to simulate transit through the GI tract, in the presence of Ca(++), and for stability.", 
    "86": "These mixtures have been able to sustain drug release for up to 12 hours with acceptable performance going from acidic to alkaline pHs to simulate travel through the GI tract and in the presence of Ca(++). Release rate has been adjusted by selecting a suitable Na Alg./other gum combination at an appropriated ratio.", 
    "87": "Mixtures of Na Alg. with a number of other gums have been demonstrated suitable to manufacture pH-sensitive, matrix-type solid dosage forms with release-controlling properties for up to 12 hours.", 
    "88": "Neuroinflammation and associated neuronal dysfunction mediated by activated microglia play an important role in the pathogenesis of Alzheimer disease (AD). Microglia are activated by aggregated forms of amyloid-β protein (Aβ), usually demonstrated in vitro by stimulating microglia with micromolar concentrations of fibrillar Aβ, a major component of amyloid plaques in AD brains. Here we report that amyloid-β oligomer (AβO), at 5-50 nm, induces a unique pattern of microglia activation that requires the activity of the scavenger receptor A and the Ca(2+)-activated potassium channel KCa3.1. AβO treatment induced an activated morphological and biochemical profile of microglia, including activation of p38 MAPK and nuclear factor κB. Interestingly, although increasing nitric oxide (NO) production, AβO did not increase several proinflammatory mediators commonly induced by lipopolyliposaccharides or fibrillar Aβ, suggesting that AβO stimulates both common and divergent pathways of microglia activation. AβO at low nanomolar concentrations, although not neurotoxic, induced indirect, microglia-mediated damage to neurons in dissociated cultures and in organotypic hippocampal slices. The indirect neurotoxicity was prevented by (i) doxycycline, an inhibitor of microglia activation; (ii) TRAM-34, a selective KCa3.1 blocker; and (iii) two inhibitors of inducible NO synthase, indicating that KCa3.1 activity and excessive NO release are required for AβO-induced microglial neurotoxicity. Our results suggest that AβO, generally considered a neurotoxin, may more potently cause neuronal damage indirectly by activating microglia in AD.", 
    "89": "To assess safety, technical success, complications, and hemodynamic changes associated with the adrenal cryoablation procedure.", 
    "90": "This retrospective review was approved by the institutional review board, with waiver of informed consent, and was compliant with the Health Insurance Portability and Accountability Act. Adult patients with adrenal metastasis who were treated with adrenal cryoablation between May 2005 and October 2009 were eligible for this review. Twelve patients (undergoing 13 procedures) with single adrenal tumors were included in the analysis. For statistical analysis, hemodynamic data were averaged for the patient undergoing the procedure twice. Technical success, safety, and local control were analyzed according to standard criteria. Hemodynamic changes during the procedure were analyzed and compared with data from an unmatched cohort of patients who underwent kidney (not in the upper pole) cryoablation (Wilcoxon rank sum test). A further subanalysis of hemodynamic changes was performed on the basis of whether preprocedural α- or β-adrenergic blockade was used.", 
    "91": "With adrenal cryoablation, local control was achieved following treatment in 11 (92%; 95% confidence interval: 65.1%, 99.6%) of 12 tumors. One patient with known adrenal insufficiency underwent conservative ablation and developed ipsilateral adrenal recurrence, which was retreated. Five patients developed hypertensive crisis during the final, active thaw phase of the cryoablation procedure, and one patient developed hypertensive crisis in the immediate postablation period. Patients undergoing adrenal cryoablation experienced a significant increase in systolic blood pressure (P = .005), pulse pressure (P = .02), and mean arterial pressure (P = .01) when compared with the cohort of kidney cryoablation patients. Adrenal cryoablation patients who were not premedicated with an α-blocker (n = 5) had a higher level of systolic blood pressure increase during the cryoablation procedure when compared with their counterparts who were premedicated (n = 7) (P = .034).", 
    "92": "Adrenal cryoablation is technically feasible with a high rate of local control. Patients premedicated with the α-blocker phenoxybenzamine appear to have a reduced risk of hypertensive crisis.", 
    "93": "To examine the shift in astigmatic error following the use of oral propranolol as first-line treatment for periocular capillary hemangioma.", 
    "94": "Retrospective observational study.", 
    "95": "study population: Three healthy infants (1 male) clinically diagnosed with periocular capillary hemangioma. Cycloplegic refraction measurements were obtained at presentation. After a comprehensive clinical evaluation, oral propranolol therapy was starting with a loading dose and titrated up to 2 mg/kg/day under monitoring of heart rate, blood pressure, and blood glucose alterations. Clinical follow-up and repeating cycloplegic refraction measurements were undertaken at the 1-week and 1- and 3-month follow-up visits.", 
    "96": "Oral propranolol therapy for infants diagnosed with periocular capillary hemangioma.", 
    "97": "Astigmatic refractive errors before and after propranolol treatment.", 
    "98": "The infants' mean age at the initiation of propranolol therapy was 6.3 months (range: 3.0-8.0 months). A rapid therapeutic effect was noticed in all cases, including a major change in lesion size and color. No complications were recorded during or following treatment. The mean astigmatic error decreased from 2.83 diopters before propranolol treatment to 1.33 diopters after 1 month of treatment. The drug was well tolerated by all 3 patients and no side effects were noted.", 
    "99": "Infants can benefit from a rapid, meaningful reduction in periocular capillary hemangioma-induced astigmatism following oral propranolol treatment. Propranolol seems to be an effective and safe drug, which can be used as a steroid-sparing first-line treatment modality in this patient population.", 
    "100": "Heart denervation is the primary cause of sinus tachycardia in transplant recipients. Drugs are usually needed to treat associated symptoms.", 
    "101": "To evaluate the safety and effectiveness of the novel I(f) channel antagonist ivabradine to control heart rate after transplantation.", 
    "102": "Of 316 heart transplant recipients at a single center since 1991, ivabradine was administered in 15 patients, in addition to β-blockers in 4 patients and contraindication to use of β-blocker therapy in the others. A prospective follow-up study was conducted to identify possible adverse effects, tolerance, and drug effects on heart rate and control of symptoms.", 
    "103": "Of the 15 patients, 13 were men; overall mean (SD) patient age was 46 (4.6) years. In all patients, treatment was begun after verification of basal heart rate greater than 100 bpm and after other causes of sinus tachycardia had been ruled out. During follow-up of 1.13 (0.3) years, no substantial adverse effects were observed. It was possible to reach the maximum drug dosage in all patients, achieving a reduction in basal heart rate of 33 (6.2) bpm. All patients reported substantial clinical improvement, and demonstrated an increase in functional class.", 
    "104": "Ivabradine is safe, well tolerated, and effective in heart transplant recipients.", 
    "105": "Hypertension is one of the most important risk factors for atherosclerosis-related mortality and morbidity. In this document, the Hypertension Committee of the Taiwan Society of Cardiology provides new guidelines for hypertension management. The key messages are as follows. (1) The life-time risk for hypertension is 90%. (2) Both the increase in the prevalence rate and the relative risk of hypertension for causing cardiovascular events are higher in Asians than in Caucasians. (3) The control rate has been improved significantly in Taiwan from 2.4% to 21% in men, and from 5% to 29% in women in recent years (1995-2002). (4) Systolic and diastolic blood pressure (BP) = 130/80 mmHg are thresholds of treatment for high-risk patients, such as those with diabetes, chronic kidney disease, stroke, established coronary heart disease, and coronary heart disease equivalents (carotid artery disease, peripheral arterial disease, and abdominal aortic aneurysm). (5) Ambulatory and home BP monitoring correlate more closely with end-organ damage and have a stronger relationship with cardiovascular events than office BP monitoring, but the feasibility of home monitoring makes it a more attractive alternative. (6) Patients with masked hypertension have higher cardiovascular risk than those with white-coat hypertension. (7) Lifestyle changes should be encouraged in all patients, and include the following six items: S-ABCDE (Salt restriction; Alcohol limitation; Body weight reduction; Cessation of smoking; Diet adaptation; Exercise adoption). (8) When pharmacological therapy is needed, physicians should consider \"PROCEED\" (Previous experience of patient; Risk factors; Organ damage; Contraindication or unfavorable conditions; Expert or doctor judgment; Expense or cost; Delivery and compliance) to decide the optimal treatment. (9) The main benefits of antihypertensive agents are derived from lowering of BP per se, and are generally independent of the drugs being used, except that certain associated cardiovascular conditions might favor certain classes of drugs. (10) There are five major classes of drugs: thiazide diuretics; β-blockers; calcium channel blockers; angiotensin-converting enzyme inhibitors (ACEIs); and angiotensin receptor blockers (ARBs). Any one of these can be used as the initial treatment, except for β-blockers, which are only indicated in patients with heart failure, a history of coronary heart disease, and hyperadrenergic state. (11) A standard dose of any one of the five major classes of antihypertensive drugs can produce an ∼10-mmHg decrease in systolic BP (rule of 10) and a 5-mmHg decrease in diastolic BP (rule of 5), after placebo subtraction. (11) Combination therapy is frequently needed for optimal control of BP, and the amount of the decrease in BP by a two-drug combination is approximately the same as the sum of the decrease by each individual drug (∼20 mmHg in systolic BP and 10 mmHg in diastolic BP) if their mechanisms of action are independent, with the exception of the combination of ACEIs and ARBs. (13) An ACEI or ARB plus a calcium channel blocker or a diuretic (A + C or A + D) are reasonable two-drug combinations, and A+C + D is a reasonable three-drug combination, unless patients have special indications for β-blockers. (14) Single-pill (fixed-dose) combinations that contain more than one drug in a single tablet are highly recommended because they reduce pill burden and cost, and improve compliance. (15) Very elderly patients (> 80 years) should be treated without delay, but BP should be reduced gradually and more cautiously. Finally, these guidelines are not mandatory; the responsible physician's decision remains most important in hypertension management.", 
    "106": "Glutamate in the prefrontal cortex (PFC) plays a significant role in several mental illnesses, including schizophrenia, addiction and anxiety. Previous studies on PFC glutamate-mediated function have used techniques that raise questions on the neuronal versus astrocytic origin of glutamate. The present studies used enzyme-based microelectrode arrays to monitor second-by-second resting glutamate levels in the PFC of awake rats. Locally applied drugs were employed in an attempt to discriminate between the neuronal or glial components of the resting glutamate signal. Local application of tetrodotoxin (sodium channel blocker), produced a significant (∼ 40%) decline in resting glutamate levels. In addition significant reductions in extracellular glutamate were seen with locally applied ω-conotoxin (MVIIC; ∼ 50%; calcium channel blocker), and the mGluR(2/3) agonist, LY379268 (∼ 20%), and a significant increase with the mGluR(2/3) antagonist LY341495 (∼ 40%), effects all consistent with a large neuronal contribution to the resting glutamate levels. Local administration of D,L-threo-β-benzyloxyaspartate (glutamate transporter inhibitor) produced an ∼ 120% increase in extracellular glutamate levels, supporting that excitatory amino acid transporters, which are largely located on glia, modulate clearance of extracellular glutamate. Interestingly, local application of (S)-4-carboxyphenylglycine (cystine/glutamate antiporter inhibitor), produced small, non-significant bi-phasic changes in extracellular glutamate versus vehicle control. Finally, pre-administration of tetrodotoxin completely blocked the glutamate response to tail pinch stress. Taken together, these results support that PFC resting glutamate levels in rats as measured by the microelectrode array technology are at least 40-50% derived from neurons. Furthermore, these data support that the impulse flow-dependent glutamate release from a physiologically -evoked event is entirely neuronally derived.", 
    "107": "In chronic experiments with dogs with gastric fistulas the influence of amino acid taurine on the gastric secretion was investigated. We showed that taurine did not cause acid gastric secretion out of digestion, but increased the gastric secretion stimulated by histamine, increased the contents of gastric acid and pepsine in gastric secretes. When administered either 15 minutes or two hours prior histamine injection, taurine affected the Na+ and K+ concentrations in gastric juice. The greatest changes in the basic indices of gastric secretion were observed 14 hours after administration of taurine. In these experiments the contents of total proteins and components of adenile system in gastric secretes was increased also. Blockade of cholinoreceptors by atropine, benzohexonium and IEM-1678 decreased the effects of taurine on gastric secretion stimulated by histamine. Blockade of a-adrenoreceptors by phentolamine did not prevent the taurine-induced effects on histamine-stimulated gastric secretion. It is established that under conditions of the blockade of beta-adrenoreceptors by obsidane, taurine does not manifest entirely its potentiating influence on the gastric secretion stimulating by histamine. The data obtained indicate that taurine affects gastric secretion stimulated by histamine and realization of this effect occurs through M- and N-cholino- and B-adrenoreceptors.", 
    "108": "Both anxiety and elevated heart rate (HR) have been implicated in the development of hypertension. The HyperGen cohort, consisting of siblings with severe and mild hypertension, an age-matched random sample of persons from the same base populations, and unmedicated adult offspring of the hypertensive siblings (N = 1,002 men and 987 women), was analyzed for an association of the angiotenisinogen AGTM235T genotype (TT, MT, MM) with an endophenotype, heart rate (HR) in high and low anxious groups.", 
    "109": "The interaction of AGTM genotype with anxiety, which has been independently associated with hypertension, was investigated adjusting for age, hypertension status, smoking, alcohol consumption, beta blocker medication, body mass index, physical activity and hours of television viewing (sedentary life style).", 
    "110": "Although there was no main effect of genotype on HR in men or women, high anxious men with the TT genotype had high HR, whereas high anxious men with the MM genotype had low HR. In women, HR was inversely associated with anxiety but there was no interaction with genotype.", 
    "111": "The results suggest that high anxiety in men with the TT genotype may increase risk for hypertension whereas the MM genotype may be protective in high anxious men. This type of gene x environment interaction may be one reason why genome wide association studies sometimes fail to replicate. The locus may be important only in combination with certain environmental factors.", 
    "112": "Immobilization (IMO) confers emotional stress in animals and humans. It was recently reported that IMO in rats induced translocation of connexin-43 (Cx43) to gap junctions (GJs) and attenuated arrhythmogenesis with GJ inhibition, and Cx43 translocation in the ischemic heart was also shown. Few reports show the contribution of adrenoceptors to Cx43 upregulation in cardiomyocytes, but the involvement of adrenoceptors and ischemia in Cx43 translocation in IMO remains elusive.", 
    "113": "Male Sprague-Dawley rats underwent IMO and the ventricular distribution of Cx43 was examined by western blotting. IMO induced translocation of Cx43 to the GJ-enriched membrane fraction, with a peak at 60min. The IMO-induced Cx43 translocation was inhibited by pretreatment with the α(1)-adrenoceptor blockers, prazosin (1mg/kg, PO) and bunazosin (4mg/kg, PO), but not with either the β(1)-blocker, metoprolol (10mg/kg, IP), or the β(1+2)-blocker, propranolol (1mg/kg, PO). The translocation was inhibited by the nitric oxide, donor isosorbide dinitrate (100µg·kg(-1)·min(-1), IV), possibly through sympathetic inhibition. Hypoxia inducible factor-1α was not redistributed by IMO. The β-blockers, but not the α-blockers, inhibited the premature ventricular contractions (PVCs) induced by IMO.", 
    "114": "Translocation of Cx43 to the GJ-enriched fraction occurs via the α(1)-adrenoceptor pathway, independently of ischemia. The β-adrenoceptor pathway contributes to the inducing of PVCs in IMO.", 
    "115": "This article provides information and a commentary on key trials relevant to the pathophysiology, prevention, and treatment of heart failure (HF) presented at the annual meeting of the European Society of Cardiology held in Stockholm in 2010. Unpublished reports should be considered as preliminary, since analyses may change in the final publication. The SHIFT study supports the use of ivabradine in patients with HF due to left ventricular systolic dysfunction and resting sinus rhythm rate ≥70 b.p.m. despite treatment with beta-blockers or where beta-blockers are contra-indicated. Results from PEARL-HF suggest that the potassium binding polymer RLY5016 may be useful for both prevention and treatment of hyperkalaemia in HF patients with or without concomitant chronic kidney disease. The STAR-heart study provides encouraging observational data about the potential for intracoronary stem cell transplantation in patients with HF. Results from HEBE-III showed no effect of erythropoietin on ejection fraction measured 6 weeks post-MI; although there were fewer cardiovascular events in patients assigned to erythropoietin, the study was too small to provide conclusive evidence of effect.", 
    "116": "To evaluate the effect of a patient panel-support tool (PST) on care delivery for diabetes mellitus (DM) and cardiovascular disease (CVD).", 
    "117": "Retrospective longitudinal cohort study among primary care providers (PCPs), with 2005 as the preintervention, 2006 as the implementation, and 2007 as the postintervention period.", 
    "118": "We estimated the intervention effect using electronic medical record data and hierarchical linear models. The intervention was a PST displaying \"care gaps\" and recommendations for glycosylated hemoglobin, low-density lipoprotein cholesterol, and blood pressure screening and control; retinopathy, nephropathy, and foot screening; aspirin, statin, and angiotensin-converting enzyme inhibitor or beta-blocker use; and influenza and pneumococcal vaccination. Participants were qualifying PCPs and health maintenance organizations; patients. Patients had DM or CVD and 12 months of membership (n = 30,273 DM; 26,414 CVD). Main measures were mean percentages of care recommendations that were met by PCPs per patient per month (the care score).", 
    "119": "From 2005 to 2007, the mean care score (95% confidence interval) increased for both DM and CVD, from 63.5 (62.7, 64.3) to 70.6 (69.8, 71.4) and from 67.9 (67.2, 68.7) to 72.6 (71.9, 73.3), respectively. After adjustments, DM and CVD patients had improvements in the care score of 7.6 and 5.1, respectively, in 2007 compared with 2005 (P < .001).", 
    "120": "Delivery of care recommendations for DM and CVD improved after implementation of a PST. More research is necessary to optimize results and determine whether patient outcomes improve.", 
    "121": "The authors describe the theories of pathogenesis for capillary hemangioma and discuss the benefits and side effects of current treatment options, such as systemic and intralesional corticosteroids, laser therapy, and surgical excision. They also evaluate the recent systemic and topical applications of beta-blockers to treat infantile hemangioma. Although no major adverse events from beta-blocker treatment have been reported, the incidence of potential side effects such as bronchospasm, hypoglycemia, heart block, bradycardia, and congestive heart failure is unknown due to the novelty of the treatment. It has been postulated that topical application for localized superficial tumor may reduce systemic effects. Further research is necessary to compare the effectiveness of different treatments and to find the optimal dosing and delivery methods to minimize adverse effects in the treatment of this disorder.", 
    "122": "A 91-year-old depressed woman had resistant hypertension despite a triple combination of anti-hypertensives, including a Ca-antagonist, an angiotensin receptor blocker, and a thiazide diuretic at optimal doses. She had hypokalemic metabolic alkalosis, elevated plasma cortisol and ACTH, and elevated urinary cortisol. The high-dose dexamethasone did not suppress the elevated ACTH and cortisol. The addition of spironolactone to her previous medications controlled and normalized hypertension, hypokalemia, and hormonal abnormalities within 4 months. Her blood pressure, serum electrolytes, and the hormonal states remained normalized for more than a year thereafter. Her depressed mental state also improved after spironolactone.", 
    "123": "Development of liposomal mucoadhesive drug delivery system, which is able to improve the bioavailability of poorly absorbed oral drugs by prolonging their gastric and intestinal residence time, through facilitating the intimate contact of the delivery system with the absorption membrane.", 
    "124": "Liposomes containing model drug atenolol were prepared by the modified ethanol injection method. Liposomes containing atenolol were coated by different mucoadhesive polymers, for example, chitosan, Carbopol 974P, Eudragit L100, and Eudragit S100, to optimize the choice of coating material. The delivery systems were tested for their in vitro mucoadhesiveness.", 
    "125": "Liposomes prepared by the ethanol injection method were of satisfactory size (around 100 nm, before coating). Through the coating of liposomes in the presence of unentrapped material, the entrapment efficiency for drug was increased. In vitro mucoadhesive test confirmed the mucoadhesive properties of the coated layer for all tested polymers; however, Eudragit S100-coated liposomes were superior to other coating materials.", 
    "126": "Eudragit coating appeared to be an optimal polymer choice. These preliminary data indicate that polymer-coated mucoadhesive liposomes are able to carry sufficient amount of drug and to remain attached to the intestinal mucosa for a sufficient period of time to enable prolonged absorption of entrapped drug.", 
    "127": "While keeping in mind that the in vivo conditions may vary with the in vitro ones, we may recommend the system described in our work for possible oral delivery of peptides and phytochemicals.", 
    "128": "The goal of glaucoma management is to reduce intraocular pressure (IOP) and maintain it at a level compatible with the health of the optic nerve. New therapies are constantly being sought. Topical instillation of levobunolol 0.5%, alone or with dorzolamide 2%, has a hypotensive effect on the IOP in healthy dogs, and levobunolol combined with dorzolamide produces a stronger hypotensive effect than the combination of timolol and dorzolamide. All animals tolerate these topical medications well with no signs of discomfort, and no ocular side effects have been observed. Levobunolol, alone or in combination with dorzolamide, induces bradycardia, as does timolol with dorzolamide.", 
    "129": "The data on the efficacy of atenolol for long-QT syndrome (LQTS) are controversial. This study aimed to evaluate the efficacy of atenolol for pediatric patients with LQTS. A retrospective observational study investigating all patients who had LQTS treated with atenolol at two institutions was performed. The study identified 57 patients (23 boys and 34 girls) with a mean QT corrected for heart rate (QTc) of 521 ± 54 ms. The mean age of these patients at diagnosis was 9 ± 6 years. Their clinical manifestations included no symptoms (n = 33, 58%), ventricular tachycardia (n = 10, 18%), syncope (n = 6, 10%), resuscitated sudden cardiac death (n = 4, 7%), atrioventricular block (n = 2, 4%), and bradycardia or presyncope (n = 2, 3%). Of the 57 patients, 13 (22%) had a family history of sudden death. The follow-up period was 5.4 ± 4.5 years. Atenolol at a mean dose of 1.4 ± 0.5 mg/kg/day was administered twice a day for all the patients. The mean maximum heart rate was 132 ± 27 bpm on Holter monitors and 155 ± 16 bpm on exercise treadmill tests, with medication doses titrated up to achieve a maximum heart rate lower than 150 bpm on both tests. During the follow-up period, one patient died (noncompliant with atenolol at the time of death), and the remaining patients had no sudden cardiac death events. Four patients (8%) had recurrent ventricular arrhythmias, three of whom received an implantable cardioverter defibrillator (all symptomatic at the time of diagnosis). For three patients (6%), it was necessary to rotate to a different beta-blocker because of side effects or inadequate heart rate control. Atenolol administered twice daily constitutes a valid and effective alternative for the treatment of pediatric patients with LQTS.", 
    "130": "Few data exist to guide antiarrhythmic drug therapy for sustained ventricular tachycardia/ventricular fibrillation after acute myocardial infarction. The objective of this analysis was to describe the survival of patients with sustained ventricular tachycardia/ventricular fibrillation after myocardial infarction according to antiarrhythmic drug treatment.", 
    "131": "We conducted a retrospective analysis of ST-segment elevation myocardial infarction patients with sustained ventricular tachycardia/ventricular fibrillation in Global Use of Strategies to Open Occluded Coronary Arteries in Acute Coronary Syndromes (GUSTO) IIB and GUSTO III and compared all-cause death in patients receiving amiodarone, lidocaine, or no antiarrhythmic. We used Cox proportional-hazards modeling and inverse weighted estimators to adjust for baseline characteristics, β-blocker use, and propensity to receive antiarrhythmics. Due to nonproportional hazards for death in early follow-up (0-3 hrs after sustained ventricular tachycardia/ventricular fibrillation) compared with later follow-up (>3 hrs), we analyzed all-cause mortality using time-specific hazards.", 
    "132": "Among 19,190 acute myocardial infarction patients, 1,126 (5.9%) developed sustained ventricular tachycardia/ventricular fibrillation and met the inclusion criteria. Patients received lidocaine (n = 664, 59.0%), amiodarone (n = 50, 4.4%), both (n = 110, 9.8%), or no antiarrhythmic (n = 302, 26.8%).", 
    "133": "In the first 3 hrs after ventricular tachycardia/ventricular fibrillation, amiodarone (adjusted hazard ratio 0.39, 95% confidence interval 0.21-0.71) and lidocaine (adjusted hazard ratio 0.72, 95% confidence interval 0.53-0.96) were associated with a lower hazard of death-likely evidence of survivor bias. Among patients who survived 3 hrs, amiodarone was associated with increased mortality at 30 days (adjusted hazard ratio 1.71, 95% confidence interval 1.02-2.86) and 6 months (adjusted hazard ratio 1.96, 95% confidence interval 1.21-3.16), but lidocaine was not at 30 days (adjusted hazard ratio 1.19, 95% confidence interval 0.77-1.82) or 6 months (adjusted hazard ratio 1.10, 95% confidence interval 0.73-1.66).", 
    "134": "Among patients with acute myocardial infarction complicated by sustained ventricular tachycardia/ventricular fibrillation who survive 3 hrs, amiodarone, but not lidocaine, is associated with an increased risk of death, reinforcing the need for randomized trials in this population.", 
    "135": "To examine the effect of serum testosterone levels on survival in a consecutive series of men with confirmed coronary disease and calculate the prevalence of testosterone deficiency.", 
    "136": "Longitudinal follow-up study.", 
    "137": "Tertiary referral cardiothoracic centre. Patients 930 consecutive men with coronary disease referred for diagnostic angiography recruited between June 2000 and June 2002 and followed up for a mean of 6.9±2.1 years.", 
    "138": "All-cause mortality and vascular mortality. Prevalence of testosterone deficiency.", 
    "139": "The overall prevalence of biochemical testosterone deficiency in the coronary disease cohort using bio-available testosterone (bio-T) <2.6 nmol/l was 20.9%, using total testosterone <8.1 nmol/l was 16.9% and using either was 24%. Excess mortality was noted in the androgen-deficient group compared with normal (41 (21%) vs 88 (12%), p=0.002). The only parameters found to influence time to all-cause and vascular mortality (HR ± 95% CI) in multivariate analyses were the presence of left ventricular dysfunction (3.85; 1.72 to 8.33), aspirin therapy (0.63; 0.38 to 1.0), β-blocker therapy (0.45; 0.31 to 0.67) and low serum bio-T (2.27; 1.45 to 3.6).", 
    "140": "In patients with coronary disease testosterone deficiency is common and impacts significantly negatively on survival. Prospective trials of testosterone replacement are needed to assess the effect of treatment on survival.", 
    "141": "Anaphylactic shock is sometimes fatal or resistant to therapy in patients treated with propranolol, a nonselective β-adrenoceptor antagonist, against cardiovascular diseases. However, it remains unknown which subtype of β-adrenoceptors, β(1)- or β(2)-adrenoceptor, is primarily responsible for the detrimental effects of propranolol on anaphylactic hypotension. Effects of β(1)- and β(2)-adrenoceptor antagonists were therefore determined on the survival rate and systemic hypotension in conscious Sprague-Dawley rats that suffered from anaphylactic shock. Mean arterial pressure and portal venous pressure were simultaneously measured. The control rats showed a decrease in mean arterial pressure and an increase in portal venous pressure, but did not die within 48h after an injection of ovalbumin antigen. The survival rate of the rats pretreated with propranolol (1mg/kg; n=7), the selective β(2)-adrenoceptor antagonist ICI 118,551 (0.5mg/kg; n=7), or adrenalectomy (n=7) was significantly smaller than that with the selective β(1)-adrenoceptor antagonist atenolol (2mg/kg; n=7). However, the changes in mean arterial pressure and portal venous pressure were similar for 10min after antigen among any groups, although propranolol and atenolol attenuated the antigen-induced increase in heart rate. Furthermore, bolus injections of epinephrine (3μg/kg) at 3 and 5min after antigen prevented the death of the atenolol-pretreated rats, but only marginally prolonged the survival rates for the ICI 118,551- or propranolol-pretreated and adrenalectomized rats. In conclusion, in rat anaphylactic shock, inhibition of β(2)-adrenoceptor causes more detrimental effects than that of the β(1)-adrenoceptor. These β-adrenoceptor antagonists may exert detrimental effects on rat systemic anaphylaxis via inhibiting beneficial actions of catecholamines endogenously released from the adrenal gland.", 
    "142": "Although the potent anti-parkinsonian action of the atypical D₁-like receptor agonist SKF83959 has been attributed to the selective activation of phosphoinositol(PI)-linked D₁ receptor, whereas the mechanism underlying its potent neuroprotective effect is not fully understood. In the present study, the actions of SKF83959 on neuronal membrane potential and neuronal excitability were investigated in CA1 pyramidal neurons of rat hippocampal slices. SKF83959 (10-100 µM) caused a concentration-dependent depolarization, associated with a reduction of input resistance in CA1 pyramidal neurons. The depolarization was blocked neither by antagonists for D₁, D₂, 5-HT(2A/2C) receptors and α₁-adrenoceptor, nor by intracellular dialysis of GDP-β-S. However, the specific HCN channel blocker ZD7288 (10 µM) antagonized both the depolarization and reduction of input resistance caused by SKF83959. In voltage-clamp experiments, SKF83959 (10-100 µM) caused a concentration-dependent increase of Ih current in CA1 pyramidal neurons, which was independent of D₁ receptor activation. Moreover, SKF83959 (50 µM) caused a 6 mV positive shift in the activation curve of Ih and significantly accelerated the activation of Ih current. In addition, SKF83959 also reduced the neuronal excitability of CA1 pyramidal neurons, which was manifested by the decrease in the number and amplitude of action potentials evoked by depolarizing currents, and by the increase of firing threshold and rhoebase current. The above results suggest that SKF83959 increased Ih current through a D₁ receptor-independent mechanism, which led to the depolarization of hippocampal CA1 pyramidal neurons. These findings provide a novel mechanism for the drug's neuroprotective effects, which may contributes to its therapeutic benefits in Parkinson's disease.", 
    "143": "Right heart function is the main determinant of prognosis in pulmonary arterial hypertension (PAH). At present, no treatments are currently available that directly target the right ventricle, as we will demonstrate in this article. Meta-analysis of clinical trials in PAH revealed that current PAH medication seems to have limited cardiac-specific effects when analysed by the pump-function graph. Driven by the hypothesis that \"left\" and right heart failure might share important underlying pathophysiological mechanisms, we evaluated the clinical potential of left heart failure (LHF) therapies for PAH, based on currently available literature. As in LHF, the sympathetic nervous system and the renin-angiotension-aldosterone system are highly activated in PAH. From LHF we know that intervening in this process, e.g. by angiotensin-converting enzyme inhibition or β-blockade, is beneficial in the long run. Therefore, these medications could be also beneficial in PAH. Furthermore, the incidence of sudden cardiac death in PAH could be reduced by implantable cardioverter-defibrillators. Finally, pilot studies have demonstrated that interventricular dyssynchrony, present at end-stage PAH, responded favourably to cardiac resynchronisation therapy as well. In conclusion, therapies for LHF might be relevant for PAH. However, before they can be implemented in PAH management, safety and efficacy should be evaluated first in well-designed clinical trials.", 
    "144": "1 Relaxant responses to isoprenaline (ISO) were studied in the pulmonary arteries of normotensive and hypertensive Dahl salt-sensitive rats. Rats were fed either a high-salt (4.0%) or low-salt (0.14%) diet for 5 weeks. Animals fed a high-salt diet (167/123±2/2 mmHg) had a significantly higher blood pressure compared to those fed a low-salt diet (127/87 ± 2/2 mmHg). 2 Isoprenaline-elicited relaxations were not significantly different in tissues from hypertensive compared to normotensive animals. Responses to ISO were significantly attenuated in denuded tissues and substantially more so in hypertensive compared to normotensive animals. While relaxant responses to ISO were resistant to inhibition by Nω-nitro-L-arginine methyl ester, indomethacin, glibenclamide or a combination of barium chloride and ouabain, they were inhibited by Rp-cAMP, anandamide and acidic buffer. The inhibitory impact of anandamide and acidic buffer was significantly greater in tissues from hypertensive vs. normotensive rats. 3 The resting membrane potential (Em) of smooth muscle cells was -67.0±0.7 mV (n=43 cells) and -66.6±0.8 mV (n=55 cells) in pulmonary arteries from hypertensive and normotensive rats, respectively. Isoprenaline produced hyperpolarization of E(m) which was significant in the blood vessels of hypertensive (-71.6±0.8 mV; n=29 cells) but not normotensive (-68.1±0.7 mV; n=49 cells) rats. 4 The endothelium plays a critical role in β-adrenoceptor-mediated relaxation but nitric oxide is not the mediator for the response. It is possible that the greater hyperpolarization caused by ISO in blood vessels from hypertensive compared to normotensive rats is mediated by activation of TASK-1 channels.", 
    "145": "Stimuli-sensitive hydrogels are three-dimensional, hydrophilic, polymeric networks capable of imbibing large amounts of water or biological fluids on stimulation, such as pH, temperature and ionic change.", 
    "146": "To develop hydrogels that are sensitive to stimuli, i.e. pH, in the cul-de-sac of the eye for providing a prolonged effect and increased bioavailability with reduction in frequency of administration.", 
    "147": "Hydrogels were formulated by using timolol maleate as the model drug, polyacrylic acid as the gelling agents, hydroxyl ethyl cellulose as the viscolizer and sodium chloride as the isotonic agent. Stirring of ingredients in pH 4 phosphate buffer at high speed was carried out. The dynamic dialysis technique was used for drug release studies. In vivo study for reduction in intraocular pressure was carried out by using albino rabbits.", 
    "148": "Drug release studies data were used for statistical analysis in first-order plots, Higuchi plots and Peppas exponential plots. Student t-test was performed for in vivo study.", 
    "149": "Viscosity of the hydrogel increases from 3.84 cps to 9.54 cps due to change in pH 4 to pH 7.4. The slope value of the Peppas equation was found to be 0.3081, 0.3743 and 0.2964. Up to 80% of drug was released in an 8 h drug release study. Sterile hydrogels with no ocular irritation were obtained.", 
    "150": "Hydrogels show increase in viscosity due to change in pH. Hydrogels were therapeutically effacious, stable, non-irritant and showed Fickian diffusion. In vivo results clearly show a prolonged reduction in intraocular pressure, which was helpful for reduction in the frequency of administration.", 
    "151": "This prospective observational study investigated predictive power of interatrial conduction time (IACT) and P wave dispersion (PWD), in addition to other atrial fibrillation (AF) predictors, in patients undergoing coronary artery bypass surgery (CABG).", 
    "152": "Eighty-one patients undergoing CABG were enrolled. Before surgery, IACT and PWD were measured. Time interval from electrocardiographic P wave to echocardiographic transmitral a wave was defined as IACT. Rhythm monitorization was used for AF detection. Continuous and categorical data were compared with independent samples t test and Chi-square statistics. Multiple logistic regression analysis was used to identify independent AF predictors.", 
    "153": "During a follow-up period of 6.4 ± 2.1 days, AF developed in 14 patients (17%). There were no significant differences between patients with or without AF according to age, gender, number of bypass grafts, cross-clamp duration, systolic function, and left atrial diameter. Significantly increased PWD and IACT were found in AF group (PWD: 37 ± 9 ms vs 24 ± 8 ms, p=0.005 and IACT: 129 ± 11 ms vs 117 ± 11 ms, p=0.01) as compared to group without AF. Increased PWD (OR 1.17; 95% CI 1.04-1.31; p=0.02), absence of beta-blocker treatment (OR 8.88; 95% CI 1.62-48.45; p=0.01), diabetes (DM) and hypertension (HT) combination (OR 1.45; 95% CI 1.15-4.22; p=0.01) were independent AF predictors. However, IACT predictive power had borderline significance (OR 1.03; 95% CI 0.95-1.12; p=0.06).", 
    "154": "Increased PWD, absence of beta-blocker therapy, HT-DM combination were independent AF predictors following CABG. There was significant difference between groups according to IACT, however predictive value of IACT was nonsignificant. Other studies are needed to establish predictive power of IACT.", 
    "155": "Portal hypertension is an increase in pressure in the portal vein and its tributaries. It is defined as a portal pressure gradient (the difference in pressure between the portal vein and the hepatic veins) greater than 5 mm Hg. Although this gradient defines portal hypertension, a gradient of 10 mm Hg or greater defines clinically significant portal hypertension, because this pressure gradient predicts the development of varices, decompensation of cirrhosis, and hepatocellular carcinoma. The most direct consequence of portal hypertension is the development of gastroesophageal varices that may rupture and lead to the development of variceal hemorrhage. This article reviews the pathophysiologic bases of the different pharmacologic treatments for portal hypertension in patients with cirrhosis and places them in the context of the natural history of varices and variceal hemorrhage.", 
    "156": "The minipig represents an attractive experimental animal within cardiovascular research due to its extensive similarities to the human heart in terms of anatomy and physiology. Although minipigs have been used for cardiovascular research for decades no thorough characterization of the minipig cardiac electrophysiology has been performed. Therefore, we have for the first time characterized the minipig cardiac repolarization in a series of experiments ranging from mRNA quantification to in vivo studies.", 
    "157": "Göttingen minipigs were used throughout the study. Cardiac mRNA quantification was performed using quantitative PCR methods. For ex vivo experiments, hearts were excised using cardioplegic procedures and Langendorff and microelectrode action potential recordings were performed. Effects of temperature in vivo were recorded in anesthetized animals.", 
    "158": "On the mRNA level the expression profile of major cardiac ion channel proteins in both atria and ventricle was very similar to what has been reported for humans. In both intact isolated heart and isolated endocardial strips the I(Kr) blocker dofetilide increased action potential duration (APD). The I(Ks) blocker HMR1556 increased APD and triangulation only when I(Kr) was blocked with dofetilide. In the presence of I(Kr) and I(Ks) blockade a reduction of [K+](e) resulted in a marked increase in APD(90) in isolated hearts. I(K1) blockade with Ba²+ increased APD in whole heart and isolated endocardium. In isolated endocardium, β-adrenergic stimulation with isoprenaline resulted in an increase in APD and potential amplitude but a decrease in triangulation. There was a rate-dependent decrease in APD in both whole heart and isolated endocardium. In vivo and ex vivo investigations revealed a negative correlation between temperature and duration of cardiac repolarization.", 
    "159": "Our results point toward the minipig being a promising species for cardiac safety research.", 
    "160": "Nobiletin isolated from citrus peels up-regulates synaptic transmission and improves memory impairment in rodents. This study investigated the antidepressant-like effect of nobiletin in the forced swimming test (FST) and tail suspension test (TST) in mice. Additionally, the monoaminergic mechanisms involved in the antidepressant-like effect of nobiletin in mice were also assessed. Nobiletin (25, 50 and 100mg/kg, p.o.) decreased the immobility time in both the FST and TST without locomotor alterations in the open-field test (OFT). The anti-immobility effect of nobiletin (50mg/kg, p.o.) was completely prevented by the pretreatment of mice with WAY 100635 (0.1mg/kg, s.c., a serotonin 5-HT(1A) receptor antagonist), cyproheptadine (3mg/kg, i.p., a serotonin 5-HT(2) receptor antagonist), prazosin (62.5μg/kg, i.p., an α(1)-adrenoceptor antagonist), SCH23390 (0.05mg/kg, s.c., a dopamine D(1) receptor antagonist) or sulpiride (50mg/kg, i.p., a dopamine D(2) receptor antagonist). On the other hand, the pretreatment of mice with yohimbine (1mg/kg, i.p., an α(2)-adrenoceptor antagonist) or propranolol (5mg/kg, i.p., a β-adrenoceptor antagonist) did not block the antidepressant-like effect of nobiletin in the TST. Taken together, the data demonstrated that nobiletin produced an antidepressant-like effect that seems to be dependent on its interaction with the serotonergic, noradrenergic and dopaminergic systems. Thus, the present study suggests the therapeutic potential of this dietary flavonoid for the treatment of depression.", 
    "161": "QT interval correction formulas are based on instantaneous heart rate (HR), but QT interval adaptation to sudden HR change occurs gradually. In humans, the QT interval has been reported to reach a new steady-state value in about 2 minutes.", 
    "162": "This study sought to assess β-adrenergic stimulation effects on QT interval response to HR change.", 
    "163": "Ten subjects (42.1 ± 15.3 years, 3 men) undergoing radiofrequency ablation of supraventricular tachycardia were studied. Atrial pacing for 5 minutes at an HR ranging from 60 to 140 beats/min was performed before and during dobutamine infusion (10 μg/kg/min). The QT response to sudden HR change was evaluated.", 
    "164": "The QT response to sudden HR change consists of an immediate response (IR), followed by a gradual monoexponential course to the new steady-state value. Linear function results in inferior fit of QT adaptation course (P < .05 compared with exponential). The time constant of the exponential is approximately 1 minute (50.9 ± 11.4 seconds). The IR magnitude is approximately 3% of the RR interval change (2.97% ± 2.01%). Dobutamine shortens steady-state QT at given HR (from 301.8 ± 11.2 ms to 290.6 ± 13.2 ms at 120 beats/min; P < .001) and increases IR magnitude (to 13.28% ± 8.99% of RR change; P < .01). During sinus rhythm, QT variability and QT variability index were significantly increased by dobutamine.", 
    "165": "QT adaptation has 2 distinct phases, which might have different mechanisms. The effect of β-adrenergic stimulation on IR may increase QT variability by increasing the immediate response to HR variability. These results may be important in the assessment of drug effects on repolarization and for understanding of QT variability.", 
    "166": "This correlational study developed and tested theory to better understand health practices, including cervical cancer screening, among young Filipino women. It tested theoretical relationships postulated among (a) positive health practices, (b) cervical cancer screening, (c) social support, (d) acculturation, and (e) optimism. A convenience sample of 89 young Filipino women in an urban setting was obtained. Participants completed a demographic sheet and five instruments. Significant positive correlations were found between PHP and social support (r = .169, p <.05) and previous cervical cancer screening behavior (r = .285, p <.01) and cervical cancer screening frequency (r = .33, p <.01). Social support was not significantly related to cervical cancer screening. Previous cervical cancer screening behavior was significantly related to optimism (r = .285, p <.01) and screening frequency (r = .924, p <.01). Optimism was significantly related to positive health practices (r = .209, p <.05) and cervical cancer screening knowledge (r = .224, p <.05) but not significantly related to previous cervical cancer screening behavior or screening frequency. Findings contribute to a more comprehensive knowledge base regarding positive health practices, including cervical cancer screenings, among young Filipino women.", 
    "167": "The aim of this study was to improve drug therapy for chronic heart failure (CHF) patients.", 
    "168": "This prospective interventional pilot study was performed with cross-sectional comparative analysis before and after the intervention. Usual pharmacotherapy was observed for 8 months in two different outpatient healthcare settings in Berlin [11 family physicians from individual GP (IGP) practices and 12 working in a medical care centre (MCC)]. Medical care centres provide a novel structure for outpatient care and have recently been introduced in Germany. The subsequent intervention entailed implementation of heart failure guidelines via a computer-based reminder system, followed by renewed cross-sectional observation of prescription behaviour for 1 year. Family physicians recruited patients, assessed CHF severity according to the NYHA class, and referred patients for echocardiography. The study included 190 patients in the baseline phase and 209 in the intervention phase. Longitudinal follow-up was performed in 172 cases. Echocardiography was ordered by 94.6% of MCC-physicians and 79.9% of IGP's. Undermedication was observed in both settings. Guideline-based beta-blocker therapy was prescribed for 46.3% of patients (44.8% of IGPs and 48.5% of MCC-GPs). Prescription improved by 12.3% after the intervention. There were marked deficiencies in the prescription of aldosterone antagonists (35%) for severe heart failure, which improved to 44.2% after the intervention.", 
    "169": "The problem of inadequate implementation of evidence-based therapy for CHF was partially overcome by using the reminder system, which provided participating physicians with short guideline recommendations during the intervention phase.", 
    "170": "Heart failure (HF) is associated with a prothrombotic state, resulting in an increased risk for thrombo-embolic events. Studies suggest a reduced prothrombotic state when non-selective beta-blockers relative to selective beta-blockers are given. We studied the influence of non-selective beta-blockers compared with selective beta-blockers on the occurrence of arterial and venous thrombo-embolic events in patients with HF.", 
    "171": "Data were obtained from the PHARMO Record Linkage System, a population-based registry of pharmacy records linked with hospital discharge records in The Netherlands. In the period of 1998-2007, 20 870 patients were hospitalized for HF. We used Cox regression analysis with time-varying beta-blocker covariate to assess the difference in the incidence of thrombo-embolic events [acute coronary syndrome (ACS), stroke, or pulmonary embolism] among patients. Median follow-up was 2.0 years (inter-quartile range: 0.7-4.1). Directly after discharge, 6558 patients were prescribed a selective beta-blocker and 2202 patients a non-selective beta-blocker. The hazard ratio (HR) for any thrombo-embolic event for non-selective beta-blockers compared with selective beta-blockers was 0.76 [95% confidence interval (CI): 0.64-0.89]. After adjustment, the difference remained (HR 0.84, 95% CI: 0.72-0.99). The effect was most prominent for ACS (HR 0.78, 95% CI: 0.65-0.93), and not clear for stroke (HR 1.00, 95% CI: 0.67-1.50) or pulmonary embolism (HR 1.33, 95% CI: 0.66-2.71).", 
    "172": "In patients with HF, the use of non-selective beta-blockers was associated with a lower risk of thrombo-embolic events than selective beta-blockers. Whether this beneficial effect is caused by the additional beta2-receptor blockade remains to be elucidated. These findings need to be validated in a well-designed randomized study.", 
    "173": "Older age is an independent predictor of all-cause mortality in patients with mild to moderate heart failure (HF). Whether older age is also an independent predictor of mortality in patients with more advanced HF is unknown.", 
    "174": "Of the 2707 Beta-Blocker Evaluation of Survival Trial (BEST) participants with ambulatory chronic HF (New York Heart Association class III/IV and left ventricular ejection fraction <35%), 1091 were elderly (≥ 65 years). Propensity scores for older age, estimated for each of the 2707 patients, were used to assemble a cohort of 603 pairs of younger and older patients, balanced on 66 baseline characteristics.", 
    "175": "All-cause mortality occurred in 33% and 36% of younger and older matched patients respectively during 4 years of follow-up (hazard ratio {HR} associated with age ≥ 65 years, 1.05; 95% confidence interval {CI}, 0.87-1.27; P=0.614). HF hospitalization occurred in 38% and 40% of younger and older matched patients respectively (HR, 1.01; 95% CI, 0.84-1.21; P=0.951). Among 603 pairs of unmatched and unbalanced patients, all-cause mortality occurred in 28% and 36% of younger and older patients respectively (HR, 1.34; 95% CI, 1.10-1.64; P=0.004) and HF hospitalization occurred in 34% and 40% of younger and older unmatched patients respectively (HR, 1.24; 95% CI, 1.03-1.50; P=0.024).", 
    "176": "Significant bivariate associations suggest that older age is a useful marker of poor outcomes in patients with advanced chronic systolic HF. However, lack of significant independent associations suggests that older age per se has no intrinsic effect on outcomes in these patients.", 
    "177": "Renal ischemia-reperfusion injury (IRI), leading to acute kidney injury, is a frequent complication with renal transplantation and it is associated with graft function. Its pathogenesis involves ischemia, vascular congestion and reactive oxygen metabolites. Carvedilol is an antihypertensive drug with potent anti-oxidant properties. In this study we investigated the protective effects of carvedilol in a rat renal IRI model.", 
    "178": "Twenty-four rats were randomized into sham, untreated control and carvedilol (2 mg/kg 30 min before surgery and 12 hr after reperfusion) treatment groups and were subjected to 60 min of left renal ischemia followed by reperfusion at 24, 48, 96 and 168 hr.", 
    "179": "Treatment with carvedilol significantly decreased plasma creatinine levels after IRI (up to 168 hr) compared to controls (P < 0.001), suggesting an improvement in renal function. Histopathological analysis revealed decreased IRI-induced damage in kidneys from carvedilol-treated rats. A significant increase in the expression levels of Cu/Zn superoxide dismutase and reduction of 8-hydroxydeoxyguanosine and apoptosis levels (P < 0.005) suggested a protective effect after treatment with carvedilol.", 
    "180": "Our findings suggest that carvedilol ameliorates IRI resulting in improved renal function.", 
    "181": "Bleeding from oesophageal varices is still a lethal complication in cirrhotic patients with portal hypertension. Approximately 5-10% of patients with cirrhosis will develop oesophageal varices per year, and about 25-30% of cirrhotic patients with oesophageal varices and without previous variceal haemorrhage will bleed from ruptured varices. To date, data on preventing the formation/growth of oesophageal varices (preprimary prophylaxis) are conflicting, with insufficient evidence to use β-blockers. There is evidence for the need for primary prophylaxis, and both β-blockers and endoscopic variceal ligation have shown the same efficacy in preventing first bleeding, but which one to prefer is still controversial. The present article reviews the established and potential therapeutic strategies for preventing the development and rupture of oesophageal varices.", 
    "182": "It is unclear whether depression persists in patients with implantable cardioverter defibrillators (ICDs). We evaluated the prevalence and persistence of depression in ICD patients over a 2-year period.", 
    "183": "The study included 90 consecutively hospitalized patients. Patients underlying heart disease was 24% coronary artery disease, 29% idiopathic dilated cardiomyopathy, 24% hypertrophic cardiomyopathy, 13% idiopathic VF/long QT syndrome and miscellaneous conditions 11%. A secondary indication for ICD implantation was present in 20 patients. All patients completed the Zung Self-Rating Depression Scale (SDS) at study baseline and at the their routine follow-up visit 2 years after the baseline questionnaire. Delivery of ICD therapies was tracked throughout the 2 years.", 
    "184": "Depression, indicated by a Zung SDS index score exceeding 60, was present in 29 (32%) of patients at study baseline. Depression was present in 11/51 (21%) patients scheduled to undergo ICD implantation, 2/2 (100%) patients whose device was upgraded to a CRT-D, 3/14 (21%) patients who had undergone pulse generator replacement, 7/14 (50%) patients who experienced electrical storm and 6/9 (66%) patients hospitalized with acute decompensated heart failure. NYHA functional class III was significantly associated with depression at baseline (HR 6.7, 95% CI 1.68-27.2, p = 0.0007). No differences were noted for female gender, demographics, β-blocker use, or LVEF ≤35% (p = ns). Depression was present in 25 (28%) of patients at 2 years follow-up, persisting in 21 (72%) of patients whose Zung SDS scores were elevated at baseline. The median time from ICD shock therapy to completion of the 2 year questionnaire was 9 months (range, 1-22). Patients who were depressed (9/25, 36%) experienced more shocks than non-depressed patients (6/65, 9%) after 2 years (p = 0.002).", 
    "185": "Depression is not uncommon among patients who meet criteria for ICD implantation and persists over time particularly when functional status is impaired. Depression is associated with a higher incidence shock therapy.", 
    "186": "Stereoisomers of nadolol were derivatized with S-(-)-menthyl chloroformate((-)-MCF) forming their diastereomers, RSR-nadolol-(-)-MCF, SRS-nadolol-(-)-MCF, RRS-nadolol-(-)-MCF and SSRnadolol-(-)-MCF. Diastereomeric mixture were then chromatographically resolved by preparative HPLC (JAIGEL-ODS-BP-L, 500 × 25 mm column) eluted with methanol-water (84:16, v/v) at flow rate 2.5 mL/min. RSR-nadolol-(-)-MCF diastereomer was hydrolyzed with 5% LiOH at 80°C for 48 h, and the decomposed mixture was further purified by semi-preparative HPLC. The purity and final yield of RSR-nadolol were 99.97% and 12.95%, respectively.", 
    "187": "Connective tissue growth factor (CTGF) is a secreted protein that regulates fibrosis. We hypothesized that CTGF is induced in a pressure-overloaded (PO) heart and that blocking the angiotensin II type 1 receptor would reduce CTGF expression. Accordingly, we administered olmesartan and compared its effects with other antihypertensive drugs in a PO heart. CTGF induction was determined in a rat PO model, and olmesartan, hydralazine or saline was continuously administered. The effects of olmesartan on CTGF induction, myocyte hypertrophy and fibrosis were evaluated. The effect of olmesartan on cardiac function was also examined in CTGF- and transforming growth factor-beta 1 (TGF-β1)-infused rats. CTGF was increased in the PO heart 3 days after aortic banding and was markedly distributed around the perivascular fibrotic area. After 28 days, blood pressure was not significantly different in the olmesartan and hydralazine groups, but olmesartan treatment reduced CTGF distribution in PO hearts. Olmesartan was associated with a significantly reduced myocyte hypertrophy index (4.77±0.48 for olmesartan and 6.05±1.45 for saline, P<0.01), fibrosis area (32.0±15.5% compared with the saline group, P<0.05) and serum TGF-β1 level (62.6±10.6 ng ml⁻¹ for olmesartan and 84.4±7.2 ng ml⁻¹ for hydralazine, P<0.05). In addition, cardiac function was significantly preserved in the olmesartan group compared with the saline group. Finally, olmesartan ameliorated the cardiac dysfunction in CTGF- and TGF-β1-infused rats. Olmesartan attenuated CTGF induction, reduced perivascular fibrosis and ameliorated cardiac dysfunction in a PO heart. Our results provide insight into the beneficial effects of olmesartan on PO hearts, independent of blood-pressure lowering.", 
    "188": "Cytochrome P450 (P450) oxidoreductase (POR) donates electrons to all microsomal cytochrome P450s, including drug-metabolizing and steroidogenic enzymes. Severe POR mutations cause skeletal malformations and disordered steroidogenesis. The POR polymorphism A503V is found on approximately 28% of human alleles and decreases activities of CYP3A4 and steroidogenic CYP17, but not the activities of steroidogenic CYP21 or drug-metabolizing CYP1A2 and CYP2C19. CYP2D6 metabolizes about 25% of clinically used drugs; we assessed the capacity of POR variants to support the activities of human CYP2D6.", 
    "189": "N-27 forms of wildtype (WT), Q153R, A287P, R457H and A503V POR, and WT CYP2D6 were expressed in Escherichia coli. POR proteins in bacterial membranes were reconstituted with purified CYP2D6. Support of CYP2D6 was measured by metabolism of EOMCC (2H-1-benzopyran-3-carbonitrile,7-(ethoxy-methoxy)-2-oxo-(9Cl)), dextromethorphan and bufuralol. Michaelis constant (K(m)) and maximum velocity (V(max)) were determined in three triplicate experiments for each reaction; catalytic efficiency is expressed as V(max)/K(m).", 
    "190": "Compared with WT POR, disease-causing POR mutants A287P and R457H supported no detectable CYP2D6 activity with EOMCC, but A287P supported approximately 25% activity with dextromethorphan and bufuralol. Q153R had increased function with CYP2D6 (128% with EOMCC, 198% with dextromethorphan, 153% with bufuralol). A503V supported decreased CYP2D6 activity: 85% with EOMCC, 62% with dextromethorphan and 53% with bufuralol.", 
    "191": "POR variants have different effects depending on the substrate metabolized. Disease-causing POR mutations R457H and A287P had poor activities, suggesting that diminished drug metabolism should be considered in affected patients. The common A503V polymorphism impaired CYP2D6 activities with two commonly used drugs by 40-50%, potentially explaining some genetic variation in drug metabolism.", 
    "192": "epidemiologic studies indicate that elevated heart rate (HR) is an independent risk factor for mortality and morbidity in patients (pts) with chronic heart failure (CHF). Clinical trials with β-blockers suggest that HR reduction is an important mechanism of their benefit in pts with stable CHF. Pharmacologic inhibition of the I(f) current now provides the opportunity of pure HR reduction. The purpose of this study was to evaluate the impact of ''Off-Label'' use of ivabradine on exercise capacity, gas exchange, functional class, quality of life, and neurohormonal modulation in pts with ischemic CHF.", 
    "193": "between January 2008 and June 2008, a graded maximal exercise test with respiratory gas analysis and an endurance test with constant workload corresponding to 85% of the peak VO(2) at the baseline and after 3 months were performed, and at the same times, N-terminal probrain natriuretic peptide (NT-proBNP) levels were also measured, in 60 pts (45 M, 15 F, mean age 52.7 ± 5.3 years), with stable ischemic CHF, New York Heart Association (NYHA) functional classes II (n = 35)-III (n = 25), with left ventricular ejection fraction (LVEF) ≤ 40%, randomized to a ''off-label'' ivabradine use (n = 30) and a control group (n = 30).", 
    "194": "the exercise capacity increased from 14.8 ± 2.5 to 28.2 ± 3.5 min (P < .0001) and the peak oxygen consumption tended to improve from 13.5 ± 1.3 to 17.9 ± 2.4 mL/kg per minute (P < .0001) in ivabradine group. Oxygen consumption at the anaerobic threshold (AT) increased from 11.9 ± 1.4 to 15.3 ± 1.4 mL/kg per minute (P < .0001). NTproBNP levels decreased from 2356 ± 2113 pg/mL to 1434 ± 1273 pg/mL (P = .045). No significant differences were found in control group at 3 months. The positive ivabradine effects were also associated with an improvement in the NYHA functional class and quality of life.", 
    "195": "the ''Off-Label'' use of ivabradine significantly improves the exercise capacity, gas exchange, functional heart failure class, quality of life, and neurohormonal modulation in pts with ischemic CHF.", 
    "196": "Patients who have undergone the Fontan procedure are at risk for thrombosis, ventricular dysfunction, and valve regurgitation, but data to guide the medical treatment and prevention of these adverse outcomes in this population are lacking. This analysis examined medication usage among Fontan patients by putative indication and by study center. The medical history and current medications of 546 Fontan subjects, ages 6-18 years, were assessed in a Pediatric Heart Network multicenter cross-sectional study. Cardiac imaging was performed within 3 months of enrollment. The majority of the subjects (64%) were taking two or more medications. Antithrombotics were taken by 86% of those with a history of stroke, thrombosis, or both and 67% of those without such a history (P = 0.01). Conversely, 14% of those with a history of stroke, thrombosis, or both were taking no antithrombotic. Angiotensin-converting enzyme inhibitor (ACEi) therapy was independently associated with moderate or severe atrioventricular valve regurgitation (P = 0.004), right ventricular morphology (P < 0.001), and shorter time since Fontan (P = 0.004) but not with ventricular systolic dysfunction. Glycoside therapy and diuretic therapy each was associated with older age at Fontan (P = 0.001 and P = 0.023, respectively) and a history of post-Fontan arrhythmia (P < 0.001 and P = 0.003, respectively) but not with ventricular systolic dysfunction. Medication use rates varied widely among the centers, even with controls for center differences in patient characteristics. Prospective therapeutic trials are needed to guide the medical treatment of Fontan patients.", 
    "197": "Catecholamine surge after traumatic brain injury (TBI) is associated with infectious morbidity and potentially preventable mortality. Previous studies have supported the protective effect of beta-adrenergic blockade in patients with TBI. We hypothesize that suppression of the catecholamine surge in multiple-injured TBI patients with beta-adrenergic blockade decreases mortality.", 
    "198": "The trauma registry at an urban Level I trauma center was queried for blunt TBI from June 1, 2003, to December 31, 2007. Patients who received more than one dose of beta-blockers (BB) were identified by a review of the hospital pharmacy order database. χ² and Student's t tests were used where appropriate. After adjusting for age, injury severity score, admission Glasgow Coma Score, and transfusions multivariable logistic regression was performed to analyze whether receiving BB was protective in patients sustaining TBI.", 
    "199": "A total of 2,601 patients were admitted with blunt TBI during the study period. Of these, 506 patients (20%) received BB. Despite higher age (51 years vs. 38 years, p < 0.0001) and more severe head injury (head Abbreviated Injury Scale score 4.14 vs. 3.81, p < 0.0001), there was no difference in mortality (15% vs. 16%). Multivariable logistic regression identified BB as protective in patients sustaining head injury (odds ratio, 0.347; confidence interval, 0.246-0.490), when compared with those who did not receive BB, reducing mortality by 65%.", 
    "200": "BB are associated with significantly reduced mortality in patients with TBI. This simple, inexpensive intervention may have a profound effect on mortality in this population of injured patients and requires further prospective study.", 
    "201": "To observe the effects of cyclic adenosine monophosphate (cAMP) in peripheral lymphocytes on T helper 1 (TH1)/TH2 cytokine ratios and to investigate the potential impact and mechanism of β-adrenergic receptor antagonists on immune function in patients with chronic heart failure (CHF).", 
    "202": "Sixty-nine patients with New York Heart Association functional class II-IV CHF and a radionuclide left ventricular ejection fraction of less than 45% received carvedilol or metoprolol in a randomized fashion. Thirty healthy persons were studied as controls. Interferon (IFN)-γ and interleukin (IL)-10 in CD4+ T lymphocytes were quantified by three-color flow cytometry. cAMP levels in peripheral blood mononuclear cells were tested by radioimmunoassay at baseline and 6 months after treatment.", 
    "203": "The levels of lymphocyte cAMP in CHF patients were significantly lower than in normal controls (p < 0.01). The IFN-γ/IL-10 ratio was significantly higher in CHF patients (p < 0.01). The levels of cAMP, IFN-γ and IL-10 among CHF patients with different pathogenic factors displayed no significant differences (p > 0.05). The lymphocyte cAMP level was negatively correlated with the IFN-γ/IL-10 ratio (p < 0.01). After treatment with metoprolol and carvedilol, the IFN-γ/IL-10 ratio in the CHF patients was dramatically decreased (p < 0.01 for each drug) and lymphocyte cAMP was remarkably increased (p < 0.01 for each drug).", 
    "204": "These results suggest that the decrease of cAMP affects the TH1/TH2 phenotype in peripheral lymphocytes of CHF patients. β-Blocking medications appear to have a beneficial effect on the TH1/TH2 balance and on the immune system through increasing production of cAMP, offering further evidence to support the use of β-adrenergic receptor blockers to treat CHF.", 
    "205": "N-type (Ca(v)2.2) voltage-dependent calcium channels (VDCC) play an important role in presynaptic neurotransmitter release in the autonomic nervous system and may be clinically relevant in the treatment of cardiovascular diseases. The physiological impact of N-type VDCC ablation on cardiac function, stimulus-release coupling and cardiac autonomic regulation was studied using mice deficient in the α(1B) subunit of the N-type channel (N-type-/-).The positive inotropic effect (increase in +dP/dt) secondary to high frequency field stimulation (HFFS), mediated by the sympathetic nervous system, was decreased by 33 ± 12.6% in N-type-/- versus 89 ± 11.4% in Wild-Type (WT)(P<0.01), whereas the negative inotropic response (decrease in +dP/dt) following HFFS in the presence of propranolol, mediated by the parasympathetic nervous system, was similar to that in Wild-type (WT) animals 34 ± 5.0% and 35 ± 5.4%, respectively. There were no changes in the postsynaptic β-adrenergic responsiveness, β-adrenoreceptor density or adenylyl cyclase activity. N-type-/- hearts demonstrated an increased contractile response to α(1)-adrenoreceptor (α(1)-ADR) stimulation with 10(-5)M phenylephrine in the presence of the β-blocker propranolol, which might be attributed to an increased expression of PLCβ1. Protein abundance of other signal transducers for α(1) ADR transduction protein was not changed in the N-type-/- hearts. These results suggest that selective impairment of sympathetic inflow does not modulate postsynaptic β-adrenergic responsiveness, but causes increased functional response to α(1)-adrenergic stimulation.", 
    "206": "Beta-blockers are a highly promising treatment modality for complicated infantile hemangiomas (IH). However, data on propranolol as first-line treatment, objective outcome measures and impact on hemodynamics in young infants is limited. We retrospectively evaluated a homogenous group of infants with proliferating complicated IH treated with propranolol (2 mg/kg/day). Outcome was assessed by blinded evaluation of clinical photographs by visual analogue scale (VAS), ultrasound examination and ophthalmological review (if appropriate). Tolerance and hemodynamic variables were recorded over time, including a 2-day in-patient observation at the initiation of therapy. Twenty-five infants (median age 3.6 (1.5-9.1) months) were included in the study. The median follow-up-time was 14 (9-20) months and 14 patients completed treatment at a median age of 14.3 (11.4-22.1) months, after a duration of 10.5 (7.5-16) months. In all patients, there was significant fading of colour (with a VAS of -9 (-6 to -9) after 7 months) and significant decrease in size of the IH (with a VAS of -8 (-3 to -10) after 7 months). Median thickness of the lesions assessed by ultrasound at baseline and after 1 month was 14 (7-28) mm and 10 (5-23) mm, respectively (p < 0.01). In children with periocular involvement, astigmatism and amblyopia resolved rapidly within 8 weeks. The overall tolerance of propranolol was good, and no relevant hemodynamic changes were noted.", 
    "207": "Our report supports the excellent effect and good tolerance of this novel therapy, and we propose the use of propranolol as first-line treatment for IH.", 
    "208": "Baroreflex failure syndrome is a rare disorder seen after bilateral carotid body tumor resection. Iatrogenic injuries to the baroreceptor reflex arc cause fluctuations in blood pressure with hypertensive attacks or hypotensive episodes. A 43-year-old woman underwent bilateral carotid body tumor resection with one-week interval for a hypervascular tumor, 78 x 50 x 45 mm in size, at the right carotid artery bifurcation and a smaller tumor (50 x 30 x 20 mm) in the contralateral neck. Blood pressure of the patient became significantly unstable after excision of the second tumor, with hypertensive attacks up to 220/140 mmHg, accompanied by episodes of severe frontal headache, nausea, vomiting, skin flushing, and synchronous sinus tachycardia of 130 beats/min. Intermittent episodes of hypotension and bradycardia were also noted. The patient was clinically diagnosed as having baroreflex failure syndrome. The symptoms of the patient improved with medical therapy including clonidine, low dose beta-blocker, metoprolol, and a sedative. During 10 months of follow-up, she was generally well with residual episodes of hypertension about twice a month. In patients with bilateral carotid body tumors, unilateral excision of the greater tumor and a conservative approach for the contralateral tumor seem to be a more convenient approach to prevent baroreflex failure.", 
    "209": "Imbalance between oxidative stress and antioxidant defense has been demonstrated in patients with slow coronary flow (SCF). The aim of this study was to investigate the effect of nebivolol treatment on oxidative stress parameters in SCF patients.", 
    "210": "The study included 32 patients (10 females, 22 males; mean age 53.3 ± 5.2 years) with SCF and 32 control subjects (14 females, 18 males; mean age 50.6 ± 5.2 years) with normal coronary arteries on angiography. Coronary slow flow was determined by the TIMI frame count method. Patients with SCF received nebivolol treatment (5 mg/day) for six months. Blood samples were analyzed for malondialdehyde (MDA) and serum nitric oxide (NO) levels, and erythrocyte catalase (CAT) and erythrocyte superoxide dismutase (SOD) activities in the control group and, in SCF patients, at baseline and after six months of nebivolol treatment.", 
    "211": "The two groups were similar with respect to age, body mass index, blood pressure, heart rate, and lipid profile. Smoking was more frequent in the SCF group compared to the controls. TIMI frame counts measured from the left anterior descending, circumflex, and right coronary arteries were significantly higher in the SCF group (p < 0.0001). Baseline MDA and NO levels, and SOD and CAT activities were significantly different between the two groups, with significantly increased MDA (p < 0.0001), and significantly decreased SOD (p < 0.0001), CAT (p < 0.001), and NO (p < 0.001) in the SCF group. After six months of nebivolol treatment, all oxidative stress parameters showed significant improvements compared to the baseline values (p < 0.0001 for MDA, SOD, CAT, and NO) and approximated to the values of the control group.", 
    "212": "Our results show that nebivolol treatment may be beneficial to improve oxidative stress parameters in patients with SCF, which are considered to be an early stage of atherosclerosis.", 
    "213": "End point committees are routinely used to adjudicate efficacy and safety end points in clinical trials. The 2,708-patient β-Blocker Evaluation of Survival Trial (BEST) originally determined hospitalization type via investigator case report forms (CRFs), which captured whether a hospitalization was due to worsening heart failure (HF). Recently, the BEST End Points Committee (EPC) completed a blinded adjudication of all hospitalizations, allowing a comparison of the CRF method to the EPC method of determining hospitalization type. We sought to compare the investigator-determined mode of hospitalizations with the adjudicated events, to quantify the degree of agreement, and to compare the clinical trial results by method of event classification.", 
    "214": "The BEST EPC reviewed all 5,086 hospitalizations that occurred in BEST. Events were identified using investigator-reported hospitalizations, as well as those documented by FDA Form 3500 (MedWatch) reports.", 
    "215": "The investigators identified more HF hospitalization events than adjudication (2,466 vs 1,729, P < .0001, paired analysis). Eight hundred thirty-four (34%) HF hospitalizations identified in CRFs were not confirmed by adjudication. Ninety-seven (6%) adjudicated events were not identified by the investigator reported method. One thousand six hundred thirty-two events were similarly identified by both methods.", 
    "216": "The EPC adjudication identified fewer HF hospitalizations than did the investigator reported method with no change in the hazard ratio for this end point. Our findings suggest that independent end point committees may improve reliability through reduced variance, thus providing similar outcome results with fewer events and no increase in CIs.", 
    "217": "Citrus lemon (CL) belongs to Rutaceae family and is popularly known in Brazil as limão siciliano. The phytochemical analysis of CL fruit bark essential oil showed two majority components, limonene (LIM) and β-pinene (PIN). This study aimed to evaluate the gastroprotective mechanism of action from CL, LIM and PIN in ethanol- and indomethacin-induced gastric ulcers and its in vitro anti-Helicobacter pylori activity. After ethanol-induced gastric ulcer, the ulcer area was measured and the stomachs were destined to histology (HE and PAS), immunohistochemistry for HSP-70 and VIP and glutathione (GSH) measurement. The involvement of nitric oxide (NO) and sulfhydryl (SH) compounds was determined. The ulcer area for indomethacin-induced gastric ulcers was measured. PGE₂ concentration was biochemically measured. The minimum inhibitory concentration (MIC) against H. pylori was determined in vitro. In ethanol model, CL and LIM demonstrated 100% of gastroprotection, while PIN did not exert effective gastroprotection (53.26%). In the indomethacin model, CL and LIM offered effective gastroprotection but PIN did not show gastroprotective effect. The gastric ulcer area of rats pretreated with NO-synthase inhibitor or SH-blocker was decreased in comparison to the control group. The MIC obtained for CL was 125 μg/mL, for LIM was 75 μg/mL and for PIN was 500 μg/mL. The gastroprotective effect of CL and LIM was involved with increasing in mucus secretion, HSP-70 and VIP, but not with GSH, NO or SH compounds. CL gastroprotective mechanism is involved with PGE₂. PIN did not present gastroprotective activity.", 
    "218": "Organic solvents are traditionally added to micellar mobile phases to achieve adequate retention times and peak profiles, in a chromatographic mode which has been called micellar liquid chromatography (MLC). The organic solvent content is limited to preserve the formation of micelles. However, at increasing organic solvent contents, the transition to a situation where micelles do not exist is gradual. Also, there is no reason to neglect the potentiality of mobile phases containing only surfactant monomers instead of micelles (high submicellar chromatography, HSC). This is demonstrated here for the analysis of β-blockers. The performance of four organic solvents (methanol, ethanol, 1-propanol, and acetonitrile) was compared in mobile phases containing the anionic surfactant sodium dodecyl sulphate in the MLC and HSC modes. The association of the organic solvent molecules with micelles gives rise to a significant loss in the elution strength of the organic solvent; whereas upon disruption of micelles, it tends to that observed in the hydro-organic mode. The elution behaviour of the β-blockers was modelled to predict the retention times. This allowed the detailed exploration of the selectivity and resolution of the chromatographic systems in relatively wide ranges of concentration of surfactant and organic solvent. The best performance in terms of resolution and analysis time was achieved using HSC with acetonitrile, being able to base-line resolve a mixture of eight β-blockers. Ethanol also provided a good separation performance, significantly improved with respect to methanol and 1-propanol. In contrast, the hydro-organic mode using acetonitrile or any of the short-chain alcohols could not succeed with the separation of the β-blockers, owing to the poorer selectivity and wider peaks.", 
    "219": "Calcium channel blockers (CCBs), which alter the intracellular calcium concentration by modifying calcium flux across cell membranes and affect various intracellular signaling processes, have been long and widely used to treat essential hypertension and certain types of cardiac diseases such as angina pectoris. Among five subtypes of calcium channels, only specific agents for L-type calcium channels have been used as therapeutics. Animal experiments have indicated that topical application of CCBs, especially verapamil, caused significant intraocular pressure (IOP) reductions, while ocular hypotensive effects in humans were not substantial. Although the results obtained for nifedipine and nimodipine were not always consistent, CCBs generally dilate isolated ocular vessels and increase ocular blood flow in experimental animals, normal humans, and patients with open-angle glaucoma (OAG). Several single-centered, hospital-based, prospective studies have suggested that nimodipine, brovincamine, and nilvadipine had beneficial effects on visual function not only in normal humans but also in patients with OAG, while the results of population-based and case-controlled studies were not always consistent with those obtained in hospital-based studies. In vitro studies showed that CCBs exerted neuroprotective effects on neurons undergoing apoptosis and necrosis. Although the neuroprotective effects of CCBs have been well documented in experimental cerebral ischemia models, no controlled studies have shown the clinical efficacy of CCBs in stroke or cerebral ischemia. Neuroprotective effects also were documented in retinal ganglion cells and photoreceptors in experimental animals. Some ophthalmic beta-adrenoceptor antagonists, especially betaxolol, interact with L-type calcium channels and show calcium channel-blocking activity, which may be partly responsible for the neuroprotective effects of these drugs reported in experimental animals. Based on the reported findings of CCBs and that the results of clinical studies in acute cerebral ischemia may not be directly applicable to a chronic neurodegenerative ocular disorder, such as OAG, CCBs deserve future study to investigate strategies that are additive or synergetic to ocular hypotensive therapy for OAG, especially in patients with lower IOP.", 
    "220": "Catecholamines released by the orthosympathetic system play a major role in the short- and long-term regulation of cardiovascular function. Beta1- and beta2-adrenoreceptors (ARs) have classically been considered as mediating most of their effects on cardiac contraction. After their initial cloning and pharmacologic characterization in the late 1980s, beta3-ARs have been mostly thought of as receptors mediating metabolic effects (e.g., lipolysis) in adipocytes. However, definitive evidence for their expression and functional coupling in cardiovascular tissues (including in humans) has recently initiated a re-examination of their implication in the pathophysiology of cardiovascular diseases. Distinctive pharmacodynamic properties of beta3-AR, e.g., their upregulation in disease and resistance to desensitization, suggest that they may be attractive targets for therapeutic intervention. They may substitute efficient vasodilating pathways when beta1/2-ARs are inoperative. In the heart, their contractile effects, which are functionally antipathetic to those of beta1/2-AR, may protect the myocardium against adverse effects of excessive catecholamine stimulation and perhaps mediate additional ancillary effects on key aspects of electrophysiology or remodeling. Longitudinal studies in animals and patients with different stages of heart failure are now needed to identify the optimal therapeutic scheme using specific combinations of agonists or antagonists at all three beta-ARs.", 
    "221": "Heart rate (HR) is determined by the pacemaker activity of cells from the sinoatrial node (SAN), located in the right atria. Spontaneous electrical activity of SAN cells results from a diastolic depolarization (DD). Despite controversy in the exact contribution of funny current (I(f)) in pacemaking, it is a major contributor of DD. I(f) is an inward Na(+)/K(+) current, activated upon hyperpolarization and directly modulated by cyclic adenosine monophosphate. The f-proteins are hyperpolarization-activated cyclic nucleotide-gated channels, HCN4 being the main isoform of SAN. Ivabradine (IVA) decreases DD and inhibits I(f) in a use-dependent manner. Under normal conditions IVA selectively reduces HR and limits exercise-induced tachycardia, in animals and young volunteers. Reduction in HR with IVA both decreases myocardial oxygen consumption and increases its supply due to prolongation of diastolic perfusion time. In animal models and in human with coronary artery disease (CAD), IVA has anti-anginal and anti-ischemic efficacy, equipotent to classical treatments, β-blockers, or calcium channel blockers. As expected from its selectivity for I(f), the drug is safe and well tolerated with minor visual side effects. As a consequence, IVA is the first inhibitor of I(f) approved for the treatment of stable angina. Available clinical data indicate that IVA could improve the management of stable angina in all patients including those treated with β-blockers. As chronic elevation of resting HR is an independent predictor of mortality, pure HR reduction by inhibition of I(f) could, beyond the control of anti-anginal symptoms, improve the prognosis of CAD and heart failure; this therapeutic potential is currently under evaluation with IVA.", 
    "222": "The aim of this study was to evaluate the suitability of Raman spectroscopy as a Process Analytical Technology (PAT) tool for the in-line determination of the active pharmaceutical ingredient (API) concentration and the polymer-drug solid state during a pharmaceutical hot-melt extrusion process. For in-line API quantification, different metoprolol tartrate (MPT)--Eudragit® RL PO mixtures, containing 10%, 20%, 30% and 40% MPT, respectively, were extruded and monitored in-line in the die using Raman spectroscopy. A PLS model, regressing the MPT concentrations versus the in-line collected Raman spectra, was developed and validated, allowing real-time API concentration determination. The correlation between the predicted and real MPT concentrations of the validation samples is acceptable (R(2)=0.997). The predictive performance of the calibration model is rated by the root mean square error of prediction (RMSEP), which is 0.59%. Two different polymer-drug mixtures were prepared to evaluate the suitability of Raman spectroscopy for in-line polymer-drug solid state characterization. Mixture 1 contained 90% Eudragit® RS PO and 10% MPT and was extruded at 140°C, hence producing a solid solution. Mixture 2 contained 60% Eudragit® RS PO and 40% MPT and was extruded at 105°C, producing a solid dispersion. The Raman spectra collected during these extrusion processes provided two main observations. First, the MPT Raman peaks in the solid solution broadened compared to the corresponding solid dispersion peaks, indicating the presence of amorphous MPT. Second, peak shifts appeared in the spectra of the solid dispersion and solid solution compared to the physical mixtures, suggesting interactions between Eudragit® RS PO and MPT, most likely hydrogen bonds. These shifts were larger in the spectra of the solid solution. DSC analysis confirmed these Raman solid state observations and the interactions seen in the spectra. Raman spectroscopy is a potential PAT-tool for in-line determination of the API concentration and the polymer-drug solid state during pharmaceutical hot-melt extrusion.", 
    "223": "The behaviour of β-blockers in a reversed-phase liquid chromatographic (RPLC) column with mobile phases containing a short-chain alcohol (methanol, ethanol or 1-propanol), with and without the surfactant sodium dodecyl sulphate (SDS), was explored. Two surfactant-mediated RPLC modes were studied, where the mobile phases contained either micelles or only surfactant monomers at high concentration. Acetonitrile was also considered for comparison purposes. A correlation was found between the effects of the organic solvent on micelle formation (monitored by the drop weight procedure) and on the nature of the chromatographic system (as revealed by the retention, elution strength and peak shape of β-blockers). When SDS is added to the mobile phase, the free surfactant monomers bind the C18 bonded chains on the stationary phase, forming an anionic layer, which attracts strongly the cationic β-blockers. The retention is modified as a consequence of the solving power of the organic solvent, micelles and surfactant monomers. The molecules of organic solvent bind the micelles, modify their shape, and may avoid their formation. They also bind the monomers of surfactant, desorbing them from the stationary phase, which affects the retention. The remaining surfactant covers the free silanols on the siliceous support, avoiding the interaction with the cationic solutes. The retention of β-blockers results from a combination of electrostatic and hydrophobic interactions, the latter being weaker compared to the hydro-organic system. The peak efficiencies and asymmetries are excellent tools to probe the surfactant layer on the stationary phase in an SDS/organic solvent system. The peaks will be nearly symmetrical wherever enough surfactant coats the stationary phase (up to 60% methanol, 40% ethanol, 35% 1-propanol, and 50% acetonitrile).", 
    "224": "Management of systolic heart failure can be particularly challenging in patients with chronic kidney disease, especially those who are not yet receiving dialysis. Few clinical trials have been performed in this particular population, so management is directed by evidence from studies of patients with limited or no renal impairment. Their heightened risk for many treatment complications mandates additional considerations regarding drug selection, dosing, and monitoring. Subspecialty consultation is driven by patient instability or disease progression, intolerance of standard treatment, or need for device placement.", 
    "225": "Antibiotic and non-antibiotic sulphonamides are often prescribed. Although chemical differences make cross-reactivity rare, reactions may be severe in patients allergic to sulphur. Adverse reactions are common with sulphonamides but low platelets and skin changes are rarely associated with eye-drops for glaucoma. A woman treated with dorzolamide and timolol presented with disseminated eruption. On admission, her physical examination was unremarkable except for the skin changes and severe thrombocytopaenia was detected. Skin biopsy showed hyperkeratosis, acanthosis, perivascular and periadnexal infiltrates with no vasculitis. After discontinuation of eye-drops, the eruption improved but low platelets persisted. Skin changes reappeared with use of dapsone which suggested sulphonamide cross-reactivity."
}