{
    "0": "Prior studies demonstrate an association between specific beta-adrenergic receptor (β-AR) polymorphisms and clinical outcomes in patients with chronic heart failure and following acute coronary syndromes. The underlying mechanism may be due to differences in left ventricular remodeling. This study was undertaken to explore the relationship between LV remodeling after myocardial infarction and polymorphisms in the cardiac β1-AR and β2-AR genes.", 
    "1": "After first ST-segment elevation myocardial infarction (STEMI), 122 patients on chronic β1 receptor antagonist therapy underwent baseline and 6-month LV volume evaluation. We assessed the relationships between changes in LV volumes and the polymorphisms in β1-AR, β1-Arg389Gly and β1-Ser49Gly, and in β2-AR, β2-Gly16Arg and β2-Gln27Glu.", 
    "2": "We found that patients homozygous for the β2-Glu27 variant were 5.2 times more likely to be in the group with the highest end systolic volume (ESV) progression (OR 5.2, 95%CI 1.4-19.0). They were also more likely to have the largest progression of end diastolic volume (EDV) and decrease in LV ejection fraction (LVEF). For those with baseline LV dysfunction, being homozygous for Arg at amino acid position 389 in β1-AR was associated with decreases in ESV (-46 mL, CI -3.1, -88) and EDV (-40 mL, CI -1.1, -79) and an increase in LVEF (11%, CI 0.3, 22).", 
    "3": "We found that polymorphisms of the β1-AR and β2-AR genes are associated with differential LV remodeling in patients treated with a β1 receptor antagonist following STEMI.", 
    "4": "The present study was conducted to characterize possible rapid effects of 17-β-estradiol on voltage-gated K(+) channels in preoptic neurons and, in particular, to identify the mechanisms by which 17-β-estradiol affects the K(+) channels. Whole-cell currents from dissociated rat preoptic neurons were studied by perforated-patch recording. 17-β-Estradiol rapidly (within seconds) and reversibly reduced the K(+) currents, showing an EC(50) value of 9.7 µM. The effect was slightly voltage dependent, but independent of external Ca(2+), and not sensitive to an estrogen-receptor blocker. Although 17-α-estradiol also significantly reduced the K(+) currents, membrane-impermeant forms of estradiol did not reduce the K(+) currents and other estrogens, testosterone and cholesterol were considerably less effective. The reduction induced by estradiol was overlapping with that of the K(V)-2-channel blocker r-stromatoxin-1. The time course of K(+) current in 17-β-estradiol, with a time-dependent inhibition and a slight dependence on external K(+), suggested an open-channel block mechanism. The properties of block were predicted from a computational model where 17-β-estradiol binds to open K(+) channels. It was concluded that 17-β-estradiol rapidly reduces voltage-gated K(+) currents in a way consistent with an open-channel block mechanism. This suggests a new mechanism for steroid action on ion channels.", 
    "5": "Exercise hyperaemia in hypoxia is augmented relative to the same level of exercise in normoxia. At moderate exercise intensities, the mechanism(s) underlying this augmented response are currently unclear. We tested the hypothesis that endothelium-derived nitric oxide (NO) and vasodilating prostaglandins (PGs) contribute to the augmented muscle blood flow during hypoxic exercise relative to normoxia. In 10 young healthy adults, we measured forearm blood flow (FBF; Doppler ultrasound) and calculated the vascular conductance (FVC) responses during 5 min of rhythmic handgrip exercise at 20% maximal voluntary contraction in normoxia (NormEx) and isocapnic hypoxia (HypEx; O2 saturation ∼85%) before and after local intra-brachial combined blockade of NO synthase (NOS; via N(G)-monomethyl-L-arginine: L-NMMA) and cyclooxygenase (COX; via ketorolac). All trials were performed during local α- and β-adrenoceptor blockade to eliminate sympathoadrenal influences on vascular tone and thus isolate local vasodilatation. Arterial and deep venous blood gases were measured and oxygen consumption (VO2) was calculated. In control (saline) conditions, FBF after 5 min of exercise in hypoxia was greater than in normoxia (345 ± 21 ml min(−1) vs. 297 ± 18 ml min(−1); P < 0.05). After NO–PG block, the compensatory increase in FBF during hypoxic exercise was blunted ∼50% and thus was reduced compared with control hypoxic exercise (312 ± 19 ml min(−1); P < 0.05), but this was not the case in normoxia (289 ± 15 ml min(−1); P = 0.33). The lower FBF during hypoxic exercise was associated with a compensatory increase in O2 extraction, and thus VO2 was maintained at normal control levels (P = 0.64–0.99). We conclude that under the experimental conditions employed, NO and PGs have little role in normoxic exercise hyperaemia whereas combined NO–PG inhibition reduces hypoxic exercise hyperaemia and abolishes hypoxic vasodilatation at rest. Additionally, VO2 of the tissue was maintained in hypoxic conditions at rest and during exercise, despite attenuated oxygen delivery following NO–PG blockade, due to an increase in O2 extraction at the level of the muscle.", 
    "6": "To determine possible differences in the intraocular pressure (IOP) and ocular pulse amplitude (OPA) lowering capacity of the fixed drug combinations dorzolamide/timolol and brinzolamide/timolol.", 
    "7": "In this cross-sectional study, one of the eyes of 25 healthy subjects was randomly assigned to treatment with dorzolamide/timolol and the other eye with brinzolamide/timolol. After instilling the drops, possible adverse effects (e.g., blurred vision, itching) were assessed in each eye. This assessment was repeated 30 minutes later. IOP and OPA were determined In each eye by dynamic contour tonometry at baseline and two hours following treatment.", 
    "8": "Both fixed drug combinations significantly reduced IOP and OPA with no differences detected between treatment groups. Among the adverse effects recorded, itching was significantly greater in the first assessment in the eyes treated with dorzolamide/timolol (P = .011). This difference was no longer apparent in the second assessment.", 
    "9": "Both fixed combinations were similarly effective in reducing intraocular pressure and ocular pulse amplitude. Adverse effects related to both treatments were mild and well-tolerated, though itching occurred most frequently in the eyes treated with dorzolamide/timolol.", 
    "10": "We used the individual patient data from clinical trials, pooled in the INDANA data set, to explore whether blood pressure reduction was related to the baseline individual characteristics, and quantify the potential associations.", 
    "11": "We used the data from 31 140 patients with essential hypertension recruited in four randomized placebo-controlled clinical trials, MRC35-64, MRC65-74, STEP and SYST-EU. Thiazide diuretics, β-blocker, and calcium channel blocker, three of six major BP lowering drugs were analyzed. Patients were all with the same first dosage of the drug in each trial. Age, body weight, height, level of total cholesterin (TC), systolic blood pressure (SBP) and diastolic blood pressure (DBP) when initialed and at first visit of follow-up, pharmacological treatment, gender, status of smoking, history of myocardium infarction were factors taken into model. Data were managed by software SAS(®). Statistical analyses were performed with SAS(®) and R. Model was developed to evaluate the relationship between decrease of SBP and characteristics of patients.", 
    "12": "Initial SBP is the only modifier of treatment effect on SBP response in the 3 BP lowering drug classes (β = 0.09, 0.37 and 0.18, respectively). Age and initial DBP were factors significantly correlated with SBP fall for diuretic (β = 0.17 and 0.14), and age was one of factors significantly correlated with SBP fall for β-blocker (β = -0.17). Smokers would receive less SBP fall compare to non-smokers in β-blocker active treated group (β = -2.07). There is converse effect of age between the diuretic and β-blocker; older people seem sensitive to diuretic, while young people are sensitive to β-blocker. As to calcium channel antagonist class, body weight is another modifier (β = 0.06) (All P value are 0.000 except 0.050 for body weight in calcium channel antagonist class).", 
    "13": "We identified 5 significant modifiers (baseline SBP and DBP, age, smoking status and body weight) for SBP response to treatment effect, while gender, TC and history of myocardial infarction are not modifiers for SBP response to treatment effect.", 
    "14": "To observe the effects of carvedilol on the expression of Bcl-2, Bax and Fas in autoimmune myocarditis (AM).", 
    "15": "A total of 60 inbred male BALB/C mice 4 - 5 weeks of age were divided at random into 3 groups as follows: AM group (n = 20), carvedilol group (n = 20) and control group (n = 20). The mice were sacrificed after gathering blood specimens by taking out the eyeballs and hearts tissue. The histological and ultrastructural changes were observed under light microscope and electron microscope. The concentrations of cardiac troponin I (cTn I) were detected by chemiluminescence immunoassay (CLIA). Immunohistochemistry (IHC) was performed to analyze the contents of Bcl-2, Bax and Fas, TUNEL to detect the apoptotic index in myocardial cells.", 
    "16": "There were large number of lymphocyte and monocyte infiltrates under light microscope and karyopyknosis and chromatin gathered along the nuclear membrane under electron microscope in AM group. There were no inflammations and chromatin gathering in group C. Compared with control group, the Bcl-2, Bax and Fas protein expression significantly elevated in AM group (23.48 ± 2.24 vs. 6.64 ± 1.60, 26.15 ± 2.02 vs. 5.09 ± 0.85, 21.22 ± 3.62 vs. 5.86 ± 1.37, P < 0.01). The histopathologic scores (2.60 ± 0.31 vs. 2.02 ± 0.26, P < 0.05) and karyopyknosis of carvedilol group decreased as compared with AM group. The Bcl-2, Bax and Fas protein expression (17.13 ± 1.94 vs. 23.48 ± 2.24, 17.66 ± 2.62 vs. 26.15 ± 2.02, 16.79 ± 2.83 vs. 21.22 ± 3.62, P < 0.05), AI [(16.61 ± 4.67)% vs. (24.51 ± 4.70)%, P < 0.05] and contents of cTnI [(1.878 ± 0.48) ng/ml vs. (1.102 ± 0.23) ng/ml, P < 0.05] also decreased in carvedilol group compared with AM group.", 
    "17": "Carvedilol could protect against AM by alleviating cardiomyocyte apoptosis.", 
    "18": "Clevidipine is an ultrashort-acting, intravenous calcium channel antagonist. Metabolism by blood and tissue esterases results in a half-life of 1 to 2 minutes. We present preliminary experience with this novel agent to provide controlled hypotension (CH) in a cohort of adolescents undergoing spinal surgery.", 
    "19": "The records of patients ≤18 years of age who received clevidipine for CH were retrospectively reviewed. Demographic data included age, weight, sex, and comorbid disease processes. Information regarding clevidipine included the initial infusion rate, time to achieve the target mean arterial pressure (MAP), the maintenance infusion rate, the average infusion rate, and the duration of administration. Hemodynamic information included the starting MAP and heart rate (HR) and the MAP and HR during the clevidipine infusion. Charts were reviewed for adverse effects related to clevidipine including excessive hypotension (MAP ≤50 mm Hg, the need to discontinue the infusion or the need for a fluid bolus or administration of a vasopressor) or the administration of a β-adrenergic antagonist.", 
    "20": "The study cohort included 20 patients, ranging in age from 14 to 18 years and in weight from 46 to 96 kg. A total intravenous anesthetic technique (propofol, remifentanil, and dexmedetomidine) was used. When the MAP was ≥65 mm Hg, clevidipine was added to maintain the MAP at 50 to 65 mm Hg. The clevidipine infusion was started at 0.5 to 1 μg/kg/min, and increased in increments of 0.5 to 1 μg/kg/min every 2 to 3 minutes to achieve the desired MAP. The target MAP was achieved within 5 minutes in 15 of the 20 patients and within 10 minutes in the other 5 patients. The maintenance infusion rate of clevidipine varied from 1 to 5 μg/kg/min (2.9±0.7 μg/kg/min). With the administration of clevidipine, HR increased from a baseline of 76±14 to 92±11 beats/min (P<0.05). The HR increase was ≥20 beats/min in 4 patients. Intermittent doses of metoprolol were administered to 3 patients. No excessive hypotension was noted. When the clevidipine infusion was discontinued, MAP returned to baseline within 5 minutes in 16 of the 20 patients and within 10 minutes in the other 4 patients.", 
    "21": "Clevidipine maintained the MAP at 50 to 65 mm Hg and provided CH. Mild tachycardia was noted in some patients with the occasional need for a β-adrenergic antagonist. No episodes of excessive hypotension were noted. Given its short half-life, clevidipine can be rapidly titrated to provide CH when changing levels of sympathetic stimulation may occur.", 
    "22": "Infantile haemangiomas are the most common benign tumour of infancy. However the majority are self-resolving and only a small minority of cases require treatment, with various different medications being used in the past. Over the last few years, propranolol, a non-selective β-blocker, has become a popular and successful treatment for infantile haemangiomas. However, further research on its safety is needed if it is going to be used more frequently. This article summarises the current literature on propranolol for haemangioma treatment with emphasis on its toxicity and adverse event profile.", 
    "23": "Two, once daily (q.d.) inhaled bronchodilators are available for the treatment of chronic obstructive pulmonary disease (COPD): the β(2)-agonist indacaterol and the anticholinergic tiotropium. This blinded study compared the efficacy of these two agents and assessed their safety and tolerability. Patients with moderate-to-severe COPD were randomised to treatment with indacaterol 150 μg q.d. (n=797) or tiotropium 18 μg q.d. (n=801) for 12 weeks. After 12 weeks, the two treatments had similar overall effects on \"trough\" (24 h post-dose) forced expiratory volume in 1 s. Indacaterol-treated patients had greater improvements in transition dyspnoea index (TDI) total score (least squares means 2.01 versus 1.43; p<0.001) and St George's Respiratory Questionnaire (SGRQ) total score (least squares means 37.1 versus 39.2; p<0.001; raw mean change from baseline -5.1 versus -3.0), and were significantly more likely to achieve clinically relevant improvements in these end-points (indacaterol versus tiotropium odds ratios of 1.49 for TDI and 1.43 for SGRQ, both p<0.001). Adverse events were recorded for 39.7% and 37.2% of patients in the indacaterol and tiotropium treatment groups, respectively. The most frequent adverse events were COPD worsening, cough and nasopharyngitis. Both bronchodilators demonstrated spirometric efficacy. The two treatments were well tolerated with similar adverse event profiles. Compared with tiotropium, indacaterol provided significantly greater improvements in clinical outcomes.", 
    "24": "Asthma is a significant health problem worldwide with a prevalence that continues to rise and for which there is no cure. Animal models have been used for decades to investigate the cause and cures of asthma, and while they do not always mimic many of the facets of this syndrome, mechanistic animal studies are still nevertheless very useful. Animal studies with beta-agonists suggest much broader and perhaps more important roles for beta-agonists since beta-agonists reduce aspects of inflammation and may affect structural remodeling. Studies using enantiomers of beta-agonists provide a confusing picture of the degree and mechanism of the deleterious effects of racemic mixtures and/or the S-enantiomer or other classes of beta-agonists. Neural mechanisms are implicated. The future holds a promise of even more insight into the mechanisms of the acute and chronic role of the beta-adrenoceptor, asthma therapeutics, in particular, beta-agonists that will lead to a better understanding of the pathogenesis and treatment of asthma.", 
    "25": "Despite their high risk of adverse cardiac outcomes, persons on long-term dialysis therapy have had lower use of antihypertensive medications with cardioprotective properties, such as angiotensin-converting enzyme (ACE) inhibitors/angiotensin receptor blockers (ARBs), β-blockers, and calcium channel blockers, than might be expected. We constructed a novel database that permits detailed exploration into the demographic, clinical, and geographic factors associated with the use of these agents in hypertensive long-term dialysis patients.", 
    "26": "National cross-sectional retrospective analysis linking Medicaid prescription drug claims with US Renal Data System core data.", 
    "27": "48,882 hypertensive long-term dialysis patients who were dually eligible for Medicaid and Medicare services in 2005.", 
    "28": "Demographics, comorbid conditions, functional status, and state of residence.", 
    "29": "Prevalence of cardioprotective antihypertensive agents in Medicaid pharmacy claims and state-specific observed to expected ORs of medication exposure.", 
    "30": "Factors associated with medication use were modeled using multilevel logistic regression models.", 
    "31": "In multivariable analyses, cardioprotective antihypertensive medication exposure was associated significantly with younger age, female sex, nonwhite race, intact functional status, and use of in-center hemodialysis. Diabetes was associated with a statistically significant 28% higher odds of ACE-inhibitor/ARB use, but congestive heart failure was associated with only a 9% increase in the odds of β-blocker use and no increase in ACE-inhibitor/ARB use. There was substantial state-by-state variation in the use of all classes of agents, with a greater than 2.9-fold difference in adjusted-rate ORs between the highest and lowest prescribing states for ACE inhibitors/ARBs and a 3.6-fold difference for β-blockers.", 
    "32": "Limited generalizability beyond study population.", 
    "33": "In publicly insured long-term dialysis patients with hypertension, there were marked differences in use rates by state, potentially due in part to differences in Medicaid benefits. However, geographic characteristics also were associated with exposure, suggesting clinical uncertainty about the utility of these medications.", 
    "34": "Hypertension is strongly associated with cardio/cerebrovascular diseases, e.g. myocardial infarction, stroke, and heart failure, which are main causes of cardiovascular morbidity and mortality. In hypertensive subjects, cardiovascular risk reduction is mainly associated with reduction in brachial systolic blood pressure (SBP). As it was shown in controlled and long-term therapeutic trials, it is possible to produce a selective SBP reduction through a specific \"de-stiffening\" strategy. This means that SBP reduction is obtained independently of mean arterial pressure change, using a significant and selective reduction of wave reflections and/or aortic stiffness. The procedure is especially effective in decreasing central systolic and pulse pressures, which were shown to be major determinants of long-term outcome. As some concerns associated with decreasing in diastolic blood pressure to low values (so called \"J-curve\" phenomenon) have been raised recently the de-stiffening strategy appears to be especially attractive. Most of the protocols used to de-stiffen large arteries required the administration of a renin-angiotensin-aldosterone system inhibitor, which frequently was associated with a diuretic and/or a calcium antagonist, but not with a classic beta-blocker. These protocols were evaluated in randomized controlled trials and showed significant reduction in cardiovascular risk, particularly in comparison with beta-blockers.", 
    "35": "The effect of carvedilol on cytosolic free Ca²⁺ concentrations ([Ca²⁺](i)) in OC2 human oral cancer cells is unknown. This study examined if carvedilol altered basal [Ca²⁺](i) levels in suspended OC2 cells by using fura-2 as a Ca²⁺-sensitive fluorescent probe. Carvedilol at concentrations between 10 and 40 µM increased [Ca²⁺](i) in a concentration-dependent fashion. The Ca²⁺ signal was decreased by 50% by removing extracellular Ca²⁺. Carvedilol-induced Ca²⁺ entry was not affected by the store-operated Ca²⁺ channel blockers nifedipine, econazole, and SK&F96365, but was enhanced by activation or inhibition of protein kinase C. In Ca²⁺-free medium, incubation with the endoplasmic reticulum Ca²⁺ pump inhibitor thapsigargin did not change carvedilol-induced [Ca²⁺](i) rise; conversely, incubation with carvedilol did not reduce thapsigargin-induced Ca²⁺ release. Pretreatment with the mitochondrial uncoupler carbonylcyanide m-chlorophenylhydrazone (CCCP) inhibited carvedilol-induced [Ca²⁺](i) release. Inhibition of phospholipase C with U73122 did not alter carvedilol-induced [Ca²⁺](i) rise. Carvedilol at 5-50 µM induced cell death in a concentration-dependent manner. The death was not reversed when cytosolic Ca²⁺ was chelated with 1,2-bis(2-aminophenoxy)ethane-N,N,N',N'-tetraacetic acid acetoxymethyl ester (BAPTA/AM). Annexin V/propidium iodide staining assay suggests that apoptosis played a role in the death. Collectively, in OC2 cells, carvedilol induced [Ca²⁺](i) rise by causing phospholipase C-independent Ca²⁺ release from mitochondria and non-endoplasmic reticulum stores, and Ca²⁺ influx via protein kinase C-regulated channels. Carvedilol (up to 50 μM) induced cell death in a Ca²⁺-independent manner that involved apoptosis.", 
    "36": "Hematidrosis (bloody sweat) and hemolacria (bloody tears) are very rare phenomena. The authors herein report hematidrosis and hemolacria occurring together in a 10-year-old girl. The role of propranolol in its treatment is highlighted.", 
    "37": "We have demonstrated that 100% oxygen inhalation is beneficial to zymosan-induced generalized inflammation, and reactive oxygen species may be involved in the protection of oxygen treatment. Other investigators suggest that reactive oxygen species may modulate the sympathetic nervous system activity and β2-adrenergic receptor (β2AR)-mediated pathway. Moreover, studies have demonstrated that β2AR agonists are beneficial to sepsis. Therefore, we assessed the effects of β2AR antagonist butoxamine on the protection of oxygen treatment against zymosan-induced generalized inflammation in mice. Mice were given oxygen treatment by exposure to 100% oxygen for 3 h starting at 4 and 12 h after zymosan injection, respectively. In the mortality study, survival was monitored for 7 days after zymosan injection in mice. At 24 h after zymosan injection, mice were killed, and blood sample and organs were harvested for analysis. We observed that 100% oxygen treatment prevented the abnormal changes in organ histopathology, lactate dehydrogenase and C-reactive protein in serum, inflammatory cytokines in serum and tissue, and arterial blood gas analysis and improved the survival rate in zymosan-challenged mice. We found that pretreatment with β2AR antagonist butoxamine partly abolished the protection of 100% oxygen inhalation. We also showed that zymosan induced the increase in serum 3'-5'-cyclic adenosine monophosphate (cAMP) and the decrease in tissue cAMP. However, oxygen treatment increased the cAMP levels in both serum and tissue, which were partly abolished by pretreatment with butoxamine. Thus, 100% oxygen inhalation may protect against zymosan-induced generalized inflammation in mice partly through activation of β2AR pathway and subsequently enhance cAMP levels in both serum and tissue.", 
    "38": " Cardiac resynchronization therapy (CRT) may be proarrhythmic in some patients. This may be due to the effect of left ventricular (LV) epicardial pacing on ventricular repolarization. The purpose of this study was to evaluate the effect of endocardial versus epicardial LV biventricular pacing on surface electrocardiogram (ECG) parameters that are known markers of arrhythmogenic repolarization.", 
    "39": " ECG markers of repolarization (QT dispersion, QTD; T peak to end, T(peak-end) ; T(peak-end) dispersion, T(peak-end) D; QTc) were retrospectively measured before and after CRT in seven patients with transseptal LV endocardial leads (TS group), 28 matched patients with coronary sinus (CS) LV leads (CS group), and eight patients with surgical LV epicardial leads (SUR group). All ECGs were scanned and analyzed using digital callipers.", 
    "40": " Compared to the CS group, the TS group CRT was associated with a significant postpacing reduction in QTD (-45.2 ± 35.6 vs -4.3 ± 43.6 ms, P = 0.03) and T(peak-end) (-24.2 ± 22.1 vs 3.4 ± 26.7 ms, P = 0.02). There was a nonsignificant post-CRT reduction in both T(peak-end) D (-11.3 ± 31.0 vs 2.4 ± 28.9 ms, P = 0.27) and QTc (-50.0 ± 46.4 vs 4.4 ± 70.2 ms, P = 0.06) in the TS versus the CS group. In contrast, there were no differences between the SUR and CS groups in terms of the effect of CRT on these repolarization parameters.", 
    "41": " CRT with (atrial transseptal) endocardial LV lead placement is associated with repolarization characteristics that are considered to be less arrhythmogenic than those generated by CS (epicardial) LV lead placement. Further work is needed to determine whether these changes translate to a reduction in proarrhythmia.", 
    "42": "Cell cycle regulators are regarded as essential for cardiomyocyte hypertrophic growth. Given that the β-adrenoceptor antagonist propranolol blunts cardiomyocyte hypertrophic growth, we determined whether propranolol alters the expression of cell cycle-related genes in mouse hearts subjected to pressure overload.", 
    "43": "Pressure overload was induced by transverse aortic constriction (TAC), whereas the expression levels of 84 cell cycle-related genes were assayed by real-time PCR. Propranolol (80 mg·kg(-1) ·day(-1) ) was administered in drinking water for 14 days.", 
    "44": "Two weeks after surgery, TAC caused a 46% increase in the left ventricular weight-to-body weight (LVW/BW) ratio but no significant changes in cell cycle gene expression. Propranolol, at plasma concentrations ranging from 10 to 140 ng·mL(-1) , blunted the LVW/BW ratio increase in TAC mice, while significantly increasing expression of 10 cell cycle genes including mitotic cyclins and proliferative markers such as Ki67. This increase in cell cycle gene expression was paralleled by a significant increase in the number of Ki67-positive non-cardiomyocyte cells as revealed by immunohistochemistry and confocal microscopy. β-Adrenoceptor signalling was critical for cell cycle gene expression changes, as genetic deletion of β-adrenoceptors also caused a significant increase in cyclins and Ki67 in pressure overloaded hearts. Finally, we found that metoprolol, a β(1) -adrenoceptor antagonist, failed to enhance cell cycle gene expression in TAC mice.", 
    "45": "Propranolol treatment enhances cell cycle-related gene expression in pressure overloaded hearts by increasing the number of cycling non-cardiomyocyte cells. These changes seem to occur via β(2) -adrenoceptor-mediated mechanisms.", 
    "46": "Atrial fibrillation (AF), the most common sustained arrhythmia in clinical practice, is associated with increased mortality and cardiovascular morbidity both in nonuremic and (recently) in dialysis patients. The aims of this study are: (i) to assess the prevalence of AF, the risk factors, and predictors of its presence in a cohort of incident hemodialysis (HD) patients in Greece and (ii) to report on current practices in the management of these patients. This is a prospective, cross-sectional, multicenter study of 574 patients on a regular HD program for >6 months. Demographic characteristics, cause of renal disease, cardiovascular risk factors, medication use, dialysis data (Kt/V, dialysis method, type of dialysate), 12-lead electrocardiogram (ECG) (interdialytic day), and cardiac echo data were collected. Pertinent demographic, ECG, and echocardiographic data were entered into univariate and multivariate analyses to evaluate associations with AF. The CHADS2 score (congestive heart failure [HF], hypertension, age ≥ 75, diabetes, previous stroke/transient ischemic attack [TIA]) was estimated and clinical practices in high-risk (CHADS2 score ≥ 2) patients were evaluated. The cohort included 368 men (64.1%) and 206 (35.8%) women (mean age 65.1 ± 14.4 years) with a mean duration on dialysis of 72.1 ± 60.4 months. Hypertension (75.6%) and coronary artery disease (47.2%) were the commonest cardiovascular risk factors for AF. The prevalence of AF was 23.2% and showed an age-dependent increase; in patients <50 years, AF was present in 9.3%, while in patients ≥ 80 years, its prevalence increased to 36.4%. Furthermore, 8.3% of patients had permanent, 1.8% persistent, 12.7% paroxysmal AF, while the prevalence of paroxysmal atrial flutter and sick sinus syndrome were 1.2 and 2%, respectively. Logistic regression analysis showed that age, smoking, left atrial and aortic root diameter, β-blocker and α-calcidol use, HF, and the presence of valvular calcifications (VC) on cardiac echo were independently associated to the presence of AF. VC on cardiac echo had an almost sevenfold increased association with AF (odds ratio 6.72, 95% confidence interval 3.23-13.98, P < 0.0001). Only 25.5% of high-risk (CHADS2 score ≥ 2) patients were receiving anticoagulants. AF is a frequent arrhythmia in HD patients. Apart from well-known risk factors, VC merits special attention in this patient population. Less than one-third of high-risk AF patients receive anticoagulants, possibly reflecting the absence of definite guidelines for the management of AF in HD patients.", 
    "47": "The detrimental effects of metoprolol on early-phase preconditioning (pc) have been proven. The late phase of pc is mediated via gene transcription and cyclooxygenase-2 (COX-2) was identified as one of the key mediators. The effect of metoprolol on this is yet unknown as is its effect on cellular energy metabolism and reactive oxygen species (ROS) creation.", 
    "48": "Cardiomyocytes from neonatal rats were cultured and randomly assigned to four pairs of treatment groups. In each pair, one group received metoprolol at a dose of 0.5 μg/ml medium. One pair served as a control; the others were subjected to 5 h of hypoxia 24 h after either hypoxia-induced, isoflurane-induced or no pc. Cell survival was measured with a redox indicator for cell metabolism. COX-2 transcription, ATP and ROS creation were measured.", 
    "49": "Whereas both ischemic and isoflurane pc produced mild beneficial effects (48.8±6.0% and 48.2±7.8% of surviving cells, respectively) compared with unpreconditioned controls (35.9±7.9%, P<0.01 for both), adding metoprolol was detrimental for both kinds of pc (hypoxia: 31.5±3.5%; isoflurane: 25.7±3.8%, P<0.001) but not in the unpreconditioned group (39.4±4.9%). mRNA for COX-2 was up to 10-fold elevated in pc cells. This induction was suppressed by metoprolol. Hypoxic and isoflurane-induced pc showed significant differences in ATP balance and ROS generation.", 
    "50": "Metoprolol abolishes the protection of both isoflurane- and hypoxia-induced late-phase pc in our model. This effect is accompanied by the blockade of COX-2 induction. The differences between hypoxic and isoflurane pc in ATP and ROS creation allow to presume distinct pathways on the mitochondrial level.", 
    "51": "A 6-month-old male European shorthair cat was examined because of a 2/6 systolic left apical cardiac murmur. Echocardiography revealed severe concentric left ventricular hypertrophy and severe dynamic left ventricular outflow tract obstruction (pressure gradient of 85 mmHg) caused by systolic anterior motion (SAM) of the septal mitral valve leaflet. After 2 months of oral treatment with atenolol, the cardiac murmur had disappeared. Echocardiography showed only slight thickening of the interventricular septum and resolution of the pressure gradient. The cat was discharged and its owner was advised to continue atenolol lifelong. Echocardiographic findings of a combination of left ventricular concentric hypertrophy and dynamic left ventricular outflow tract obstruction can be caused by hypertrophic obstructive cardiomyopathy (HOCM) or mitral valve dysplasia in the absence of hypertension and fixed aortic stenosis. In the case of HOCM, left ventricular hypertrophy is the primary process. In the case of mitral valve dysplasia, systolic anterior motion of the mitral valve is the primary problem, which leads to dynamic left ventricular outflow tract obstruction and ultimately to left ventricular concentric hypertrophy, due to pressure overload. If the left ventricular outflow tract obstruction is reduced with an oral beta-receptor blocker the secondary left ventricular hypertrophy may resolve. This would not happen in the case of hypertrophic obstructive cardiomyopathy. To the best of the authors' knowledge, this is the first documented case of severe dynamic left ventricular outflow tract obstruction and severe left ventricular hypertrophy in a cat successfully treated with oral atenolol.", 
    "52": "Esophageal varices (EVs) are prevalent among cirrhotics and their bleeding leads to substantial morbidity and mortality. Management guidelines available during this study recommended beta-blocker therapy for primary prophylaxis and beta-blocker or band ligation (EVL) for secondary prophylaxis. We evaluated prophylaxis practice patterns.", 
    "53": "We performed a retrospective cohort study of in and outpatient cirrhotics with known EVs at two University of Texas Southwestern teaching institutions. Use of prophylactic therapy and its adequacy (defined using published guidelines) was measured.", 
    "54": "A total of 419 patients with cirrhosis and EVs warranting prophylaxis were identified, including 276 inpatients and 143 outpatients. Of those admitted with a first bleed (i.e. eligible for primary prophylactic therapy), 30/104 (29%) were on beta blocker. In this group, only 3/104 (3%) received optimal therapy (heart rate <55). Among inpatients with a previous EV bleed, 120/172 (70%) were on a beta blocker or had undergone EVL, although only 66/172 (38%) received optimal therapy. In the inpatient cohort, ten patients died of gastrointestinal hemorrhage, three of whom were receiving optimal therapy. Among outpatients, 94/121 (78%) without previous bleeding received primary prophylaxis and 20/22 (91%) of those with previous bleeding received some form of secondary prophylaxis. However, only 11 (9%) received adequate primary prophylaxis therapy, while 9 (41%) received appropriate secondary prophylaxis.", 
    "55": "Prophylaxis intent appears to be greatly improved compared to previous reports. However, implementation of optimal therapy appeared to be suboptimal. We conclude that efforts need to be made to ensure optimal treatment.", 
    "56": "Elevated heart rate (70 beats per minute-bpm or more) is a predictor of impaired prognosis in patients with ischemic heart failure. The Austrian Working Group on Heart Failure has established a registry in May 2006 for all patients referred to dedicated heart failure clinics with a planned follow-up after 12 ± 3 months. Here we report an analysis of the prognostic impact of elevated heart rate at referral in a well-defined cohort of heart failure patients.", 
    "57": "Between May 2006 and October 2009 1904 patients have been documented in the Austrian Heart Failure Registry. One thousand threehundred and sixty three patients (72%) had sinus rhythm at referral. Kaplan-Meier and Cox proportional hazards regression analyses were used to compare overall and cardiovascular mortality between high (70 bpm or more) and low heart-rate groups. Patients who were lost-to-follow-up (n = 166) were censored at the time of last contact.", 
    "58": "At baseline in 793 patients (58%) heart rate has been elevated (70 bpm or more) while in 562 patients it has been below 70 bpm, in 8 patients no baseline heart rate has been recorded. Groups were equally balanced regarding age, gender and cardiovascular risk factors with the exception of smokers (more active smokers in the high heart-rate group: 23 vs 14%; p = 0.001) and valvular cause of heart failure (more frequent in the high heart-rate group: 3% vs 1%; p = 0.012). Patients in the high heart-rate group had significantly higher median NT-pro-BNP (1470 pg/ml, IQR 499-4188 pg/ml) compared to patients in the low heart-rate group (784 pg/ml, IQR 314-2162 pg/ml; p < 0.001). NYHA functional classes III and IV have been more frequent in the high heart-rate group than in the low heart-rate group (32% and 22%, respectively; p < 0.001) while reduced left ventricular ejection fraction (39% or less) has been more frequent in the high heart-rate group than in the low heart-rate group (71% and 61%, respectively; p < 0.001). In the high heart-rate group treatment with beta-blockers has been less frequent than in the low heart rate group (76% and 86%, respectively; p < 0.01) while dosage of beta-blocker therapy has been comparable in both groups. Of the 75 patients who died within 3.5 years 38 deaths had a cardiovascular cause. Cox proportional hazards analysis revealed that high NYHA functional class (III and IV) and elevated heart rate (70 bpm or more) were the best predictors of overall mortality while cardiovascular mortality could best be predicted by NYHA functional classes III and IV.", 
    "59": "Higher NYHA-functional classes and elevated heart rate are predictors of adverse outcome in chronic heart failure patients.", 
    "60": "The authors present a case demonstrating the unusual combination of myocardial bridging with a coronary artery aneurysm complicated by acute transient left ventricular dysfunction due to myocardial stunning. The pathophysiology and current insights into myocardial bridging, coronary aneurysms and myocardial stunning are briefly discussed. The literature reveals only one other reported case of coronary aneurysms associated with myocardial bridging. In addition, although there are several reports of angina and myocardial infarction complicating bridging, there is only 1 other report of myocardial stunning specifically.", 
    "61": "It remains unclear whether patients with chronic heart failure (CHF) and advanced left ventricular (LV) dysfunction on β-blocker therapy benefit from exercise training (ET).", 
    "62": "We studied 45 CHF patients with advanced LV dysfunction [ejection fraction (LVEF) < 25%] and impaired exercise tolerance [normalized peak oxygen uptake (PVO₂) < 70%] receiving a β-blocker: 33 patients participated in a cardiac rehabilitation program with ET (ET group) and 12 did not (inactive control group). Exercise capacity, LV dimension and plasma B-type natriuretic peptide (BNP) were assessed before and after a 3-month study period. At baseline, both groups had markedly reduced LVEF (ET group 18 ± 4% vs. Control group 18 ± 5%, NS) and impaired exercise capacity (normalized PVO₂ 51 ± 10% vs. 55 ± 9%, NS). Although one patient in the ET group withdrew from the program due to worsening CHF, no serious cardiac events occurred during the ET sessions. After 3 months, the ET group (n = 24) had significantly improved PVO₂ by 16 ± 15% (1,005 ± 295 to 1,167 ± 397ml/min, P < 0.001), while the PVO₂ of the control group was unchanged. LV end-diastolic dimension decreased in both groups to a similar extent, but plasma BNP was significantly decreased only in the ET group (432 to 214 pg/ml, P < 0.05).", 
    "63": "The data indicate that in CHF patients with advanced LV dysfunction on β-blocker therapy, ET successfully improves exercise capacity and BNP without adversely affecting LV remodeling or causing serious cardiac complications.", 
    "64": "β-Adrenergic receptor (AR) signaling is a regulator of skeletal muscle protein synthesis and mitochondrial biogenesis in mice. We hypothesized that β-AR blockade blunts postexercise skeletal muscle mitochondrial protein synthesis rates in adult humans. Six healthy men (mean ± SD: 26 ± 6 yr old, 39.9 ± 4.9 ml·kg(-1)·min(-1) peak O(2) uptake, 26.7 ± 2.0 kg/m(2) body mass index) performed 1 h of stationary cycle ergometer exercise (60% peak O(2) uptake) during 1) β-AR blockade (intravenous propranolol) and 2) administration of saline (control). Skeletal muscle mitochondrial, myofibrillar, and sarcoplasmic protein synthesis rates were assessed using [(2)H(5)]phenylalanine incorporation into skeletal muscle proteins after exercise. The mRNA content of signals for mitochondrial biogenesis was determined using real-time PCR. β-AR blockade decreased mitochondrial (from 0.217 ± 0.076 to 0.135 ± 0.031%/h, P < 0.05), but not myofibrillar or sarcoplasmic, protein synthesis rates. Peroxisome proliferator-activated receptor-γ coactivator-1α mRNA was increased ∼2.5-fold (P < 0.05) at 5 h compared with 1 h postexercise but was not influenced by β-AR blockade. We conclude that decreased β-AR signaling during cycling can blunt the postexercise increase in mitochondrial protein synthesis rates without affecting mRNA content.", 
    "65": "Anaemia is a co-morbidity frequently seen in patients with heart failure (HF) and reduced left ventricular ejection fraction (LVEF). Its presence carries adverse prognostic effects. The effects of anaemia have not been extensively investigated in patients with preserved or only mildly reduced LVEF. We sought to investigate prevalence and incidence of anaemia in patients with HF irrespective of whether reduced or preserved ejection fraction are present. In addition, we sought to study the effects of nebivolol on the development of anaemia.", 
    "66": "We analysed data from 2069 patients randomized to nebivolol or placebo in the SENIORS study, 391 (10.0%) of whom were anaemic. Anaemia was similarly common in patients with LVEF≤35% and those with LVEF>35% (19.0 vs. 18.7%, P= 0.89). Anaemic patients were older, had lower diastolic blood pressure, and worse kidney function (all P< 0.05). No difference was found between patients on nebivolol or placebo with regard to the presence of anaemia. A total of 348 (16.8%) patients died during follow-up. The combined primary endpoint of all-cause mortality and cardiovascular hospital admission was reached by 687 (33.2%) patients during follow-up, 164 (23.4%) of whom were anaemic. Anaemic patients had a higher risk of reaching a primary endpoint than non-anaemics [LVEF≤35%: hazard ratio (HR) 1.47, 95% confidence interval (CI) 1.18-1.82, P< 0.001; LVEF>35%: HR 1.47, 95% CI 1.09-2.00, P= 0.012]. After multivariable adjustment, haemoglobin remained an independent predictor of the primary outcome in this cohort of patients (HR 0.94 per 1 g/dL increase, 95% CI 0.89-0.99, P= 0.017).", 
    "67": "Anaemia is an independent predictor of death or hospitalization for cardiovascular reasons among elderly patients with chronic HF and reduced or preserved/mildly reduced LVEF. Nebivolol does not affect haemoglobin values during follow-up.", 
    "68": "Hydrogen sulfide (H2S), the colorless gas with the smell of rotten eggs, has been regarded as a novel gaseous signaling molecule. Although H2S has been proved been involved into the cardiovascular functions, the cardiovascular functions of H2S within the nucleus tractus solitarii (NTS) are not clear. Unilateral microinjection of NaHS (2 to 200 pmol), a H2S donor, into the NTS caused transient and dose-dependent hypotension and bradycardia (P<0.01). Microinjection of CBS allosteric activator S-ademetionine (SAM) into the NTS also produced significant decreases in BP (from 101 +/- 8 to 82 +/- 7 mmHg, P < 0.01) and HR (from 469 +/- 16 to 449 +/- 14 bpm, P<0.01), which was very similar to those of NaHS. Pretreatment with hydroxylamine, a CBS inhibitor, failed to affect the cardiovascular functions of intra-NTS NaHS. However, pretreatment with glibenclamide (10 nmol), a KATP channel blocker, eliminated the on BP (from -23 +/- 4 to -5 +/- 1 mmHg, P<0.01) and HR (from -24 +/- 2 to -5 +/- 1 bpm, P<0.01) by 78% and 79%, respectively, of intra-NTS NaHS (20 pmol). Likewise, pretreatment with kynurenic acid (Kyn, 5 nmol) also attenuated the effects of NaHS on BP (from -29 +/- 3 to -12 +/- 3 mmHg, P<0.01) and HR (from -19 +/- 2 to -9 +/- 2 bpm, P<0.01) by 59% and 53%, respectively, of intra-NTS NaHS (20 pmol). These data support the hypothesis that endogenous H2S produces cardiovascular inhibition functions in the NTS, mainly mediated by KATP channels regulation or/and glutamate receptors.", 
    "69": "A 27-year-old woman was admitted to the emergency room because of dyspnoea. Two months earlier she had given birth to a healthy young boy via cesarean section.", 
    "70": "Computed tomography showed acute embolism in both pulmonary arteries. Chest X-ray and echocardiography revealed an enlarged left ventricle, a highly reduced left ventricular function and thrombosis in the left ventricle.", 
    "71": "The patient was treated with extensive medical heart failure therapy, and also with bromocriptine for eight weeks. Six months later, left ventricular ejection fraction had significantly improved.", 
    "72": "Peri- or postpartum cardiomyopathy (PPCM) is a rare, potentially life-threatening heart disease, which is characterized by sudden onset of heart failure between the final weeks of pregnancy and up to six months after childbirth. Early diagnosis is crucial for the patient's prognosis. Recent pilot studies on the effect of adding bromocriptine to standard heart failure therapy indicated an improvement of prognosis and myocardial function. In this case significant improvement of left ventricular function was thus achieved.", 
    "73": "Current guidelines recommend the use of multiple medications for hypertension. The present study was aimed at determining which combination was optimal to prevent cardiovascular events.", 
    "74": "We conducted a prospective, randomized, open-label, blinded-endpoint trial. Hypertensive outpatients aged between 40 and 85 years who did not achieve target blood pressure (BP<140/90 mmHg) with calcium channel blocker (CCB) benidipine 4 mg/day were randomly assigned to receive angiotensin receptor blocker (ARB), β-blocker, or thiazide diuretic in addition to benidipine.", 
    "75": "Among a total of 3501 patients (1167, benidipine-ARB; 1166, benidipine-β-blocker; and 1168, benidipine-thiazide), 3293 patients (1110, 1089, and 1094, respectively) who received each combination treatment were included in the analysis. Median follow-up was 3.61 years. At the end of the treatment, 64.1, 66.9, and 66.0% of patients in the benidipine-ARB, benidipine-β-blocker, and benidipine-thiazide groups achieved target BP, respectively. The cardiovascular composite endpoint occurred in 41 (3.7%), 48 (4.4%), and 32 (2.9%) patients, respectively: the hazard ratio was 1.26 in the benidipine-ARB (P  = 0.3505) and 1.54 in the benidipine-β-blocker (P = 0.0567) groups compared with the benidipine-thiazide group. The secondary analyses revealed that benidipine and thiazide diuretic significantly reduced the incidence of fatal or nonfatal strokes (P = 0.0109) and benidipine and ARB significantly reduced new-onset diabetes (P = 0.0240) compared with benidipine and β-blocker. All trial treatments were safe and well tolerated.", 
    "76": "CCB combined with ARB, β-blocker, or thiazide diuretic was similarly effective for the prevention of cardiovascular events and the achievement of target BP.", 
    "77": "Trauma-induced hypercatecholaminemia negatively impacts bone marrow (BM) function by suppressing BM hematopoietic progenitor cell (HPC) growth and increasing HPC egress to injured tissue. Beta blockade (BB) given before tissue injury alone has been shown to reduce both HPC mobilization and restore HPC colony growth within the BM. In a clinically relevant model, this study examines the effect of BB given after both tissue injury and hemorrhagic shock (HS).", 
    "78": "Male Sprague-Dawley rats underwent lung contusion (LC) with a blast wave percussion. HS was achieved after LC by maintaining the mean arterial blood pressure 30 mm Hg to 35 mm Hg for 45 minutes. Propranolol (10 mg/kg) was given once the mean arterial blood pressure>80 mm Hg and subsequent doses were given daily (LC/HS/BB). One-day and 7-day postinjury, analysis of BM and lung tissue for the growth of HPCs, hematologic parameters, and histology of lung injury were performed.", 
    "79": "LC/HS significantly worsens BM CFU-E growth suppression (15±8 vs. 35±2) and increases CFU-E growth in injured tissue when compared with LC at 1 day and 7 days (33±5 vs. 22±9). The use of BB after LC/HS ameliorated BM suppression, the degree of anemia and HPC growth in the injured lung at 1 day and 7 days postinjury. Lung injury score shows that there was no worsening of lung healing with BB (LC/HS/BB 3.2±2 vs. LC/HS 3.8±0.8).", 
    "80": "In an injury and shock model, administration of propranolol immediately after resuscitation significantly reduced BM suppression, and the protective effect is maintained at 7 days with daily BB. Although BB appears to improve BM function by decreasing HPC mobilization to injured tissue, there was no worsening of lung healing. Therefore, the use of propranolol after trauma and resuscitation may minimize long-term BM suppression after injury with no adverse impact on healing.", 
    "81": "A brief comment on efficacy and safety of propranolol in the treatment of parotid hemangioma is presented, with illustration of a typical case.", 
    "82": "Myocardial ischemia is a relatively frequent complication in patients undergoing non-cardiac surgery and β-blockers may have a protective effect. β-blockers reduce the oxygen supply:demand ratio, and exert anti-inflammatory and anti-arrhythmic effects. However, randomized trials, specifically conducted to test this hypothesis, yielded conflicting results. The absolute risk for cardiac mortality and morbidity during and after non-cardiac surgery varies between patient groups defined by surgical risk categories, making it difficult to establish a risk:benefit ratio. We discuss the hypothesis that the protective effect of β-blockers on cardiovascular outcome differs across the different risk classes of surgical procedures, thereby explaining the conflicting evidence across studies. In particular, we examine the results of a recent meta-analysis that suggests that β-blockers may reduce mortality in patients under going high-risk non-cardiac surgery.", 
    "83": "Hemangiomas, although benign tumors, can when located in particular regions threaten vital structures or in certain clinical circumstances be associated with other abnormalities, carrying significant morbidity and mortality. We review these endangering hemangiomas. We also discuss briefly the treatment with emphasis on the recent use of propranolol.", 
    "84": "Infantile haemangiomas are common benign tumours that do not require treatment unless they cause significant functional impairment or disfigurement. We report our experience with the off-label use of propranolol in 5 children with haemangiomas and review the relevant literature.", 
    "85": "In the proposed selection of cases, traditional imaging is integrated with contemporary diagnostic tools available in the cath-lab to navigate the potential mechanisms underlying a very rare complication occurring in the recovery phase of dobutamine-atropine stress echocardiography. The data, collected in a time frame of nearly 15 years, provide interesting elements to possibly evolve from speculative considerations to plausible confirmation of the candidate pathophysiological mechanism mediating the occurrence of transmural myocardial ischaemia after beta-blockers administration.", 
    "86": "Antihypertensive drug therapy reduces cardiovascular events in older persons. In the Hypertension in the Very Elderly Trial, at 1.8-year follow-up, patients aged 80 years and older treated with antihypertensive drug therapy had a 30% reduction in fatal or nonfatal stroke (P=.06), a 39% reduction in fatal stroke (P=.05), a 21% reduction in all-cause mortality (P=.02), a 23% reduction in death from cardiovascular causes (P=.06), and a 64% reduction in heart failure (P<.001). The goal of treatment of hypertension is to lower the blood pressure to less than 140/90 mm Hg in older persons and to less than 130/80 mm Hg in older persons with diabetes or chronic kidney disease if tolerated. The selection of antihypertensive drug therapy in persons with associated medical conditions depends on their medical conditions. Large meta-analyses of published trials show that thiazide diuretics, angiotensin-converting enzyme inhibitors, calcium channel blockers, angiotensin receptor antagonists, and beta-blockers do not significantly differ in their ability to lower blood pressure and to exert cardiovascular protection in older and younger persons. If the blood pressure is more than 20/10 mm Hg above the goal blood pressure, drug therapy should be initiated with 2 antihypertensive drugs. Other coronary risk factors must be treated.", 
    "87": "G protein coupled receptors (GPCRs) represent the largest family of membrane proteins in the human genome and the richest source of targets for the pharmaceutical industry. A major limitation to characterizing GPCRs has been the difficulty in developing high-level heterologous expression systems that are cost effective. Reasons for these difficulties include inefficient transport and insertion in the plasma membrane and cytotoxicity. Additionally, GPCR purification requires detergents, which have a negative effect on receptor yields and stability.", 
    "88": "Here we report a detergent-free cell-free protein expression-based method to obtain pharmacologically active GPCRs in about 2 hours. Our strategy relies on the co-translational insertion of modified GPCRs into nanometer-sized planar membranes. As a model we employed an engineered β2-adrenergic receptor in which the third intracellular loop has been replaced with T4 lysozyme (β2AR -T4L). We demonstrated that nanolipoprotein particles (NLPs) are necessary for expression of active β2AR -T4L in cell-free systems. The binding specificity of the NLP- β2AR-T4L complex has been determined by competitive assays. Our results demonstrate that β2AR-T4L synthesized in vitro depends on similar oxidative conditions as those required by an in vivo-expressed receptor.", 
    "89": "Although the activation of β2AR-T4L requires the insertion of the T4 lysozyme sequence and the yield of that active protein limited, our results conceptually prove that cell-free protein expression could be used as a fast approach to express these valuable and notoriously difficult-to-express proteins.", 
    "90": "A 45-year-old man with heterozygous Factor V Leiden presented with his third cerebrovascular accident despite being on warfarin at a therapeutic international normalized ratio. Subsequent investigation revealed a second genetic diagnosis of Fabry disease. He then had an acute myocardial infarction whilst on aspirin and warfarin.", 
    "91": "Significant prolongation of the QT interval in pediatric patients with cardiomyopathy is rare. We report two cases of dilated myopathy with transient and dramatic QT prolongation. Both had associated ventricular arrhythmias, with one having torsade de pointes, and the other nonsustained ventricular tachycardia. Normalization of their QTc occurred as their ventricular function improved.", 
    "92": "Older patients often receive less guideline-concordant care for heart failure than younger patients.", 
    "93": "To determine whether age differences in heart failure care are explained by patient, provider, and health system characteristics and/or by chart-documented reasons for non-adherence to guidelines.", 
    "94": "Retrospective cohort study of 2,772 ambulatory veterans with heart failure and left ventricular ejection fraction <40% from a 2004 nationwide medical record review program (the VA External Peer Review Program).", 
    "95": "Ambulatory use of ACE inhibitors, angiotensin receptor blockers (ARBs), and beta blockers.", 
    "96": "Among 2,772 patients, mean age was 73 +/- 10 years, 87% received an ACE inhibitor or ARB, and 82% received a beta blocker. When patients with explicit chart-documented reasons for not receiving these drugs were excluded, 95% received an ACE inhibitor or ARB and 89% received a beta blocker. In multivariable analyses controlling for a variety of patient and health system characteristics, the adjusted odds ratio for ACE-inhibitor and ARB use was 0.43 (95% CI 0.24-0.78) for patients age 80 and over vs. those age 50-64 years, and the adjusted odds ratio for beta blocker use was 0.66 (95% CI 0.48-0.93) between the two age groups. The magnitude of these associations was similar but not statistically significant after excluding patients with chart-documented reasons for not prescribing ACE inhibitors or ARBs and beta blockers.", 
    "97": "A high proportion of veterans receive guideline-recommended medications for heart failure. Older veterans are consistently less likely to receive these drugs, although these differences were no longer significant when accounting for patients with chart-documented reasons for not prescribing these drugs. Closely evaluating reasons for non-prescribing in older adults is essential to assessing whether non-treatment represents good clinical judgment or missed opportunities to improve care.", 
    "98": "The aim of this study is to investigate potential adverse effects of fixed combination glaucoma medications preserved with either benzalkonium chloride (BAK) or Polyquad® (PQ; Alcon Research Ltd., Fort Worth, TX, USA) on cultured ocular epithelial cells.", 
    "99": "Confluent cultures of human cornea and conjunctival cell lines were exposed for 25 minutes to different glaucoma medications as well as a range of concentrations of BAK (0.001%-0.050%). Balanced salt solution was used as the \"live\" control and a solution containing 70% methanol and 0.2% saponin was used as a \"dead\" control. The number of dead and live cells were determined via ethidium homodimer (Eth-1) and calcein acetoxymethyl ester (AM) fluorescence, respectively.", 
    "100": "The toxicity of the prostaglandin analog with beta-blocker timolol fixed-combination formulations preserved with BAK was different from that observed in the respective BAK concentrations. Travoprost plus timolol fixed combination with BAK performed better than its respective BAK concentration alone, while the latanoprost plus timolol fixed combination performed worse than its respective BAK concentration. Travoprost plus timolol fixed combination preserved with PQ had greater corneal and conjunctival cell survival than either the travoprost plus timolol fixed combination preserved with BAK or the latanoprost plus timolol fixed combination.", 
    "101": "Ocular surface side effects have previously been demonstrated with chronic, long-term exposure to intraocular-pressure-lowering medications containing the common preservative BAK. BAK alone has significant in-vitro cytotoxicity to cultured ocular epithelial cells. Substitution of BAK with PQ resulted in significantly higher percentages of live conjunctival and corneal cells. Further studies are needed to understand the clinical implications of these findings.", 
    "102": "Fibrosis is part of airway remodelling observed in bronchial asthma and COPD. Pro-fibrotic activity of lung fibroblasts may be suppressed by β-adrenoceptor activation. We aimed, first, to characterise the expression pattern of β-adrenoceptor subtypes in human lung fibroblasts and, second, to probe β-adrenoceptor signalling with an emphasis on anti-fibrotic actions. Using reverse transcription PCR, messenger RNA (mRNA) encoding β(2)-adrenoceptors was detected in MRC-5, HEL-299 and primary human lung fibroblasts, whereas transcripts for β(1)- and β(3)-adrenoceptors were not found. Real-time measurement of dynamic mass redistribution in MRC-5 cells revealed β-agonist-induced G(s)-signalling. Proliferation of MRC-5 cells (determined by [(3)H]-thymidine incorporation) was significantly inhibited by β-agonists including the β(2)-selective agonist formoterol (-logIC(50), 10.2) and olodaterol (-logIC(50), 10.6). Formoterol's effect was insensitive to β(1)-antagonism (GCP 20712, 3 μM), but sensitive to β(2)-antagonism (ICI 118,551; apparent, pA (2), 9.6). Collagen synthesis in MRC-5 cells (determined by [(3)H]-proline incorporation) was inhibited by β-agonists including formoterol (-logIC(50), 10.0) and olodaterol (-logIC(50), 10.3) in a β(2)-blocker-sensitive manner. α-Smooth muscle actin, a marker of myo-fibroblast differentiation, was down-regulated at the mRNA and the protein level by about 50% following 24 and 48 h exposure to 1 nM formoterol, a maximally active concentration. In conclusion, human lung fibroblasts exclusively express β(2)-adrenoceptors and these mediate inhibition of various markers of pro-fibrotic cellular activity. Under clinical conditions, anti-fibrotic actions may accompany the therapeutic effect of long-term β(2)-agonist treatment of bronchial asthma and COPD.", 
    "103": "The purpose of this study is to determine the effects of propranolol on the left ventricular (LV) volume during CT coronary angiography.", 
    "104": "The LV volume of 252 normal Chinese subjects (126 subjects with propranolol medication and 126 age- and gender-matched Chinese subjects without medication) was estimated using 64 slices multi-detector CT (MDCT). The heart rate difference was analyzed by the logistic linear regression model with variables that included gender, age, body height, body weight, systolic blood pressure (SBP), diastolic blood pressure (DBP) and the dosage of propranolol. The following global LV functional parameters were calculated: the real-end diastolic volume (EDV), the real-end systolic volume (ESV) and the real-ejection fraction (EF).", 
    "105": "The female subjects had a greater decrease of heart rate after taking propranolol. The difference of heart rate was negatively correlated with the dosage of propranolol. The real-EDV, the real-ESV and the real-EF ranged from 48.1 to 109 mL/m², 6.1 to 57.1 mL/m² and 41% to 88%, respectively. There was no significant difference in the SBP and DBP between the groups without and with propranolol medication (123 ± 17 and 80 ± 10 mmHg; 120 ± 14 and 80 ± 11 mmHg, respectively). The real-EDV showed no significant difference between these two groups, but the real-ESV and real-EF showed significant differences between these two groups (69.4 ± 9.3 and 70.6 ± 8.9 mL/m²; 23.5 ± 5.7 and 25.6 ± 3.7 mL/m², 66.5 ± 5.1% and 63.5 ± 4.6%, respectively).", 
    "106": "The difference of heart rate is significantly influenced by gender and the dosage of propranolol. Propranolol will also increase the ESV, which contributes to a decreased EF, while the SBP, DBP and EDV are not statistically changed.", 
    "107": "Whereas product labels of beta blockers list peripheral arterial disease (PAD) as a contraindication, current PAD guidelines state otherwise. We aimed to evaluate the clinical efficacy and safety of the ß(1) selective blocker nebivolol in hypertensive patients with PAD.", 
    "108": "This multicentre, prospective, double-blind, active controlled, parallel-group study compared once-daily treatment with nebivolol (Neb) 5 mg vs. hydrochlorothiazide (HCTZ) 25 mg, in hypertensive patients with Fontaine stage II (intermittent claudication). The primary endpoint was the initial claudication distance (ICD) during treadmill exercise after 24-week treatment in the per protocol population, using a noninferiority statistical approach. A total of 177 patients (mean age was 66.3 ± 9.2 years, 76.7% men) were randomized to study treatment and 127 completed the study; the intent-to-treat (ITT) analysis was performed on 163 patients, the per protocol analysis on 127 patients. Both drugs lowered blood pressure significantly. After 24-week treatment, ICD increased in the Neb group in the ITT population by 28.3% (95% CI 15.6-41.0) vs. in the HCTZ group by 26.5% (14.4-38.5), and in the per protocol population in the Neb group by 26.4% (13.4-39.4) vs. in the HCTZ group by 32.1% (18.4-45.7). Thus, noninferiority of Neb could neither be confirmed nor rejected. An increase of absolute claudication distance (ACD, mean percentage increase after 24 weeks on Neb 15.8 ± 33.2 vs. on HCTZ 20.2 ± 46.6) was observed without statistical differences between groups. Ankle-brachial index (ABI) increased slightly in both groups. Generally, both treatments were well tolerated.", 
    "109": "The increases in ICD, ACD and ABI with nebivolol suggest that this medication does not have negative effects on hypertensive patients with symptomatic PAD, and can be used for treatment of hypertension in these patients at high cardiovascular risk without reducing the walking ability.", 
    "110": "There have been many new developments in therapeutic modalities for the treatment of pediatric dermatological diseases in the past year. Advances in the treatment of atopic dermatitis, psoriasis, infantile hemangiomas and dystrophic epidermolysis bullosa will be discussed. The following review will update the reader on these exciting new possibilities for patient care and future directions for research to improve the lives of children suffering from skin diseases.", 
    "111": "This review will discuss recent articles describing the use of topical tacrolimus for maintenance of remission in atopic dermatitis, utility of nurse educators in atopic dermatitis, safety and efficacy of etanercept for the treatment of psoriasis in children, narrow band ultraviolet B phototherapy for atopic dermatitis and psoriasis, use of topical timolol for infantile hemangiomas and bone marrow transplantation for dystrophic epidermolysis bullosa.", 
    "112": "There are many new interesting, potentially useful therapeutic modalities emerging in pediatric dermatology. New treatments for atopic dermatitis, psoriasis, infantile hemangiomas and dystrophic epidermolysis bullosa are reviewed.", 
    "113": "The aim of the present study was to investigate the effects of aortic depressor nerve (ADN) transection, supranodosal vagi denervation (NG vagi cut) and adrenergic receptor blocker treatment on the cardiovascular responses evoked by systemic injection of bombesin. The cardiovascular effects were studied in spontaneously breathing rats that were (i) bilaterally, midcervically vagotomized (MC vagi cut) and subjected to section of the aortic depressor nerves, (ii) midcervically vagotomized and subsequently vagotomized at the supranodosal level or (iii) midcervically vagotomized before and after pharmacological blockade of α- or β-adrenergic receptors with phentolamine and propranolol, respectively. An intravenous bolus of bombesin (10 μg/kg) in midcervically vagotomized and ADN denervated animals increased mean arterial blood pressure (MAP) and heart rate (HR). An approximate 20% increase in blood pressure occurred immediately following bombesin injection and lasted for 2-3 min. Augmentation of the heart rate occurred 30-60 s after the bombesin challenge and persisted for more than 10 min. After section of the supranodosal vagi, bombesin failed to induce an increase in heart rate. Blockade of α-adrenergic receptors with an intravenous dose of phentolamine significantly reduced post-bombesin hypertension. These results indicate that bombesin-evoked increases in blood pressure do not require aortic depressor nerves and supranodosal vagi and are presumably mediated by the activation of peripheral α-adrenergic receptors. Bombesin-induced tachycardia was dependent on an intact supranodose pathway and was amplified by activation of β-adrenoceptors.", 
    "114": "Diastolic heart failure (DHF) is an important entity, the significance of which is increasingly recognized. This report examines the available evidence regarding the role, significance, and mechanisms of DHF. Epidemiologic studies have documented the rising burden of DHF, and experimental data are revealing the unique mechanisms distinguishing it from systolic heart failure. Despite controversies on the definition of DHF, or heart failure with preserved ejection fraction, standardized clinical criteria with supplementary imaging and structural data have identified DHF as a distinct pathophysiological entity. The mechanisms underlying DHF include abnormal matrix dynamics, altered myocyte cytoskeleton, and impaired active relaxation. The commonly held belief that survival of patients with DHF is better than that of patients with systolic heart failure has been challenged by updated data. The heterogeneous etiologies or risk factors for the condition include aging, diabetes, hypertension, and ischemia, making a common diagnostic or treatment pathway difficult. Novel therapeutic targets that address the pathophysiology of this disease are under consideration, although there are no proven therapies for DHF to date. Exacerbating factors include volume and sodium indiscretion, arrhythmias, ischemia, and comorbidities. Strategies to ameliorate or to obviate these precipitating factors are most effective in preventing DHF and its exacerbations. Meanwhile, prevention of DHF through appropriate and aggressive risk factor identification and management must remain the cornerstone of clinical intervention.", 
    "115": "Chronic heart failure remains a common end product of cardiovascular diseases and, despite significant advances in therapy, continues to be accompanied by significant morbidity and mortality. Attenuation of neurohumoral overactivation with blockers of the renin-angiotensin-aldosterone system and β-blockers has improved outcome and helped reverse or halt disease progression in many patients; however, despite this, morbidity and mortality have remained elevated, and only marginal advances have occurred over the last few years. How best to combine these various agents continue to be tested but, apart from the addition of aldosterone receptor blockers and reduction of heart rate with ivabradine, advances have been few. Implantable defibrillators and cardiac resynchronization devices have proved to be very beneficial, and the limits of their use are presently still being tested. How best to handle atrial fibrillation in patients with heart failure remains unanswered, but for now, rate control appears to be appropriate in many patients. Surgical ventricular restoration of the left ventricle has not proved to generally be useful, and although the role of coronary artery bypass graft surgery (CABG) is well established in some patients, its use in others is being reevaluated. The use of biomarkers in patients with heart failure has stimulated great interest; however, much work remains before its full potential can be realized. As the complexity of the use of pharmacogenomics in clinical practice becomes clearer, research in the area is intensifying, but much work remains to be done before its use can be clearly outlined in patients with heart failure.", 
    "116": "A sensitive and selective method based on gas chromatography hyphenated to mass spectrometry (GC-MS) for the screening of 23 different compounds including β-blockers, flavonoids, isoflavones and metabolites in human urine sample was developed and validated. The present paper reports, for the first time, the method for the simultaneous determination of β-blockers, isoflavones, flavonoids and metabolites in human urine samples. When flavonoids are ingested in combination with drugs that have a narrow therapeutic range, interactions between flavonoids and drugs should be investigated. Substances of interest were extracted from urine samples by solid-phase extraction (SPE) employing a mixture of tert-butyl methyl ether:methanol:formic acid (4.5:4.5:1; v/v/v) as a mobile phase and Oasis HLB (Waters) as a stationary phase. Before extraction, urine samples were incubated with β-glucuronidase/sulfatase in order to achieve enzymatic hydrolysis. Before GC-MS analysis the analytes had to be derivatized with N-methyl-N-(trimethylsilyl)trifluoroacetamide (MSTFA) into their trimethylsilyl derivatives by incubating for 60 min at 60 °C. Statistical central composite design and response surface analysis were used to optimize the derivatization reagent. These multivariate procedures were efficient in determining the optimal separation condition, using peak areas as responses. The calibration curves were indicative of high linearity (r² ≥ 0.9992) in the range of interest for each analyte. LODs (S/N=3) ranged between 0.6 and 9.7 ng/ml. Intra-day and inter-day precision (CV, %) was less than 4.96%, accuracy between 0.01 and 4.98% and recovery was found in the range from 70.20 to 99.55%. The developed method can be applied to the routine determination of examined compounds' concentrations in human urine. Moreover the method is suitable for detecting pharmaceutical compounds containing β-blockers, isoflavones and flavonoids in urine after administration to humans.", 
    "117": "Infantile hemangioma (IH) is a frequently encountered tumor with a potentially complicated course. Recently, propranolol was discovered to be an effective treatment option.", 
    "118": "To describe the effects and side effects of propranolol treatment in 28 children with (complicated) IH.", 
    "119": "A protocol for treatment of IH with propranolol was designed and implemented. Propranolol was administered to 28 children (21 girls and 7 boys, mean age at onset of treatment: 8.8 months).", 
    "120": "All 28 patients had a good response. In two patients, systemic corticosteroid therapy was tapered successfully after propranolol was initiated. Propranolol was also an effective treatment for hemangiomas in 4 patients older than 1 year of age. Side effects that needed intervention and/or close monitoring were not dose dependent and included symptomatic hypoglycemia (n = 2; 1 patient also taking prednisone), hypotension (n = 16, of which 1 is symptomatic), and bronchial hyperreactivity (n = 3). Restless sleep (n = 8), constipation (n = 3) and cold extremities (n = 3) were observed.", 
    "121": "Clinical studies are necessary to evaluate the incidence of side effects of propranolol treatment of IH.", 
    "122": "Propranolol appears to be an effective treatment option for IH even in the nonproliferative phase and after the first year of life. Potentially harmful adverse effects include hypoglycemia, bronchospasm, and hypotension.", 
    "123": "To observe the effects of remifentanil or esmolol on the stress responses during electric shock therapy in psychiatric patients.", 
    "124": "Upon the approval of institutional Ethics Committee, Eighty psychiatric patients requiring electric shock therapy were randomly divided into 2 groups:esmolol group (Group E) and remifentanil group (Group R) (n = 40 each). The patients in Groups E and R were injected with esmolol 1 mg/kg or remifentanil 2 µg/kg respectively before induction of anesthesia. Electric shock therapy was performed after a disappearance of fasciculation. MAP (mean arterial pressure) and HR (heart rate) were recorded at the following time points:prior to anesthesia (T0), prior to electric shock therapy (T1) and at 1 min (T2), 3 min (T3) & 5 min (T4) after electric shock therapy. Venous blood samples were collected at (T0) and (T4). The plasma levels of cortisol and norepinephrine were determined by enzyme-linked immunosorbent assay.", 
    "125": "The levels of MAP and HR at T2, T3 were significantly higher than those at T0 in Group E (P < 0.05). And the levels of cortisol and norepinephrine at T4 were significantly higher than those at T0 in 2 groups (P < 0.05). However, their levels were significantly higher in Group E than those in Group R (P > 0.05).", 
    "126": "In modified electric convulsive treatment, remifentanil is superior to esmolol in maintaining the stabilization of cardiovascular system and effectively inhibiting the stress responses.", 
    "127": "Risk of morbidity and mortality in patients with severe heart failure (HF) is reduced by blockade of aldosterone receptors with spironolactone. However, benefits of spironolactone are potentially limited by treatment compliance and adverse events profile. The aim of this study was to estimate use of spironolactone by patients with HF, incidence of key adverse events, and patient compliance.", 
    "128": "This study was performed using data from the Quebec provincial medical and drug plans (Régie de l'Assurance Maladie du Québec, RAMQ) for patients who had a diagnosis of HF. Relative incidence of gynecomastia and hyperkalemia was estimated for users and non-users of spironolactone. Treatment adherence was estimated for users of spironolactone and compared to adherence with angiotensin converting enzyme (ACE) inhibitors, beta-blockers (β-blockers), and angiotensin receptor blockers (ARBs).", 
    "129": "RAMQ data were obtained for a total of 82,018 patients with a diagnosis of HF. Of these patients, 59.9% used an ACE inhibitor, 59.5% used a beta-blocker, 28.4% used an ARB, and 15.1% (n = 12,344) used spironolactone. Despite underestimation due to limitation of the database, the documented incidence of hyperkalemia (3.3% versus 1.4%) and gynecomastia (1.8% versus 0.7%) was significantly higher in spironolactone users than non-users (p < 0.001). Treatment compliance was significantly lower with spironolactone compared to ACE inhibitors, β-blockers, and ARBs (45.6% versus 56.1%, 59.7%, and 57.0%, respectively; p < 0.001). Persistence to treatment over a one-year period was also lower with spironolactone compared to ACE inhibitors, β-blockers, and ARBs (50.7% versus 64.5%, 70.4%, and 66.3%, respectively; p < 0.001).", 
    "130": "Use of spironolactone is associated with an incidence of adverse events, which may have an impact on treatment compliance.", 
    "131": "Carvedilol is an effective treatment in hypertension and chronic heart failure. The medical impact of polymorphisms in CYP2D6 and in the β-adrenergic receptors ADRB1 and ADRB2 on the pharmacokinetics and pharmacodynamics of carvedilol is controversial.", 
    "132": "After carvedilol 25 mg was administered to 110 volunteers, concentrations were enantioselectively quantified and effects on resting and exercise-induced heart rate and blood pressure were analyzed using population pharmacokinetic, pharmacodynamic and pharmacogenetic modeling.", 
    "133": "There were significant CYP2D6 allele-specific differences in carvedilol pharmacokinetics, but the CYP2D6 genotype had no effect on heart rate, blood pressure or adverse effects. ADRB1 Gly49 was associated with higher baseline heart rates and with greater carvedilol effects on exercise heart rates. Carriers of ADRB2 Gln27 had greater reduction in resting blood pressure by carvedilol compared with Glu27.", 
    "134": "Carvedilol is a drug where CYP2D6-related pharmacokinetic variation is apparently not carried forward into pharmacodynamic variation. Although current knowledge does not allow utilizing ADRB1 and ADRB2 genotypes for clinical treatment decisions, our data should stimulate further research on the impact of these genotypes in health and disease.", 
    "135": "To investigate the effects of carteolol hydrochloride on choroidal neovascularization (CNV).", 
    "136": "Laser photocoagulation was performed to induce CNV in C 57 BL/6 mice. The response of CNV was assessed by fluorescein isothiocyanate-isolectin B 4 staining. The expression of intercellular adhesion molecule (ICAM)-1 and monocyte chemotactic protein (MCP)-1 in the retinal pigment epithelium (RPE)-choroid complex and tumor necrosis factor (TNF)-alpha in the RAW 264.7 macrophage culture was evaluated by enzyme-linked immunosorbent assay.", 
    "137": "Carteolol hydrochloride application led to significant suppression of the generation of CNV, the production of ICAM-1 and MCP-1 in the RPE-choroid, and macrophage expression of TNF-alpha.", 
    "138": "Carteolol hydrochloride prevented CNV development through its anti-inflammatory action.", 
    "139": "In the PREVENIR-5 study, artificial neural networks (NN) were applied to a large sample of patients with recent first acute coronary syndrome (ACS) to identify determinants of persistence of evidence-based cardiovascular medications (EBCM: antithrombotic + beta-blocker + statin + angiotensin converting enzyme inhibitor-ACEI and/or angiotensin-II receptor blocker-ARB). From October 2006 to April 2007, 1,811 general practitioners recruited 4,850 patients with a mean time of ACS occurrence of 24 months. Patient profile for EBCM persistence was determined using automatic rule generation from NN. The prediction accuracy of NN was compared with that of logistic regression (LR) using Area Under Receiver-Operating Characteristics-AUROC. At hospital discharge, EBCM was prescribed to 2,132 patients (44%). EBCM persistence rate, 24 months after ACS, was 86.7%. EBCM persistence profile combined overweight, hypercholesterolemia, no coronary artery bypass grafting and low educational level (Positive Predictive Value = 0.958). AUROC curves showed better predictive accuracy for NN compared to LR models.", 
    "140": "Circulating microparticles are increased in cardiovascular disease and may themselves promote oxidative stress and inflammation. Molecular mechanisms underlying their formation and signaling are unclear. We investigated the role of reactive oxygen species (ROS), Rho kinase, and lipid rafts in microparticle formation and examined their functional significance in endothelial cells (ECs).", 
    "141": "Microparticle formation from angiotensin II (Ang II)-stimulated ECs and apolipoprotein E(-/-) mice was assessed by annexin V or by CD144 staining and electron microscopy. Ang II promoted microparticle formation and increased EC O(2)(-) generation and Rho kinase activity. Ang II-stimulated effects were inhibited by irbesartan (Ang II receptor type I blocker) and fasudil (Rho kinase inhibitor). Methyl-β-cyclodextrin and nystatin, which disrupt lipid rafts/caveolae, blocked microparticle release. Functional responses, assessed in microparticle-stimulated ECs, revealed increased O(2)(-) production, enhanced vascular cell adhesion molecule/platelet-EC adhesion molecule expression, and augmented macrophage adhesion. Inhibition of epidermal growth factor receptor blocked the prooxidative and proinflammatory effects of microparticles. In vitro observations were confirmed in apolipoprotein E(-/-) mice, which displayed vascular inflammation and high levels of circulating endothelial microparticles, effects that were reduced by apocynin.", 
    "142": "We demonstrated direct actions of Ang II on endothelial microparticle release, mediated through NADPH oxidase, ROS, and Rho kinase targeted to lipid rafts. Microparticles themselves stimulated endothelial ROS formation and inflammatory responses. Our findings suggest a feedforward system whereby Ang II promotes EC injury through its own endothelial-derived microparticles.", 
    "143": "Most hypertensive patients are managed in primary care in Denmark, but previous studies have shown that only 21-43% of hypertensive patients achieve optimal blood pressure (BP) control. Antihypertensive drug treatment, risk factors and cardiovascular disease (CVD) are some of the important factors to consider when optimizing the individual treatment strategy in hypertensive patients.", 
    "144": "To examine treatment of BP according to Danish guidelines (BP < 140/90 mmHg generally and <130/80 mmHg for diabetics) in a population from general practice in relation to risk factors, CVD and diagnosis of diabetes.", 
    "145": "A cross-sectional study comprising 184 practices and 5413 hypertensive patients was carried out in Denmark. The general practitioners filled in information on each patient's risk factors, CVD and antihypertensive drug treatment. Patients filled in a questionnaire on risk factors. The outcome measures were optimal BP control according to Danish guidelines and antihypertensive drug treatment.", 
    "146": "Mean patient age was 65.9 years [95% confidence interval (CI): 65.6-66.1]. Optimal BP control was achieved in 29.1% (95% CI: 27.9-30.3) of the study population. Among 842 diabetics with or without CVD, optimal BP control was achieved in 10.9% (95% CI: 8.8-10.3), while 38.7% (35.5-41.9) of patients with CVD achieved optimal BP control. The majority of all patients were treated with 1 (32.5%, 95% CI: 32.5 (31.3-33.8)) or two antihypertensive drugs (39.0%, 95% CI: 38.2-40.8). In hypertensive diabetics, 17.7% were not treated with an angiotensin-converting enzyme inhibitor or angiotensin-receptor blocker.", 
    "147": "In general practice, the proportion of hypertensive patients achieving optimal BP control is inadequate. The majority of hypertensive patients are treated with only one or two antihypertensive drugs.", 
    "148": "We describe siblings with familial primary juvenile glaucoma from a consanguineous Saudi Arabian family. The phenotype segregated with homozygous p.G61E CYP1B1 mutations while MYOC mutation was not detected, illustrating that mutations in CYP1B1 rather than mutation in MYOC can underlie familial primary juvenile glaucoma in certain populations.", 
    "149": "The combination of heart failure and chronic obstructive pulmonary disease presents many therapeutic challenges. The cornerstones of therapy are beta-blockers and beta-agonists, respectively. Their pharmacological effects are diametrically opposed, and each is purported to adversely affect the alternative condition. The tolerability of beta-blockade in patients with mild and fixed airflow obstruction likely extends to those with more severe disease. However, the evidence is rudimentary. The long-term influence of beta-blockade on pulmonary function, symptoms, and quality of life is unclear. Low-dose initiation and gradual up-titration of cardioselective beta-blockers is currently recommended. Robust clinical trials are needed to provide the answers that may finally allay physicians' mistrust of beta-blockers in patients with chronic obstructive pulmonary disease. Beta-agonists are associated with incident heart failure in patients with pulmonary disease and with increased mortality and hospitalization in those with existing heart failure. These purported adverse effects require further investigation. In the meantime, clinicians should consider carefully the etiology of dyspnea and obtain objective evidence of airflow obstruction before prescribing beta-agonists to patients with heart failure.", 
    "150": "A highly sensitive simultaneous quantitative method for a cassette cold-microdosing study on celiprolol and atenolol was developed with liquid chromatography-tandem mass spectrometry. The method utilizes a combination of solid-phase extraction (SPE) with strong cation exchange (SCX) cartridge columns and reversed-phase chromatography with an ODS analytical column. SCX-SPE cartridge columns (100 mg sorbent) were used for a selective extraction of celiprolol, atenolol and metoprolol (internal standard) from 500 μL of human plasma samples. Turbo-ion spray at positive mode was employed for the ionization of the drug compounds. Quantitation was performed on a triple quadrupole mass spectrometer by selected reaction monitoring with the transitions of m/z 380 to m/z 251 for celiprolol and m/z 267 to m/z 145 for atenolol. Separation of analytes was achieved on an ODS column (100 mm length × 2.1 mm id, 3 μm) by a gradient elution with 10 mM formic acid and methanol by varying their proportion at a flow rate of 0.2 mL/min. The method was validated in the range of 1-250 pg/mL for celiprolol and 2.5-250 pg/mL for atenolol and was successfully applied to the elucidation of pharmacokinetic profiling in a cold cassette microdosing study of the β-blockers.", 
    "151": "Pregnancy is rare in women with decompensated chronic liver disease. In this case report, we describe a case of a young woman who presented with hepatitis B-related decompensated chronic liver disease with portal vein thrombosis having successful full-term uneventful pregnancy.", 
    "152": "Activation of group I metabotropic glutamate receptors (mGluRs) has been suggested to modulate development of auditory neurons. However, the acute effects of mGluR activation on physiological response properties are unclear. To address this, we studied the effects of mGluRs in bushy cells (BCs) of the mammalian anteroventral cochlear nucleus (AVCN). Activation of mGluRs with dihydroxyphenylglycine (DHPG) caused depolarization of BCs in mice as old as P42, but did not affect neurotransmitter release by presynaptic auditory nerve (AN) fibers. Application of mGluR antagonists indicated that mGluRs are tonically active, and are highly sensitive to small elevations in ambient glutamate by the glutamate reuptake blocker threo-β-benzyloxyaspartic acid (TBOA). mGluR-mediated depolarization enhanced the firing probability in response to AN stimulation, and reduced the latency and jitter. Furthermore, excitation through postsynaptic mGluRs can significantly counterbalance the inhibitory effects of presynaptic GABA(B) receptors. Thus, interaction between these two modulatory pathways may provide additional flexibility for fine-tuning the BC relay.", 
    "153": "The authors evaluated the contribution of the SLCO2B1 polymorphism to the pharmacokinetics of celiprolol at a microdose (MD) and therapeutic dose (TD) and compared pharmacokinetic proportionality between the 2 dose forms in 30 SLCO2B1 genotype-matched healthy volunteers. Three drugs (celiprolol, fexofenadine, and atenolol) were orally administered as a cassette dosing following the MD (totally 97.5 µg) and then a TD (100 mg) of celiprolol, with and without grapefruit juice. The mean AUC(0-24) of celiprolol was lower in SLCO2B1*3/*3 individuals (775 ng·h/mL) than in *1/*3 (1097 ng·h/mL) and *1/*1 (1547 ng·h/mL) individuals following the TD, and this was confirmed in population pharmacokinetic analysis with statistical significances; however, SLCO2B1 genotype-dependent differences disappeared following the MD. Dose-normalized AUC of celiprolol at the MD was much lower than that at the TD, explained by the saturation of the efflux transporter. Thus, the effect of SLCO2B1 polymorphism on the AUC of celiprolol clearly observed only at the TD may be due to the saturation of the efflux transport systems.", 
    "154": "Voltage-gated sodium channels (VGSCs) consist of a pore-forming α-subunit and regulatory β-subunits. Several families of neuroactive peptides of Conus snails target VGSCs, including μO-conotoxins and μ-conotoxins. Unlike μ-conotoxins and the guanidinium alkaloid saxitoxin (STX), which are pore blockers, μO-conotoxins MrVIA and MrVIB inhibit VGSCs by modifying channel gating. μO-MrVIA/B can block Na(v)1.8 (a tetrodotoxin-resistant isoform of VGSCs) and have analgesic properties. The effect of Na(v)β-subunit coexpression on susceptibility to block by μO-MrVIA/B and STX has, until now, not been reported. Here, we show that β1-, β2-, β3-, and β4-subunits, when individually coexpressed with Na(v)1.8 in Xenopus laevis oocytes, increased the k(on) of the block produced by μO-MrVIB (by 3-, 32-, 2-, and 7-fold, respectively) and modestly decreased the apparent k(off). Strong depolarizing prepulses markedly accelerated MrVIB washout with rates dependent on β-subunit coexpression. Thus, coexpression of β-subunits with Na(v)1.8 can strongly influence the affinity of the conopeptide for the channel. This observation is of particular interest because β-subunit expression can be dynamic, e.g., β2-expression is up-regulated after nerve injury (J Neurosci, 25:10970-10980, 2005); therefore, the effectiveness of a μO-conotoxin as a channel blocker could be enhanced by the conditions that may call for its use therapeutically. In contrast to MrVIB's action, the STX-induced block of Na(v)1.8 was only marginally, if at all, affected by coexpression of any of the β-subunits. Our results raise the possibility that μO-conotoxins and perhaps other gating modifiers may provide a means to functionally assess the β-subunit composition of VGSC complexes in neurons.", 
    "155": "Lipid nanoparticles as carrier for oral drug administration improve gastrointestinal solubility of poorly soluble drugs and thus enhance bioavailability. However, basic drugs may undergo rapid dissolution from such solid dispersions in the stomach and precipitate in the intestine due to their higher solubility in acidic medium. Therefore, the objective of this work was to study the enhancement in bioavailability of carvedilol phosphate (basic drug) by providing an alkaline gastric environment to drug-loaded solid lipid nanoparticles.", 
    "156": "An alkaline gastric environment in rats was created and maintained with oral administration of an antacid suspension 5 min before and 30 min post dosing.", 
    "157": "The formulation administered orally exhibited enhanced bioavailability (∼27%) when compared with drug suspension and sustained release behaviour when compared with formulation under ideal gastric conditions. The enhanced bioavailability is due to the presence of lipid nanoparticles as drug carrier while the sustained-release characteristic may be attributed to the presence of antacid, which resulted in elevation of gastric pH and reduced the drug's solubility.", 
    "158": "It may be concluded that although lipid nanoparticles can be instrumental in improving bioavailability, additional sustained release may be achieved by targeting intestinal release of basic drugs from lipid vehicles, which is possible by incorporating them into suitable enteric-coated formulations.", 
    "159": "The Chemistry Department at the University of Nebraska - Lincoln (UNL) is located in Hamilton Hall on the main campus of UNL in Lincoln, NE, USA. This department houses the primary graduate and research program in chemistry in the state of Nebraska. This program includes the traditional fields of analytical chemistry, biochemistry, inorganic chemistry, organic chemistry and physical chemistry. However, this program also contains a great deal of multidisciplinary research in fields that range from bioanalytical and biophysical chemistry to nanomaterials, energy research, catalysis and computational chemistry. Current research in bioanalytical and biophysical chemistry at UNL includes work with separation methods such as HPLC and CE, as well as with techniques such as MS and LC-MS, NMR spectroscopy, electrochemical biosensors, scanning probe microscopy and laser spectroscopy. This article will discuss several of these areas, with an emphasis being placed on research in bioanalytical separations, binding assays and related fields.", 
    "160": "The Caco-2 cell line has been used as a model to predict the in vitro permeability of the human intestinal barrier. The predictive potential of the assay relies on an appropriate in-house validation of the method. The objective of the present study was to develop a single HPLC-UV method for the identification and quantitation of marker drugs and to determine the suitability of the Caco-2 cell permeability assay. A simple chromatographic method was developed for the simultaneous determination of both passively (propranolol, carbamazepine, acyclovir, and hydrochlorothiazide) and actively transported drugs (vinblastine and verapamil). Separation was achieved on a C18 column with step-gradient elution (acetonitrile and aqueous solution of ammonium acetate, pH 3.0) at a flow rate of 1.0 mL/min and UV detection at 275 nm during the total run time of 35 min. The method was validated and found to be specific, linear, precise, and accurate. This chromatographic system can be readily used on a routine basis and its utilization can be extended to other permeability models. The results obtained in the Caco-2 bi-directional transport experiments confirmed the validity of the assay, given that high and low permeability profiles were identified, and P-glycoprotein functionality was established.", 
    "161": "Acute coronary syndrome (ACS) is the most prevalent cardiac disorder. Adjunctive pharmacotherapy has proved to be safe and effective in treating patients with this syndrome. Underutilization of such pharmacotherapy was reported in different studies.", 
    "162": "In this study, we evaluated the underutilization of these pharmacotherapies on patients admitted to Aseer Central Hospital (ACH) with ACS, find out factors that may predict utilization of these therapies, and determine the effect of such pattern of drug utilization on survival at discharge.", 
    "163": "A retrospective cohort of 562 patients admitted with the diagnosis of ACS to ACH during the period from March 2007 to February 2009 was studied.", 
    "164": "β-blockers (B-blocker) and angiotensin-converting enzyme inhibitors (ACEI) were used in only 69 and 59% of cases, respectively. Aspirin, clopidogrel, and statin were used in 98.4, 82.6, and 89.3% of cases, respectively. The presence of diabetes predicts the use of ACE inhibitors, whereas the diagnosis of unstable angina and ST-elevation myocardial infarction predict the use of statin. Survival rate at discharge was 95.6%. Use of statin and aspirin improved survival.", 
    "165": "Certain adjunctive pharmacotherapies were underutilized in ACS patients in Southwest region, Saudi Arabia, specifically β-blockers and ACEI. Standard of care should be revised and updated, aiming to improve adherence to guidelines of management of patients with ACS.", 
    "166": "Beta-blockers (BB) have been widely used in the management of hypertension and acute myocardial infarction (AMI), and both national and international guidelines have recommended them as first-line agents. Calcium channel antagonists (CCA) are also effective in the treatment of hypertension and angina pectoris. However, the efficacy of CCA in the prevention of cardiovascular events in post-myocardial infarction (MI) patients in comparison to that of BB remains unclear.", 
    "167": "A total of 120 post-MI patients (71 patients who were at least 1 month after the onset AMI and 49 stable coronary artery disease patients with a history of MI) were randomly assigned to receive a BB (atenolol, 25-50mg/day, n=60) or a CCA (benidipine, 4-8 mg/day, n=60). All patients with AMI within the previous 1 month or with vasospastic angina were excluded from the present study. The baseline clinical characteristics were generally similar in the BB and CCA groups. The rate of primary composite outcome was 26.3% in the BB group in comparison to 13.3% in the CCA group, with no significant between-group differences (hazard ratio with the CCA group 0.640, P=0.276). Both treatments were well tolerated with few severe adverse events.", 
    "168": "CCA treatment was found to be as effective as BB in reducing cardiovascular events in post-MI patients.", 
    "169": "To present current information on the diagnosis, pathogenesis, natural history, and treatment of infantile hemangiomas.", 
    "170": "Literature review.", 
    "171": "Infantile hemangiomas are the most common vascular tumors of childhood. They are thought to be derived from embolized placental progenitor cells that lodge in privileged sites of the developing embryo. They exhibit a characteristic postnatal course with defined periods of growth and regression.", 
    "172": "Multimodality intervention involving observation, medical therapy, laser photocoagulation, and surgery is the accepted modern approach. Timing of the intervention to obtain the best possible results in concert with developmental milestones is the goal. \"Leave it alone-it will go away\" is no longer universally acceptable advice for infantile hemangiomas.", 
    "173": "To report the efficacy of propranolol as first-line treatment of head and neck hemangiomas in children and to present an optimized protocol for treating hemangiomas.", 
    "174": "Multi-institutional retrospective study.", 
    "175": "Two tertiary care referral pediatric centers.", 
    "176": "Thirty-nine children with head and neck infantile hemangiomas were treated.", 
    "177": "Review of clinical records.", 
    "178": "Propranolol was the sole treatment in 60% of patients and was started at a mean age of 4.1 months (age range, 1-11 months) for early interventions among 33 of 39 patients. Propranolol therapy resulted in lightening and reduction of hemangiomas at 37 of 39 locations within 2 days to 2 weeks. One subglottic hemangioma and 1 nasal tip hemangioma did not respond or showed only a partial response; in these patients, propranolol therapy was delayed and followed other treatment failures. After successful therapeutic regression, 6 recurrences occurred; when reintroduced, propranolol was again effective. Recurrences were avoided by prolonged treatment. Twenty-six hemangiomas occurring at locations for which corticosteroid treatment previously would not have been initiated (nose, lips, and parotid area) unless a complication had occurred were treated with propranolol and were rapidly controlled. The mean duration of propranolol therapy was 8.5 months. No instances of β-blocker discontinuation because of complications occurred, but propranolol was substituted by acebutolol in 5 patients because of trouble sleeping.", 
    "179": "Propranolol is an effective treatment of head and neck infantile hemangiomas, especially when started early within the rapid growth phase, and is first-line treatment of orbit and larynx hemangiomas. The efficacy and tolerability of propranolol led us to treat some hemangiomas in patients whom we previously would have observed rather than subject to corticosteroid therapy. Relapse was avoided if treatment was prolonged after theoretical involution (age 12 months). Questions remain about optimal dosing and age at treatment cessation.", 
    "180": "We previously demonstrated that disrupting reconsolidation by pharmacological manipulations \"deleted\" the emotional expression of a fear memory in humans. If we are to target reconsolidation in patients with anxiety disorders, the disruption of reconsolidation should produce content-limited modifications. At the same time, the fear-erasing effects should not be restricted to the feared cue itself considering that fear generalization is a main characteristic of anxiety disorders. In Experiment I and Experiment I(b), we addressed these issues using a within-subject differential startle fear conditioning paradigm and a test of fear generalization. In Experiment II, we tested whether a behavioral approach targeting the reconsolidation through extinction learning was also effective in weakening the original fear memory. A behavioral procedure is evidently preferred over drug manipulations provided that similar effects can be obtained. Here, the extinction procedure subsequent to retrieval did not \"erase\" the emotional expression of the fear memory as the retrieval techniques (i.e., reminder shocks and reacquisition) unveiled a return of the startle fear response to the fear-relevant stimuli. In contrast, β-adrenergic receptor blockade during reconsolidation selectively deleted the fear-arousing aspects of the memory (i.e., startle fear response) along with its category-related information. The pharmacological manipulation rendered the core memory trace too weak to observe fear generalization after successful reacquisition. Hence, relearning following the disruption of reconsolidation seems to be qualitatively different from initial learning. Our findings demonstrate that disrupting reconsolidation by pharmacological manipulations, although selective, undermines the generalization of fear, a key feature of anxiety disorders.", 
    "181": "Heart failure with preserved ejection fraction (HF-PEF) is the clinical syndrome of heart failure associated with normal or near-normal systolic function. Because inhibition of the adrenergic and renin-angiotensin-aldosterone systems has been so effective in the treatment of systolic heart failure, these same therapies have been the subject of recent clinical trials of HF-PEF. In this review, we examine the current evidence about treatment of HF-PEF, with particular emphasis on reviewing the literature for large-scale randomized clinical studies. The lack of significant benefit with neurohormonal antagonism in HF-PEF suggests that this condition might not involve neurohormonal activation as a critical pathophysiologic mechanism. Perhaps heart failure as we traditionally think of it is the wrong paradigm to pursue as we try to understand this condition of volume overload known as HF-PEF.", 
    "182": "A 42-year-old multigravida with severe pre-eclampsia had an emergency caesarean section under spinal anaesthesia. Peri-operatively, her arterial pressure was controlled with oral methyldopa and an intravenous infusion of labetalol. Postoperatively, in the Intensive Care Unit, she had recurrent episodes of hypoglycaemia which required treatment with intravenous glucose. These episodes resolved when the labetalol infusion was stopped. Clinicians should be aware of the potential of labetalol to cause hypoglycaemia.", 
    "183": "A rapid and sensitive method was developed and validated using a normal phase liquid chromatography coupled with tandem mass spectrometry (LC-MS/MS) for determination of propranolol enantiomers in pharmaceuticals. Sample preparation involved a single extraction step by the addition of methanol. Separation of propranolol enantiomers was achieved on a Chiralcel OD-H chiral column using a mobile phase consisting of n-hexane-ethanol-ammonia (70:30:0.4, v/v/v), and the flow rate was 0.40 mL/min for 20 min. The analyte was monitored by tandem mass spectrometry with electrospray positive ionization in multiple reaction monitoring (MRM) mode, using the transitions of m/z 260.2 --> 116.0. Propranolol enantiomers can be completely separated. The linear range was 2.5-1000 microg/L, and the limit of quantification (LOQ) was 2.5 microg/L. The values for within day and between day precisions and accuracies were well within the generally accepted criteria for analytical methods. The relative standard deviations (RSDs) were less than 2.64%, and the recoveries of the two enantiomers were 99.08%-102.58% and 100.21%-103.16%, respectively. The separation method is accurate, convenient, reliable, efficient, and can be subsequently used for quality control of propranolol enantiomers in pharmaceuticals.", 
    "184": "Following severe trauma, there is a profound elevation of catecholamine that is associated with a persistent anemic state. We have previously shown that β-blockade (βB) prevents erythroid growth suppression and decreases hematopoietic progenitor cell (HPC) mobilization following injury. Under normal conditions, granulocyte colony stimulating factor (G-CSF) triggers the activation of matrix metalloprotease-9 (MMP-9), leading to the egress of progenitor cells from the bone marrow (BM). When sustained, this depletion of BM cellularity may contribute to BM failure. This study seeks to determine if G-CSF plays a role in the βB protection of BM following trauma.", 
    "185": "Male Sprague-Dawley rats were subjected to either unilateral lung contusion (LC) ± βB, hemorrhagic shock (HS) ± βB, or both LC/HS ± βB. Propranolol (βB) was given immediately following resuscitation. Animals were sacrificed at 3 and 24 h and HPC mobilization was assessed by evaluating BM cellularity and flow cytometric analysis of peripheral blood for HPCs. The concentration of G-CSF and MMP-9 was measured in plasma by ELISA.", 
    "186": "BM cellularity is decreased at 3 h following LC, HS, and LC/HS. HS and LC/HS resulted in significant HPC mobilization in the peripheral blood. The addition of βB restored BM cellularity and reduced HPC mobilization. Three h following HS and LC/HS, plasma G-CSF levels more than double, however LC alone showed no change in G-CSF. βB significantly decreased G-CSF in both HS and LC/HS. Similarly, MMP-9 is elevated following LC/HS, and βB prevents this elevation (390 ± 100 pg/mL versus 275 ± 80 pg/mL).", 
    "187": "βB protection of the BM following shock and injury may be due to reduced HPC mobilization and maintenance of BM cellularity. Following shock, there is an increase in plasma G-CSF and MMP-9, which is abrogated by βB and suggests a possible mechanism how βB decreases HPC mobilization thus preserving BM cellularity. In contrast, βB protection of BM following LC is not mediated by G-CSF. Therefore, the mechanism of progenitor cell mobilization from the BM is dependent on the type of injury.", 
    "188": "The beta-adrenergic system has been suggested to be involved in novelty detection and memory modulation. The present study aimed to investigate the role of beta-adrenergic receptors on novelty-based spatial recognition memory and exploratory behavior in mice using Y-maze test and open-field respectively. Mice were injected with three doses of beta-adrenergic receptor antagonist, propranolol (2, 10 and 20 mg/kg) or saline at three different time points (15 min prior to training, immediately after training and 15 min before test). The results showed that higher doses of propranolol (10 and 20 mg/kg) given before the training trial impaired spatial recognition memory while those injected at other two time points did not. A detailed analysis of exploratory behavior in open-field showed that lower dose (2 mg/kg) of propranolol reduced exploratory behavior of mice. Our findings indicate that higher dose of propranolol can impair acquisition of spatial information in the Y-maze without altering locomotion, suggesting that the beta-adrenergic system may be involved in modulating memory processes at the time of learning.", 
    "189": "The stimulation of β2-adrenoceptor, which is a major mediator for chronic stress-induced cancers, has been implicated in the progression in the number of cancer cells, including pancreatic cancer, which remains one of the most aggressive and lethal diseases worldwide. Whether β-adrenoceptor antagonists potentiate gemcitabine, a standard first-line treatment for advanced pancreatic cancer that offers only modest benefit due to acquired chemoresistance, has not been elucidated. Thus, we studied the antiproliferative and apoptotic effects and the underlying mechanisms of gemcitabine combined with the β2-adrenoceptor blocker ICI 118551 (1-[2,3-(dihydro-7-methyl-1H-iden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol), in human pancreatic cancer BxPC-3 and MIA PaCa-2 cells. Results show that ICI 118551 significantly synergized the antiproliferative and pro-apoptotic effects induced by gemcitabine in both BxPC-3 and MIA PaCa-2 cells (P<0.05 combination vs. control or gemcitabine alone). When cells were treated with the combination of gemcitabine and ICI 118551, NF-κB activation was blocked; the expression of Bax protein was substantially increased; and Bcl-2 protein was downregulated. Taken together, the data suggest that ICI 118551 potentiates the antiproliferative effects of gemcitabine by inducing apoptosis in pancreatic cancer cells. Our study implies that this combination may be an effective therapeutic strategy for pancreatic cancer."
}