{
    "0": "Propranolol administration to rats was studied for its effects on plasma renin activity, renal renin content, and adrenal and brain isorenins. Propranolol was given intraperitoneally at 6 and 30 mg/kg/day for a 15-day period. Pulse rate was significantly decreased. There were no effects on the isorenin content of adrenal or brain tissue or on renal renin content. Rats responded in two completely different ways with respect to plasma renin activity. Two-fifths had a total suppression of plasma renin activity; the rest had concentrations similar to those in controls. These observations are consistent with those seen during chronic administration of propranolol to hypertensive patients and suggest that its antihypertensive effect may in some patients be through the suppression of renin release. Its mechanism of action in most patients remains at present unclear.", 
    "1": "Enlargement of salivary glands and heart of mouse as well as rat is caused by chronic administration of the antitumor agent cyclocytidine. In rat, the effects are maximal within 3 days, and are reversible, but with heart, not readily so. The organ enlargement, in both species, is the result of an action of the cyclocytidine involving beta adrenergic receptors since administration of propranolol 20 min prior to injection of cyclocytidine prevented the enlargement as well as the increases in nucleic acids associated with the enlargement. These beta adrenergic effects appear mediated through indirect actions of cyclocytidine that probably involve release of norepinephrine from postganglionic nerve fibers. This conclusion is based on the findings that parotid sympathectomized for 5 days does not exhibit the same secretory responses and glandular enlargement with cyclocytidine administration that are observed in the innervated mate. For example, amylase activity of the innervated gland was reduced from 525 mg/mg of gland (unstimulated parotid) to approximately 190 two hr after administration of 500 mg/kg of cyclocytidine, whereas that of the sympathectomized gland was unchanged (510 mg/mg). In addition, cyclocytidine caused only a small increase in weight and nucleic acid content of the sympathectomized parotid, whereas the innervated mate exhibited the usual marked increases in all parameters (weight and RNA were twice as great as those of untreated rats). Guanethidine and bretylium were used in conjunction with cyclocytidine to provide additional evidence for the indirect beta adrenergic action of cyclocytidine on heart and parotid gland.", 
    "2": "The intracellular distribution of 45Ca in the rat heart was studied following separate and combined administration of quinidine and propranolol. Both drugs caused an increased uptake of 45Ca in the nuclear-cell membrane fraction but quinidine suppressed the uptake in mitochondrial and microsomal fractions whereas propranolol did not affect the uptake of 45Ca in these fractions. In addition, there was an increase in serum radioactivity noted with quinidine which was not observed with propranolol. Combined treatment resulted in restoration of normal values for blood and mitochondrial fractions and an increased uptake of 45Ca in the microsomal fraction.", 
    "3": "The effect 6 weeks long treatment of rats with L-adrenaline (1 mg/kg sc), D,L-metanephrine (20 mg/kg sc) and D-propranolol (10 mg/kg po) on isolated ileum triphasic reaction on adrenaline was studied. Adrenaline and metanephrine increased the sensitivity of relaxation response and decreased the contraction phase of smooth muscle to adrenaline. In the contrary propranolol decreased relaxation and increased contraction phase of triphasic reaction. The results presented by us support our previous suggestion that the triphasic intestinal reaction on adrenaline is related to extraneuronal accumulation of catecholamines.", 
    "4": "1. In brown adipose tissue, noradrenaline induces an increase in respiration and a depolarization of the cells. The effect of an increase in potassium concentration in a range known to depolarize the brown adipocytes was tested on the O2 consumption. 2. Isolated interscapular brown adipose tissue from the rat was incubated in chambers that allowed O2 consumption to be measured over prolonged periods. 3. 45-50 mM-KC1 were found to induce a more that fourfold increase in O2 consumption, which was stable, reversible and dependent upon the presence of calcium in the meduim. 4. When rats were pre-treated with reserpine or 6-hydroxydopamine the KC1-induced increase in O2 consumption was sharply reduced or entirely adsent. 5. The effect of KC1 was greatly inhibited by (-)-propranolol, but not by (+)-propranolol. 6. Moderate increases in O2 consumption induced by low concentrations of potassium were potentiated by desipramine, a drug which is known to block the uptake of catecholamines by adrenergic nerve endings. 7. Surgical denervation caused a decrease in the catecholamine content of the tissue, but had no effect on the KC1 response. 8. It is concluded that in brown adipose tissue, potassium stimulates O2 consumption by causing a release of noradrenaline from nerve endings. This implies that surgical denervation as it is commonly performed on this tissue does not denervate the brown adipocytes but probably only the blood vessels.", 
    "5": "Changes in left ventricular internal diameter resulting from increasing intrapericardial pressure induced by increasing the pericardial fluid volume were studied in closed chest, anaesthetized dogs. Left ventricular internal diameters were measured by placing an ultrasonic dimension catheter in the left ventricle at the time of the experiments. With increasing pericardial pressure, significant increases occurred in heart rate and mean left atrial pressure. Left ventricular end-diastolic and end-systolic diameter progressively decreased as the pericardial pressure was elevated. After beta adrenergic blockade with propranolol (1 mg/kg), the decline in end-systolic diameter during pericardial tamponade was significantly reduced. These observations indicate the importance of the systolic reserve and the role of beta adrenergic receptors in the adaptation of the left ventricle to increases in pericardial tamponade.", 
    "6": "1 The effects of humoral mediators of anaphylaxis on the bronchial function of the pithed rat have been assessed and compared with their effects in the guinea-pig and man. 2 5-Hydroxtryptamine, acetylcholine and bradykinin were bronchoconstrictor. Slow reacting substance in anaphylaxis and prostaglandin F2a caused only slight constriction at high doses and histamine was not active. 3 Bradykinin was less active in the rat than in the guinea-pig and its effects were not antagonized by anti-inflammatory analgesic drugs. 4 beta-Adrenoceptor blockade potentiated the activity of bradykinin but not that of 5-hydroxytryptamine or acetylcholine. 5 Dexamethasone reduced the activity of bradykinin but not that of 5-hydroxytryptamine or acetylcholine. 6 Sensitization with Nippostrogylus brasiliensis did not increase the sensitivity of the rat lung to the effects of mediators.", 
    "7": "In frogs, the contractile activity of the antetior abdominal, femoral, and of the major skin veins was studied. The electric transmural stimulation, potassium chloride ions, and catecholamines were found to activate the contractile apparatus of the veins. Spontaneous mechanical activity was not characteristic of the vessels under study; acetylcholine and a rapid stretching of a vein's segment were followed by no active contractile response.", 
    "8": "The effect of alprenolol alone and in combination with hydralazine on plasma renin concentration has been studied in 25 patients with arterial hypertension. Alprenolol caused a significant fall in plasma renin concentration and in BP but the two falls were not intercorrelated. Addition of hydralazine to the treatment regimen produced a further reduction of BP. Changes in plasma renin concentration varied greatly during combination therapy. A modest, non-significant increase in plasma renin concentration was measured compared with the level after treatment with alprenolol. It is concluded that mechanisms other than suppression of plasma renin concentration are important for the reduction of BP during beta-adrenergic blockade and that the plasma renin concentration probably has no clinical significance with regard to forecasting the antihypertensive effect of alprenolol. Even though a significant correlation was found between the fall in plasma renin concentration and the fall in diastolic BP during combination therapy, it is uncertain whether changes in the renin-angiotensin system are of primary importance for BP regulation during this therapy.", 
    "9": "Employing double-isotope derivative techniques, noradrenaline and adrenaline have been determined in plasma and in urine and dopamine in urine in 21 patients with essential hypertension as well as in 32 controls. Plasma noradrenaline rose with age in both groups of subjects. No differences were observed in plasma noradrenaline and plasma adrenaline in the resting supine position and in urinary excretion of noradrenaline and dopamine in hypertensive patients as compared to control subjects. Urinary excretion of adrenaline was somewhat lower in the hypertensives than in the controls. Treatment with alprenolol, a beta-adrenergic blocking agent, did not influence noradrenaline and adrenaline in plasma in the basal state or the urinary excretion of the three catecholamines. The combined treatment with alprenolol and hydralazine was followed by a significant rise in plasma noradrenaline. It is concluded that the adrenergic activity evaluated by circulating catecholamines is normal in most patients with essential hypertension.", 
    "10": "In 25 patients with essential hypertension, the renal plasma flow RPF), glomerular filtration rate (GFR) and BP have been measured before and after one month's treatment with alprenolol. The patients were divided into two groups according to age. Group 1 consisted of 10 patients with mild hypertension under 35 years of age, group 2 of 15 patients over the age of 35 with moderate hypertension. A markedly greater lowering of BP was measured in group 1 than in group 2. There were no changes in RPF or GFR after alprenolol treatment and no differences in these parameters were observed between the two groups either before or after treatment. Group 1 displayed significantly lower renal vascular resistance (RVR) than group 2 both before and after treatment, and alprenolol treatment resulted in a slight reduction of RVR in group 1, but not in group 2. The difference between the two groups with respect to the antihypertensive effect of alprenolol and the RVR may possibly be due to the fact that the patients in group 2 had more pronounced structural vascular alterations than those in group 1.", 
    "11": "Serum growth hormone (HGH) responses to 20 minutes of exercise 90 minutes after orally given propranolol (0.5 mg/kg; maximum, 40 mg), were assessed in 15 short but otherwise normal children, in 2 obese teen-agers, in 3 hypopituitary children, and in 8 healthy adult volunteers. In six adults HGH responses to exercise alone were also assessed one week previously. Normal children responded with a peak serum HGH concentration of 10 ng/ml or greater, except one whose peak was 7 ng/ml (normal, greater than 7 ng/ml). The obese girls showed smaller responses to exercise with propranolol (ex/prop) (peak HGH, 6 ng/ml), to hypoglycemia, and to levodopa (peak HGH, 7 and 4 ng/ml). The three hypopituitary children did not respond to ex/prop or to two other stimuli. In the volunteer adults, the mean HGH responses were greater to ex/prop than to exercise alone, although two out of six did not have increased levels with exercise. There were also elevations of fasting serum HGH levels before exercise and propranolol on repeat testing. These results suggest that orally given propranolol improves the exercise-HGH stimulation test both in the number of responders and in the degree of response. Some individuals have an anticipatory HGH secretion before exercise due to a conditioned response.", 
    "12": "Vibrio cholerae enterotoxin stimulates lipolysis in rat epididymal fat cell suspensions. Like hormones this toxin increases adenylate cyclase activity, raising levels of cyclic adenosine 3',5'-monophosphate (cAMP), which activates a cellular lipase. Using specific blocking agents, we studied the responses to the adrenergic lipolytic hormones epinephrine, norepinephrine, and isoproterenol, and to cholera toxin. All stimulators were used at 100 x threshold dose. Propranolol (34 muM), a beta blocking agent, inhibited epinephrine stimulation (P less than 0.001) but not that of toxin (P greater than 0.2). Choleragenoid (25 mug/ml), a natural toxoid of cholera toxin, blocked stimulation by toxin (P less than 0.001) but not that of the adrenergic agents (P greater than 0.2). A beta blocker, practolol (3 mM), inhibited stimulation by the catecholamines tested (P less than 0.005) but not that of toxin (P greater than 0.05). Higher concentrations of propranolol (340 muM) and the alpha blocking agents phenoxybenzamine (3 mM) and phentolamine (1.6 mM) inhibited all agonists (P less than 0.001). The response to theophylline was inhibited by all blockers (P less than 0.05) except propranolol at the lower concentration (34 muM). A combined beta and alpha blockade using propranolol and epinephrine together did not inhibit toxin-mediated lipolysis. It appears that stimulation by cholera toxin is independent of beta adrenergic receptors. A major inhibition of theophylline-mediated lipolysis by alpha blocking drugs indicated a nonspecific effect of these agents at the concentrations used. The uninhibited response to toxin in the presence of propranolol and epinephrine suggests a lack of relationship of the toxin receptor to either alpha or beta receptors.", 
    "13": "An ineffective stimulus applied to cardiac tissue within the relative refractory period can alter the response to an immediately subsequent stimulus. We observed three response patterns that can coexist at different sites of stimulation in the same heart. In the first pattern, a stimulus of two to ten times diastolic threshold, applied too early to elicit a propagated response, becomes effective when a stimulus of equal strength is delivered 10 msec earlier. In the second pattern, a stimulus applied just late enough to evoke a response fails to do so when a stimulus of equal strenght precedes it by as much as 30 msec. Finally, in the third pattern, two stimuli, separated by 10 msec, both of which are late enough to be effective when they are given alone, fail to yield a propagated response when they are applied together. These results have a bearing on the use of trains of stimuli to assess the ventricular fibrillation threshold. Possible interpretations are based on the temporal dispersion of recovery from the refractory state.", 
    "14": "Thirteen isolated canine right atria were perfused with blood conducted from a support dog. The selective injection of verapamil into the cannulated sinus node artery at a dose level above 1 mug usually induced dose-dependent negative chronotropic and negative inotropic effects. At a dose of 30 mug, verapamil caused sinus arrest in 4 cases out of 7 with marked suppression of the isometric tension development. At 100 mug, in all cases it caused sinus arrest which continued about 1 hour. When calcium chloride was injected into the sinus node artery, a positive inotropic effect was dose-relatedly produced above a dose level of 100 mug, but the threshold dose for inducing a positive chronotropic effect of calcium chloride was approximately 1 mg. On the other hand, norepinephrine when injected into the sinus node artery simultaneously induced a positive chronotropic and inotropic effect at the same threshold dose. A dose level of 10-30 mug of verapamil did not significantly inhibit positive chronotropic and inotropic responses to norepinephrine and a positive inotropic response to calcium chloride in per cent. The negative inotropic response as well as the positive chronotropic and inotropic responses to electric stimulation of the epicardium were not blocked by verapamil which caused marked suppression of the tension development.", 
    "15": "The intraocular transplantation technique was used to study the ingrowth of peripheral sympathetic adrenergic nerves from the iris into transplants of fetal rat cerebellum, and the possible function of these nerves. The transplants, grown in oculo for one-half to eight months, were analyzed by fluorescence histochemistry and electrophysiological techniques. Peripheral sympathetic adrenergic fibers from the iris were able to grow into the cerebellar transplants and arborize in a pattern similar to that in situ, appearing in all three cortical layers and the noncortical areas of the transplants. The density of visible nerves without pretreatment and after preincubation in 10(-6) or 10(-5) M alpha-methylnorepinephrine was comparable to mature rat cerebellum. The spontaneous discharge of the Purkinje cells in oculo was inhibited by microiontophoresis of norepinephrine (NE) and amphetamine in sympathetically innervated, as well as sympathectomized transplants denervated by ganglionectomy. The NE response was blocked by the adrenergic beta-receptor blocker MJ-1999. GABA also inhibited the Purkinje cell activity while glutamate accelerated the discharge. Parenteral amphetamine inhibited Purkinje cell activity in sympathetically innervated transplants, but was ineffective in denervated transplants. The Purkinje cell spontaneous activity was inhibited by electrical stimulation of the NE fiber input through the cervical sympathetic trunk. This inhibition could be antagonized by parenteral reserpine or the beta-adrenergic antagonist propranolol. The responses of the Purkinje cells within the transplants to drugs and transmitters mimic those of the adult rat in situ. In view of the fluorescence histochemical evidence for an ingrowth of peripheral sympathetic adrenergic fibers into the cerebellar transplants, and the results of stimulating the sympathetic trunk, it is suggested that peripheral adrenergic fibers may be able to establish functional connections with the Purkinje cells similar to the cerebellar adrenergic synapses normally formed in situ by fibers from the locus coeruleus.", 
    "16": "Reactive hypoglycemia was documented in ten postgastrectomy patients by a control oral glucose tolerance test (OGTT). Nine patients experienced nausea, flushing, and fatigue during the first hour of the test. Neuroglycopenic or adrenergic symptoms of hypoglycemia occurred in eight patients two to five hours after oral glucose. The oral administration of phenylephrine elixir, 15 mg., thirty minutes before a repeat OGTT, significantly raised thelowest plasma glucose from 37.5 +/- 2.8 mg./dl. to 45.2 +/- 3.8 mg./dl. (p less than 0.05) but did not affect the occurrence of either the early or the late symptoms. In contrast, propranolol, 10 mg., raised the lowest plasma glucose from 37.5 +/- 2.8 mg./dl. to 57 +/- 5.2 mg./dl. (p less than 0.02) and prevented the occurrence of early and late symptoms. Neither peak nor total plasma insulin levels were affected by either drug. The rate of glucose utilization, as determined by intravenous glucose tolerance tests, did not significantly change after the oral administration of either drug. It is concluded that propranolol ameliorated the symptoms and chemical hypoglycemia after oral glucose and merits more detailed study as a long-term therapy for this disorder.", 
    "17": "The effect of propranolol therapy on plasma renin activity and blood pressure control was evaluated in 35 uremic patients receiving intermittent center-based outpatient hemodialysis. Patients were determined to be either compliant or noncompliant with therapy based on the steady-state predialysis plasma propranolol concentration. Noncompliance occurred with remarkable frequency and was associated with persistent hyperreninemia and poorly controlled hypertension. Blood pressure control was significantly better in compliant patients, in whom plasma renin activity was generally, but not universally, suppressed. Propranolol can be effectively used in the management of hypertensive dialysis patients, but steady-state plasma propranolol levels should be measured to assess compliance in patients apparently refractory to treatment.", 
    "18": "Spuriously low values of plasma propranolol concentrations resulted when one commercial brand of collection tube was used. The mechanism of this effect was established and was due to the presence of the stopper containing substances that reduced plasma propranolol binding and resulted in a redistribution of the drug in whole blood so that more was present in the cells and less in the plasma. A similar phenomenon was noted some years ago when a needle for intravenous infusion was used as an indwelling cannula. Th mechanism in this case could not be established as in the interim the phenomenon was no longer detectable. Although it was established that these findings do not apply to all drugs, the data suggest that collection methods should be routinely checked at intervals unless separate venipuncture and all glass collection tubes are used.", 
    "19": "The therapeutic response to propranolol was evaluated in patients with documented coronary artery disease at doses varying from 40 to 320 mg/day. Therapeutic response was quantified by evaluating exercise performance on a treadmill and then related to plasma propranolol concentration. Plasma propranolol was defined in terms of beta-adrenergic blockade by comparison with dose (concentration) response curves in normal subjects. Individual therapeutic benefit occurred at doses which averaged 144 +/- 21 mg/day and at concentrations which averaged 30 +/- 7 ng/ml. There was a wide variation between both dose and concentration among the patients at maximum therapeutic response, but when the plasma propranolol was related to pharmacologic activity, the maximum therapeutic response was observed between 64 to 98% of total blockade. Despite the increased exercise performance in these patients, the double product of heart rate and systolic blood pressure was always less, suggesting either an alteration of the relation between myocardial oxygen consumption and the double product during propranolol or a reduction on oxygen delivery to the myocardium as the result of beta-adrenergic blockade of the coronary vasculature.", 
    "20": "Intracoronary administration of isoprenaline, adrenaline, and the noradrenaline in the Langendorff-type transplanted dog heart transiently decreased coronary blood flow measured from the inflow vessel; flow then increased. The reduction in coronary flow coincided with increased myocardial contractility and was prevented by keeping the left ventricle empty. Propranolol prevented changes in flow and contractility. It is concluded that positive inotropic changes result in the ejection of accumulated Thesbesian flow from the ventricle and affect coronary flow measurements and that the interpretation of flow changes requires a steady state.", 
    "21": "Despite widespread clinical application of propranolol (P) in angina pectoris, convincing evidence of its efficacy has been incomplete, thereby resulting in continued controversy. Its antianginal effectivess was investigated in 20 patients with documented coronary heart disease in a 44-wk study incorporating a prolonged 12-wk lead-in period, individualization of P dosage in a 6-wk dose-finding period, and a 24-wk doule-blind crossover phase. On double-blind placebo, patients had 10.5 +/- 2.1 anginal attacks and consumed 12.8 +/- 3.0 nitroglycerin tablets (NTG) each week compared to 6.6 +/- 1.5 anginal episodes (- 37%, p less than 0.001) and 8.0 +/- 1.7 NTG (-38%, p less than 0.001) when on P. No patient experienced more angina with P than with placebo. In addition, time to onset of chest pain during treadmill exercise was prolonged by P from 190 +/- 16 to 248 +/- 22 sec (+31%, p less than 0.02) and ST depression was reduced from 1.7 +/- 0.21 to 0.99 +/- 0.18 mm (-42%, p less than 0.05). There was correlation (r = 0.64 p less than 0.01) between per cent declines in anginal frequency and resting double product with P. Thus, propranolol favorably altered several indices of myocardial ischemia in severe coronary heart disease. This investigation clearly documents the clinical efficacy of optimal beta adrenergic blockade in coronary disease and provides objective justification for the judicious application of propranolol in treatment of angina pectoris.", 
    "22": "Personal experience with temporary or permanent interruption of adrenergic impulses to brain, heart, kidney, pancreas, and the extemities is reviewed and certain concepts which were formulated long ago are re-emphasized. First, adrenergic blockade unmasks the cholinergic activity of the autonomic nervous system. This is apparent particularly when cardiac, renal, or pancreatic functions are studied under stress. Second, in the immediate treatment of cerebral, cardiac, or digital ischemia, the potentially reversible halo of edema around the irreversible necrosis is rapidly influenced by ganglionic blockade. And third, attention is called to the effect of adrenergic stimulation on sensory nerve endings which develop a higher threshold for pain when sympathetic fibers are interrupted. Although potent drugs inhibiting alpha and beta receptors or the release of catecholamines are widely in use, the obvious advantages of regional vs. systemic interruption of adrenergic impulses is pointed out. When the latter approach is pursued aggressively, the side effects are those of a total sympathectomy.", 
    "23": "For eliciting contraction of rabbit aorta, the relative potency of agonists in terms of negative log molar ED50 were: oxymetazoline (8.4) greater than naphazoline (7.95) greater than phenylephrine (7.31) greater than tetrahydrozoline (6.5) greater than tolazoline (5.80). None of the imidazolines, however, produced maximal effects equal to that of phenylephrine. All agonists were directly acting agents. The interactions between oxymetazoline and phentolamine or tolazoline and phentolamine were competitive with pA2 values of 8.1 and 8.0, respectively. Phentolamine with tetrahydrozoline, naphazoline or phenylephrine produced nearly equal KB values. Thus, all the agonists and alpha adrenoceptor blockers must act at a common site in rabbit aorta. As expected, the contraction of rabbit aorta produced by an imidazole histamine was competitively antagonized by the histamine 1 antagonist, chlorpheniramine (K B 7.6 X 10(-9) M). The antagonist failed to block the contraction produced by the imidazolines studied. On guinea-pig aorta, the relative potency of the agonists varied greatly. On guinea-pig atria, tetrahydrozoline and tolazoline produced positive chronotropic effects which were not influenced by reserpine and cocaine treatment, or treatment with a beta adrenoceptor blocker, propranolol. The histamine 2 receptor antagonist, metiamide, however, selectively blocked the cardiac effects. It is concluded that oxymetazoline and naphazoline do not activate histamine 1 or histamine 2 receptors or beta adrenoceptors. Thus, the drugs are highly specific alpha adrenoceptor stimulants. On the other hand, tetrahydrozoline and tolazoline interact with histamine 2 receptors and with alpha adrenoceptors, but not with histamine 1 receptors or with beta adrenoceptors.", 
    "24": "L-Isoproterenol was infused at a dose of 20 pmol/kg/min for 10 min into the cranial pancreaticoduodenal artery in anesthetized dogs. Arterial plasma glucose, blood flow, and plasma concentrations of both glucagon and insulin in the cranial pancreaticoduodenal vein were significantly enhanced during the infusion, resulting in a greater increase of bihormonal output. Intrapancreatic pretreatment with propranolol abolished all of the isoproterenol-induced increases except for glucagon secretion which was suppressed only in part. Pretreatment with practolol, a specific receptor blocker of the beta1 type, did not exert any discernible inhibiting effect upon the isoproterenol-induced enhancement. Intrapancreatic infusion of trimetoquinol, a selective receptor stimulant of the beta2 type in some mammals, at an equimolar dose caused similar increases in plasma glucose, pancreatic venous blood flow, and bihormonal output when compared to those induced by isoproterenol. Pretreatment with a larger dose of propranolol totally abolished the trimetoquinol-induced enhancement of both glucagon and insulin secretion. Pretreatment with an isomolar dose of practolol, in contrast, did not show any suppressive effect on the parameters investigated. There was a dose-dependency in the bihormonal responses to trimetoquinol. Another beta2 receptor agonist, salbutamol, also significantly raised plasma glucose, pancreatic venous blood flothough to a lesser extent than did trimetoquinol. These results indicate that the adrenergic control over the function of the endocrine pancreas through beta adrenoreceptors may be mediated mainly via those of the beta2 type.", 
    "25": "Seventeen hypertensive patients receiving guanethidine for therapy were studied to determine the relationship of guanethidine plasma levels to adrenergic blockade. Plasma levels of guanethidine were measured by gas chromatography-mass spectrometry, and adrenergic blockade was defined by determining the venous reflex response to Valsalva maneuver or deep breath. A significant correlation was found between the change in the venous reflex response and the fall in mean standing pressure when guanethidine is given to patients maintained on a sodium restricted diet. A linear relationship was found between dose and plasma guanethidine concentration (p less than 0.0001), but there was a 6-fold interindividual variation in the plasma levels resulting from any given dose. Adrenergic blockade occurred when plasma levels were 8 ng/ml or higher. These results indicate that the large individual variation in dose requirements for the hypotensive effects of guanethidine most likely is not due to requirements for greatly different plasma levels of the drug; that the variation must result from pharmacokinetic determinants of differing plasma levels between individuals or from other factors, such as increased plasma volume, which maintain elevated arterial pressure in the face of adrenergic blockade.", 
    "26": "In the present study the affinities of some sympathomimetic amines for alpha- and beta-adrenoceptors of the dog saphenous vein tissue were determined after all known factors interfering with the concentration of these agonists at the receptor level had been assessed and excluded. It was observed that in control experiments the relative potencies of sympathomimetic agonists for inducing contractions were: adrenaline (1.6) greater than noradrenaline (1.0) greater than phenylephrine (0.38) greater than isoprenaline (0.009). The elimination of neuronal uptake by cocaine, 4 X 10(-6) M, enhanced predominantly the effects of noradrenaline (by a factor of 7.5), whereas block of catechol-O-methyl transferase (COMT) by U-0521, 10(-4) M, only enhanced those of adrenaline (by a factor of 2.6) and block of beta-adrenoceptors by propranolol, 5 X 10(-7) M, enhanced those of isoprenaline (by a factor of 3) and adrenaline (by a factor of 1.8). Block of COMT enhanced the effects of adrenaline approximately as much as did the blockade of neuronal uptake; this seems to indicate that the affinity of adrenaline for extraneuronal and neuronal uptake processes is approximately the same. Regarding the relaxation-inducing capacity of sympathomimetic agents it was observed that isoprenaline, adrenaline and noradrenaline are full agonists, whereas phenylephrine was not able to produce relaxation amounting to more than 5% of the maximum. Denervation did not modify the relaxant effects of isoprenaline. After elimination of all known factors interfering with the concentration of the sympathomimetic agonists in the biophase, the ratios between the ED50's of each amine for alpha- and beta-adrenoceptors were: adrenaline = 34, noradrenaline = 109 and isoprenaline = 0.0041.", 
    "27": "Dopamine and apomorphine have been compared with regard to contraction and relaxation of aortic strips prepared from rats of different ages. Both dopamine and apomorphine contracted aortic strips from older (9-12 weeks) rats to greater maximal tension than preparations from younger (3--5 weeks) animals. Contraction in response to both agonists could be blocked by the alpha-blocker, Dibenamine. In contrast to dopamine contraction by apomorphine was associated with the development of tachyphylaxis. Both apomorphine and dopamine relaxed the aorta after alpha blockade, however, the relaxation produced by these drugs differed in two major aspects. First, dopamine-induced relaxation was greatest in aortic strips from young rats compared to older rats whereas relaxation with apomorphine was not age dependent. Second, dopamine-induced relaxation was abolished by propranolol but not haloperidol whereas apomorphine relaxation was only blocked by haloperidol. These data establish that the aortic relaxation caused by dopamine is most likely a beta-adrenergically mediated response whereas that produced by apomorphine is not. Moreover, only dopamine was able to increase the concentration of rat aortic cyclic AMP. Should these data be applicable to other vascular beds or species, it is possible that the vascular effects of dopamine will be influenced by age and drugs which impinge on cyclic nucleotide disposition.", 
    "28": "The total membrane-bound ATP hydrolytic activity in human epidermis is due to the activities of at least three differently located enzymes, namely Mg++-activated ATPase, phosphomonoesterase and adenyl cyclase. Cytochemical studies on psoriatic epidermis with various inhibitory and stimulatory substances showed reduced activities of ATPase and phosphomonoesterase, and a lack of sensitivity of adenyl cyclase to specific stimulators such as isoproterenol and glucagon. Since no differences of basal adenyl cyclase activity were observed between normal and psoriatic human skin without stimulation, it seems likely that in psoriasis a latent defect of adenyl cyclase may exist, resulting in a deficient response of this enzyme to regulatory agents. In conclusion, the present study reveals that not a single enzyme but the entire membrane-bound nucleotide metabolism is altered in psoriatic keratinocytes, causing a disturbance of the membrane-bound energy utilization, similar to findings in proliferating tumour cells.", 
    "29": "Twelve men suffering from the primary hyperkinetic heart syndrome (PHHS) displayed palpitation, rapid and forceful heart action, increased pulsations of the large arteries, cardiac systolic murmur, and the following circulatory values (averages): systolic arterial pressure (SAP) =154 mm Hg; heart rate (HR)=91 b/min; cardiac index (Ci) =5494 ml/min/m2; left ventricular mean systolic ejection rate index (SMEJR) =227 ml/min/m2; left ventricular mean pre-ejection delta P/delta t (delta P/delta t) = 1.32 mm Hg/msec. A two-year followup during which propranolol was administered (80-160 mg/day) revealed good subjective improvement and disappearance of signs of circulatory hyperkinesis. At the end of this period the hemodynamic functions were as follows: SAP=134; HR=69; Cl=3489; MSEJR=171; delta P/delta t=0.89. Substitution of placebo for the active drug caused prompt reappearance of symptoms of cardiac overactivity in each patient, and brought the circulatory functions back to these levels: SAP=157; HR=96; Cl=5530; MSEJR=245; delta P/delta t=1.33. These findings lend further credence to the concept that the PHHS is, indeed, a definable disease entity; they also document that propranolol ameliorates the symptoms of the disease but is ineffective for the underlying disorder.", 
    "30": "Concanavalin A inhibits the (Na+-K+)-ATPase activity of isolated rat-liver plasma membranes, while leaving the Mg2+-ATPase unaffected. Glucagon and cyclic AMP act supplementary to the lectin in the inhibition. The lectin effect is counteracted by insulin and L-epinephrine, and is completely abolished by the beta-adrenergic blocking agent propranolol. Results are discussed on the basis of the known interactions of concanavalin A with plasma membrane components, including its hormone-like action.", 
    "31": "The relationship between chemical structure and inhibitory activity of some simple water soluble phenylalkyl derivatives has been investigated. The inhibitory effect of the following analogous and homologous derivatives increases in the sequence: phenylacetic acid less than 2-phenylethanol less than 2-phenylethylamine = 4-phenylbutyric acid less than 3-phenylpropanol less than 4-phenylbutylamine, i.e., the inhibitory effect is potentiated. 1. by elongation of the alkyl chain, which is accompanied by an increase of the lipophilic character, and 2. when the polar portion is represented by the positively charged amino-group. The effect of these amphiphilic compounds on platelet aggregation appears to be mediated through polar and apolar interactions with the outer layers of the plasma membrane. The fact that the amino derivatives are the most active inhibitors suggests that negatively charged groups may be involved in the polar binding of these inhibitors. Experiments with neuraminidase-treated platelets revealed that the enzymatically removable sialic acid residues are not those negatively charged binding sites. Phentolamine and propranolol which block adrenergic alpha- and beta-receptors, respectively, do not influence the inhibitory effect of these agents.", 
    "32": "The direct positive inotropic effect of histamine was studied on paced left atrial preparation from guinea pigs. Histamine (10(-8) to 10(-4) M) increased the maximum tension developed in left atria incubated at 35degreesC and driven at 2 Hz. The maximum increase in tension was 60% of that observed with norepinephrine. Metiamide (3 X 10(-5) M, a specific H2-receptor antagonist) did not alter the inotropic response of left atria to histamine. However, tripelennamine (a typical H1-receptor antagonist) competitively shifted the histamine inotropic dose--response curve to the right at concentrations from 10(-8) to 10(-7) M. Higher concentrations (3 X 10(-7) and 10(-6) M) caused little further additional shift to the right. The positive chronotropic effect of histamine on spontaneously beating atria was competitively antagonized by metiamide (10(-6) and 3 X 10(-6) M). These results demonstrate that in guinea-pig atria histamine increases myocardial contractility by an interaction with receptors closely related to classical H1-receptors while its chronotropic effect is mediated by interaction with H2-receptors.", 
    "33": "Since an abstinence syndrome may accompany the injection of opioids in addicts pretreated with propranolol the morphine antagonistic properties of this compound were investigated. Racemic propranolol did not significantly affect the antinociceptive ED50 of morphine in rodents and neither precipitated abstinence in morphine-dependent monkeys nor exacerbated the syndrome in 24 hr withdrawn monkeys. Multiple doses of propranolol did not alter the development of physical dependence on morphine in monkeys. Clinical narcotic antagonism would not be predicted from this profile. Evidence for a possible propranolol-morphine interaction came from studies using the mouse tail flick test. Thus, after 8 injections of propranolol (over 4 days) mice were tolerant to normally effective doses of morphine. Concurrent injections of naloxone antagonised this effect. When propranolol and morphine were administered concurrently the morphine ED50 (on day 5) was twice that of the group receiving morphine alone. Similar results were obtained with d-propranolol; practolol had a neutral effect.", 
    "34": "The relative blocking potencies of ICI66082 and propranolol with respect to heart rate contractility, diastolic blood pressure and peripheral vascular conductance were compared in anaesthetized dogs. Peripheral blood flow was measured with an electromagnetic flow-probe around the descending aorta with retrograde cannulation of the inferior mesenteric artery for intra-arterial injections of isoprenaline. Cardiac and peripheral vascular effects of ICI66082 and propranolol were compared in terms of the shifts in the dose--response curves after i.v. and intra-arterial injections of isoprenaline. Propranolol was twice as potent as an equimolar dose of ICI66082 on cardiac beta-adrenoceptors. It was 70--130 times more potent in its action on the peripheral vascular receptors. Propranolol itself was 3 times more potent in blocking peripheral vascular receptors than cardiac beta-receptors. ICI66082 was 17--21 times more active in blocking the myocardial beta-adrenoceptors than those in the peripheral vessels. Electrophysiological studies showed that ICI66082 is devoid of membrane-depressant properties in concentrations up to 100 mg/l.", 
    "35": "Intraventriculare injections have brough evidence that alpha-adrenomimetic norepinephrine and beta-adrenomimetic isopropylnorepinephrine augment in the senso-motor region of the cortex the amplitude of primary responses evoked through a dental pulp stimulation. The alpha-adrenoblocking agents--dihydroergotoxin and phentolamine and the beta-edrenoblocking agent propranolol force down the amplitude of primary responses. The sphere of the drugs action is presumed to be the thalamic nuclei.", 
    "36": "The effect of metabolic and hypercapnic acidosis on myocardial blood flow was studied during intravenous infusions of hydrochloric acid solutions (n = 12) and during passive ventilation with 5% CO2 (n = 5) in anaesthetized, closed chest dogs. Below a pH of 7.2 metabolic acidosis at normal arterial CO2-tensions caused an increase of coronary blood flow and a decrease of coronary vascular resistance associated with a narrowed myocardial arteriovenous O2-difference, indicating vasodilation at unchanged myocardial oxygen consumption. In propranolol-pretreated dogs myocardial blood flow and coronary oxygen AV difference remained unaffected, suggesting that the coronary dilatory effect of metabolic acidemia involves beta adrenergic stimulation. Coronary vasodilation induced by increasing arterial pCO2 was found to the significantly greater as compared with the dilatory effect of metabolic acidosis at the same blood pH level. Blocking of beta receptors did not reduce the coronary response to increased arterial CO2-tensions. It is concluded that the coronary vasodilation observed during hypercapnic acidosis is neither mediated by a beta adrenergic stimulation nor dependent of the concomitant change in blood pH. The possible sites of the coronary dilatory actions of increased arterial CO2-tensions are discussed.", 
    "37": "A brief survey is given of some of the most frequent extracardiac causes which may provoke disturbances of rhythm. The importance of psychogenic and metabolic factors is emphasized. Additional organic lesions cannot be excluded in every case.", 
    "38": "A dog liver preparation in situ was used. Intravenous infusion of isoprenaline caused a decrease of plasma potassium levels, which was preceded, in some of the animals infused with higher doses, by a rise in plasma potassium. Propranolol abolished both these effects of isoprenaline, whereas phentolamine was devoided of effects. Liver potassium was not affected by isoprenaline infusions. Phenylephrine caused release of potassium from the liver; this effect was blocked by phentolamine, but not by propranolol. Combination of phenylephrine and isoprenaline induced a super-additive hyperkalemia. Analysis of these results led to the conclusion that the rise in plasma potassium due to phenylephrine might reflect a direct kalemotropic effect and an indirect hypoxemic effect. Isoprenaline seems to increase the hypoxemia caused by phenylephrine by opening the intrahepatic vascular shunts.", 
    "39": "The specificity of Ca++ for the interaction of beta adrenergic agonists with their receptors in rabbit right atrial muscle was evaluated. This was accomplished by substituting Ca++ by an equimolar concentration of Sr++. Dose-response curves which demonstrate the effect of norepinephrine and isoproterenol on the rate of electrical activity in the presence of Ca++ or Sr++ were made. In addition, the antagonistic action of propranolol (1 X 10(-7) M) in a Ca++-containing or Sr++-containing medium was determined. The results clearly demonstrate that Sr++ can effectively substitute for Ca++ in maintaining electrical and mechanical activity in cardiac muscle. Also, norepinephrine and isoproterenol can increase the rate of electrical activity in a Ca++ or Sr++-containing medium. This effect of these beta agonists is mediated through the beta-receptors since propranolol effectively blocked their action. It appears that Ca++ per se is not required for beta agonist or antagonist-receptor interaction in cardiac muscle. The results are discussed in relation to the dependency on extracellular Ca++ for beta agonists to cause a change in the rate of electrical activity after receptor occupancy.", 
    "40": "In 21 patients undergoing ear operations associated with minimal bleeding plasma renin activity and plasma aldosterone concentration were studied before and during surgical procedure, and in the postoperative state. Studies were performed in two groups, one without (n=9) and one with beta-adrenergic blockade by Practolol (n=12). Plasma renin activity increased significantly during halothane anaesthesia alone whereas the surgical manipulations did not further influence mean values significantly. Thus, it seems to be established that anaesthesia per se influences renin secretion. On the other hand Practolol does not show an inhibiting effect. The plasma renin increase following anaesthesia is due to the hemodynamic including renal hemodynamic, changes as well as to activation of the sympatho-adrenal system. Changes in plasma aldosterone are variable. For the greater part of patients with beta-adrenergic blockade an increase during the operative procedure was found. However, in some patients especially in the control group, plasma aldosterone was unchanged or decreased in spite of increasing renin values. Significantly lower plasma potassium concentration in these cases seems to indicate the important contributing role of potassium for the short-term regulation of aldosterone secretion. Plasma sodium concentration remained unchanged for the periods studied.", 
    "41": "The inhalation of trichlorofluoromethane (FC11), dichlorotetrafluoroethane (FC114) and dichlorodifluoromethane (FC12) caused a reduction in mean aortic blood pressure but only FC11 and FC114 caused a reduction in mean pulmonary arterial pressure. The primary cause of the fall is a decrease in pulmonary blood flow. When blood flow to a lobe is kept constant and the adrenergic alpha receptors are blocked by injection of phentolamine, the inhalation of FC11 caused vasodilation. In the intact circulation, the vasodilation is masked by release of catecholamines which constrict the pulmonary blood vessels.", 
    "42": "Propranolol, alprenolol and sotalol given intraventricularly (ivc) to rats reduce depressing effects of isoprenaline (IPS) and antagonize stimulating effects of noradrenaline (NA). Phentolamine given by the same route of administration does not affect IPS action.", 
    "43": "The morphology and function of the urethrovesical junction are described to give some understanding of the pathogenesis and therapy of female stress incontinence. Conservative procedures can only be helpful in stage-1 stress incontinence, whereas in stage 2 surgical treatment provides excellent results.", 
    "44": "1. The amounts of oxytocin released during Ferguson and vago-pituitary reflexes are estimated by measurements of intramammary pressure. For the milk-ejection reflex, the gain in weight of the young over a period of 30 minutes is taken as an indirect index of the release of oxytocin. 2. Antagonists of specific cholinoceptors and adrenoceptors were injected into the third ventricle in order to delineate the role of the mediators and receptors in the control of oxytocin release. 3. The results suggest that three reflexes have a specific chemical transmission since: a) The Ferguson reflex is inhibited by the drugs that only block alpha and beta adrenoceptors. b) The vago-pituitary reflex is inhibited by the drugs that block alpha and beta adrenoceptors and muscarinic cholinoceptors. c) The milk-ejection reflex is inhibited by the drugs that block alpha adrenoceptors and muscarinic and nicotinic cholinoceptors.", 
    "45": "Isolated canine atrial plateau fibers were treated with acetylcholine or norepinephrine to note the effects on the transmembrane potential. Acetylcholine, 1.0 or 2.0 mug/ml, consistently reduced the slope of inherent phase 4 depolarization. Increases in maximum diastolic potential and rising velocity occurred along with a decrease in overshoot. The plateau phase disappeared. Pretreatment with atropine, 1.0 mug/ml, prevented these responses, and alone this drug had no discernible effect. Norepinephrine consistently increased the slope of phase 4 depolarization. Frequently plateau fibers generated action potentials by the normal pacemaker mechanism. \"Arrhythmias\" characterized by spontaneous excitations were induced in 92% of the norepinephrine experiments. Norepinephrine also enhanced the plateau phase of the action potential and decreased the rising velocity and overshoot. Racemic propranolol, 1.0 mug/ml, blocked all the above effects including arrhythmias. Dextropropranolol, 1.0 mug/ml, did not block effects produced by norepinephrine. Acetylcholine, applied to fibers under treatment with norepinephrine, reduced the slope of norepinephrine-induced phase 4 depolarization and terminated induced arrhythmias.", 
    "46": "Some derivatives of isoindoline were prepared in order to test their cardiovascular activity. Pharmacological tests showed that some of the compounds had moderate alpha-blocking and coronarodilatory activity whereas others had some local anesthetic activity.", 
    "47": "There are different types of renal hypertension: hypertension due to parenchymal renal disease, renovascular hypertension, hypertension due to urological disease, hypertension of endstage renal disease. Treatment has to consider-above all-the possibility of specific, medical or surgical procedures that may cause the underlying condition. If the underlying disease is not amenable to specific therapy, symptomatic medical treatment to lower blood pressure is indicated: besides control of sodium-intake and body weight antihypertensive drugs are generally indicated. We use them, alone or in combination, in the following line of order: diuretics, beta-adrenergic blockers, dihydralazine, reserpine, clonidine, alpha-methyldopa, guanethidine.", 
    "48": "The interaction of chemoreflex and pulmonary inflation reflex control of the coronary circulation was examined in conscious dogs by comparing the responses to chemoreflex stimulation (intracarotid injection of nicotine) when ventilation was allowed to increase with those when ventilation was controlled. The responses were also compared with those elicited by both forced mechanical and spontaneous hyperinflation. When the heart rate was constant, intracarotidly administered nicotine induced an increase in the depth of respiration followed closely by an increase in late diastolic coronary flow from 48 +/- 2 to 106 +/- 8 ml/min and a reduction in late diastolic coronary resistance from 1.62 +/- 0.08 to 0.78 +/- 0.06 mm Hg/ml min-1. After beta-receptor and cholinergic blockade, a similar coronary dilation in response to nicotine occurred only when ventilation was allowed to increase. However, when ventilation was controlled, intracarotidly administered nicotine increased coronary resistance after combined beta-receptor and cholinergic blockade. The reflex coronary dilation was not observed after carotid sinus nerve section or after alpha-receptor blockade. Thus, nicotine stimulation of the carotid chemoreflex results in a striking coronary dilation that has two components. The minor component involves a chemoreflex with its efferent pathway in tthe vagi. The major component of coronary dilation follows an increase in the depth of respiration, and its efferent component appears to involve withdrawal of alpha-adrenergic constrictor tone. An almost identical period of reflex coronary dilation followed either forced mechanical or spontaneous hyperinflation in the conscious dog.", 
    "49": "The relation of renin-angiotensin status to general hemodynamics and to neurogenic vascular resistance was studied in patients with border-line hypertension. Plasma renin activity during standing was referred to a standard renin-urinary sodium nomogram derived from 18 normal subjects. Among 22 patients with borderline hypertension the renin level was high in 8, low in 4 and within normal limits in the remaining 10. In patients with borderline hypertension and high or normal levels of plasma renin activity, the blood pressure elevation was due to increased total peripheral vascular resistance. In contrast, in patients with low renin borderline hypertension, total peripheral resistance was not significantly elevated; the blood pressure elevation reflected a cardiac index 12 percent higher than that in normal subjects. The neurogenic contribution to total peripheral vascular resistance was assessed by studying the effects of alpha adrenergic blockade with phentolamine, after prior autonomic blockade of the heart with atropine (0.04 mg/kg body weight) and propranolol (0.2 mg/kg). Phentolamine (15 mg) produced an immediate reduction in total peripheral resistance of 12.0 +/- 6.7 percent in patients with high renin borderline hypertension (P less than 0.01) but no change in normal subjects or those with borderline hypertension and normal or low renin levels. Normalization of the blood pressure followed \"total\" autonomic blockade with atropine, propranolol or phentolamine only in patients with high renin borderline hypertension. It is concluded from these preliminary data that in high renin borderline hypertension the blood pressure elevation is sustained by neurogenic mechanisms. The elevated renin level in these patients is probably an expression of increased sympathetic nervous activity. Although the elevated plasma renin level may possibly be contributing to the generation of higher sympathetic tone, or data do not support a direct role of circulating angiotensin in the maintenance of the elevated vascular resistance.", 
    "50": "The effects of chlorthalidone, spironolactone and propranolol in reducing blood pressure were compared in the same 11 normoreninemic hypertensive patients. All three drugs decreased the blood pressure significantly and no agent had a superior blood pressure-lowering effect. The blood pressure did not normalize. The data suggest that no one variable--volume factors, relative hyperactivity of the renin-aldosterone system or beta-adrenergic hyperactivity--is the prime mover in normoreninemic hypertension. Long-term treatment with chlorthalidone resulted in slight hyperreninism (26.3 +/- 4.9 ng-ml-1-3 hours-1) (mean +/- standard error) with concomitant changes in plasma aldosterone (23.0 +/- 3.2 ng-100 ml-1). The body weight decreased significantly (--1.8 kg, P less than 0.005). Plasma potassium concentrations were low (3.2 +/- 0.1 mEq-liter -1). Creatinine clearance was unimpaired (117 +/- 6 ml-min-1). Treatment with spironolactone resulted in more marked hyperreninism (47.0 +/- 14.3 ng-ml-1-3 hours-1) and hyperaldosteronism (61.9 +/-11.8 ng-100 ml-1). The body weight decreased significantly (--1.9 kg, P less than 0.004). Significant hyperkalemia occurred (4.4 +/- 0.1 mEq-liter-1). The glomerular filtration rate decreased significantly to 93 +/- 3 ml-min-1 (P less than 0.004). Treatment with propranolol resulted in marked suppression of the plasma renin activity (1.8 +/- 0.2 ng-ml-1-3 hours-1) and plasma aldosterone levels (8.9 +/- 1.3 ng-100 ml-1). A significant increase in body weight occurred (+2.3 kg, P less than 0.013). The plasma potassium concentration increased to a level not significantly different from the value found after treatment with spironolactone (4.2 +/- 0.1 mEq-liter-1). The creatinine clearance decreased significantly to 99 +/- 5 ml-min-1 (P less than 0.008). Hyperreninemia (by spironolactone and chlorthalidone), effective hyperaldosteronism (by chlorthalidone) and volume retention (by propranolol) are considered to represent expressions of mechanisms counteracting the depressor effects of these different pharmacologic maneuvers, leading to the maintenance of supranormal blood pressure.", 
    "51": "To treat patients with ventricular arrhythmias properly, one must characterize the arrhythmia, define the underlying heart disease and look for and treat reversible causes. When arrhythmias are suitable for pharmacologic suppression, it is necessary to predefine therapeutic goals, then carefully document that the drug accomplishes these goals. Knowledge of a drug's metabolism, excretion, active metabolites and plasma protein binding is often required for full understanding of its clinical effect. Pharmacokinetic principles require that antiarrhythmic drugs be given on a rigid schedule and that plasma drug levels be frequently determined. Use of compartment models and the principle of superposition can enable one to achieve and maintain therapeutic drug concentrations while avoiding toxic side effects. The drugs commonly used to treat arrhythmias, lidocaine, propranolol, procainamide, diphenylhydantoin and quinidine, as well as some newer agents, have specific pharmacokinetics and toxic effects that must be understood.", 
    "52": "Three hundred fifteen patients with essential hypertension were classified according to low (18 percent), normal (59 percent) or high (23 percent) renin-sodium index. The proportion of patients with low renin hypertension progressively increased with increasing age and blood pressure, there being no difference between the sexes. Two high renin groups emerged: a younger group with early moderate hypertension, and an older group with severe hypertension consequent to possibly ischemic renal disease. Long-term beta blocking monotherapy in 137 patients resulted in a reduction of idastolic pressure to 95 mm Hg or less in 65 percent: 85 percent in those with high and 73 percent in those with normal renin activity; pressure was reduced to this level in only 1 of 24 patients (4 percent) with a low renin index. Antihypertensive efficacy was also related to age, since diastolic pressure was normalized in 80 percent of patients under age 40 years, in 50 percent of those aged 40 to 60 years, but in only 20 percent of those over age 60 years. Age may heolp in patient selection but is no substitute for the more reliable renin index, especially in patients over age 40 years, or with high pressure. Using studiew with propranolol as a standard, similar renin responses were obtained with two cardioselective beta1 type blocking drugs, atenolol and metoprolol, as well as with two nonselective beta2+1 receptor antagonists, LL21945 exhibiting prolonged receptor affinity and oxprenolol in slow release form. These long-acting drugs, which proved effective in single daily doses, could be of value in improving patient compliance...", 
    "53": "In a double-blind crossover trial in angina pectoris patients, alprenolol in a slow-release formulation (Aptin Durules) was compared with ordinary Aptin tablets. Four hundred mg per day in tablets given four times a day produced the same increase in exercise tolerance five hours after last intake as did an equivalent dose of slow-release formulation given twice per day nine hours after intake. Aptin Durules in double the dosage had a considerably greater effect. An optimal, sustained and antianginal effect of alprenolol is best achieved by giving 400 to 800 mg per day of slow-release formulation with 10 to 12 hours' dosage interval.", 
    "54": "91 hypertensive patients were treated for 8 weeks with a combination of Trasicor80Esidrix. For the first 2 weeks the fixed daily dose was 2 X 80 mg Trasicor and 25 mg Esidrix. From the third week of treatment onwards, the Esidrix dosage was maintained; the dosage of Trasicor 80 was either maintained, increased, or later decreased, according to the results obtained. Following 8 weeks treatment, the systolic blood pressure decreased from 190,4 (+/- 23,0) to 156,0 (+/- 17,7) mmHg, the distolic pressure decreased from 105,9 (+/- 13,5) to 87,6 (+/- 8,3) mmHg. The most marked decrease was recorded after the first week of treatment. In 84% of the cases, the results of the treatment were classed as good and very good; in 11% of cases the treatment was moderately successful, and in 4 patients (5%) the treatment had no effect. The tolerability of Trasicor80Esidrix was remarkably good (in 94% of cases, according to the physician's assessment). 10 patients complained of side effects, and 4 of them discontinued the treatment. Tasicor80Esidrix has been shown to be a safe, simple and practical form of treatment arterial hypertension. It was possible to maintain the selected initial dose of 2 X 80 mg Trasicor and 25 mg Esidrix in 2/3 of the patients.", 
    "55": "The effect of atenolol, a new beta-1-adrenergic receptor blocking agent, was studied in a double-blind cross-over trial in 24 carefully selected hypertensive outpatients. After a four-week run-in period on matching placebo each patient received atenolol 200 mg/day, atenolol 400 mg/day, a combination of atenolol 200/mg day with bendrofluazide 5 mg/day, and bendrofluazide 5 mg/day alone, according to a random sequence. Atenolol at either dose produced a significantly greater reduction in all blood pressure levels except standing systolic pressure than bendrofluazide alone. There was no statistically significant difference between the effects of the two atenolol doses on either blood pressure or pulse rate. The addition of bendrofluazide to atenolol resulted in a further significant lowering of the blood pressure. A significant effect of thiazide on weight was noted. The study shows that atenolol, a cardioselective beta-blocker of similar potency to propranolol in animals but without membrane-stabilizing or partial agonist acitivity, is an effective and well-tolerated hypotensive agent.", 
    "56": "In the course of coronary heart disease an aneurysmal dilatation of the left ventricle may occur. This may be an additional risk for the patient by changed haemodynamics. Depending on the extent of the aneurysm and the contractile potency of the remaining myocard the cardiac compensation may be sufficient. A reduction of the pump efficiency is not necessarily the consequence. In case there is an increasing cardiac insufficiency by means of a pathologic ventricular filling pressure pulse, the best therapy is digitalis in combination with a reduction of volume by sodium-selective diuretics. Under same haemodynamic conditions the treatment of angina pectoris consists of long acting nitrites in combination with a betablocking agent having some intrinsic activity. Special care for the choic of medicaments has to be taken in relation to the sufficiency of the remaining myocard, if an antiarrhythmic therapy is necessary. If there is no stabilisation of the haemodynamic parameters by conservative therapy, the left ventricular function is meliorated by surgical aneurysmectomy. The data demonstrate, that under resting condition a normalisation and under exercise condition at least a melioration of pulse pressure and circulation is achieved after resection of the aneurysma. A small but measurable decrease in cardiac output under exercise condition is the consequence of a persisting cardiodepressive effect due to the operation.", 
    "57": "In 2 groups of patients with mitral valvular incompetence (MI, n equals 20) and aortic valvular incompetence (AI, n equals 22) intracardiac pressures as well as left ventricular volumes (enddiastolic volume, endsystolic volume, stroke volume, ejection fraction, regurgitant volume) were determined during routine left heart catheterization and left ventriculography. Data obtained were compared with a normal group (N, n equals 20). 1. Enddiastolic volume was increased by 32 per cent (MI) and 180 per cent (AI) respectively in comparison to normal. Endsystolic volume was increased by 85 per cent (MI) and 113 per cent (AI). Total stroke volume exhibited increases by 11 per cent (MI) and 86 per cent (AI) respectively. Regurgitant volume averaged 64 per cent (AI) of total stroke volume, and 47 per cent in MI. Left ventricular ejection fraction was reduced in both groups by about 12-14 per cent. 2. enddiastolic volume was significantly dependent on the amount of regurgitant volume in both groups (MI, AI). Likewise total stroke volume increased with increments in enddiastolic volume. This increase was far mor pronounced (up to 250 per cent of normal) in AI in comparison to MI and may be referred to an effective contribution of the Frank-Starling-Straub-mechanism, induced by increased preload following regurgitation. There existed no correlation between enddiastolic volume or regurgitant volume and the effective forward stroke volume and other parameters of forward pump function (effective cardiac output, cardiac index, external cardiac work). Left ventricular compliance, as determined by diastolic pressure-volume relationships, was nearly the same in the 3 groups (N, MI, AI). 3. Left ventricular ejection fraction was nearly unchanged with increments in enddiastolic volume over a range of enddiastolic volumes up to 400 ml. At higher enddiastolic volume (is greater than 400 ml) decreases were found. In the failing heart with AI left ventricular ejection fraction was reduced even at low enddiastolic volume, exerted by decreases of fibre shortening and contractility. In contrast, in MI ejection fraction decreased with increments of enddiastolic volume over the whole range investigated. The increase in total stroke volume in both groups therefore was produced by increases of enddiastolic volume and to a very small extent by an increase of the ejection fraction. 4. The large contractility reserve in compensated AI may be referred to the altered contraction mechanism in aortic valvular regurgitation associated with i) decrese of isovolumic pressure development and increase of isotonic contraction, ii) increase of diastolic fibre stretch (preload) and iii) decrease of mean wall tension. Contractility reserve was essentially influenced by myocardial contractility. With decreases of contractility consecutively decreases of the total and the effective pump function of the left ventricle may occur despite unchanged contraction form and left ventricular dimensions.", 
    "58": "The administration of isoproterenol decreases the level of serotonin in the rat pineal gland and at the same time it increases pineal noradrenaline. These effects depend on the stimulation of a beta-adrenergic receptor because they are blocked by pretreatment of the animals with propranolol; this drug by itself does not modify either serotonin or noradrenaline levels in the pineal. The elevation of noradrenaline produced by isoproterenol is selective for the pineal because it is not observed in the salivary gland innervated by postganglionic adrenergic fibers from the same origin as pineal nerves. Pineal serotonin is stored in equilibrium in two compartments, i.e., the parenchymal cells and the adrenergic nerves and thus is most probably reduced in both sites. Since noradrenaline and serotonin are detected in pineal nerve vesicles and may coexist in them, the diminution of intravesicular serotonin, by making more storage sites available, probably determines the selective increase of pineal noradrenaline. A similar modification in the ratio of intravesicular amines as a result of the physiological stimulation of pineal beta-adrenergic receptors by the adrenergic neurotransmitter may explain some of the changes observed in the content of pineal amines.", 
    "59": "Authors have analyzed the antiarrhythmic effect of oxprenolol, a beta blocking agent, in the treatment of various types of arrhythmias and in the prophylaxis of recurrences of auricular flutter and fibrillation. The results obtained in a group of 68 cases of different arrhythmias may be summarized in the following way: a) the drug efficiently reduces the ventricular rate in sinus tachycardia and in atrial flutter and fibrillation with high ventricular rate, even if resistant to treatment with digitalis; b) in patients with asynchronous pacemaker oxprenolol leads to disappearance or an important reduction of competitive rhythms; c) in supraventricular paroxysmal tachycardias the results are positive in the majority of cases (while on the contrary in 2 cases of ventricular tachycardias the drug was not effective). A group of 116 cases with auricular flutter or fibrillation (in which sinus rhythm had been restored with quinidine or cardioversion has been analyzed to study the prophylactic activity of oxprenolol in these arrhythmias. The cases have been divided at random into two groups and have been treated with quinidine (g 0.80 p.d.) or with an association of oxprenolol (mg 60 p.d.) and quinidine (g 0,60 p.d.). The observation period varied from a minimum of 1 month to a maximum of 3 years and 3 months. The curves showing the percentage of persistance of sinus rhythm in the two groups were very similar and after 3 years and 3 months 100% of patients observed presented a recurrence of arrhythmias.", 
    "60": "To determine whether transmural metabolite gradients develop in the contracting, ischemic left ventricle due to factors other than a nonuniform distribution of myocardial blood flow, right and left coronary artery inflow was completely stopped with vessel occluders in open-chest dogs for 15 or 30 seconds before a transmural myocardial tissue sample was obtained for regional analysis of creatine phosphate, adenosine triphosphate (ATP), and lactate. Heart rate was controlled, and the decline in left ventricular systolic pressure during the period in which coronary blood flow was stopped was attenuated by aortic constriction. Studies were also performed in dogs that were (1) pretreated with propranolol, (2) subjected to ventricular fibrillation, and (3) volume loaded. Control studies revealed no transmural metabolite gradients in the normally perfused ventricle, but creatine phosphate was slightly lower in the inner region than it was in the outer and middle ventricular wall regions. With coronary blood flow stopped for 30 seconds, a significant lactate gradient, increasing from the outer to the inner region, was present. Propranolol-treated dogs with their coronary blood flow stopped for 30 seconds also exhibited a lactate gradient, but dogs with ventricular fibrillation and their coronary blood flow stopped for 30 seconds did not. Volume-loaded dogs with their coronary blood flow stopped for only 15 seconds had a significant lactate gradient. Reciprocal gradients occurred in creatine phosphate but not in ATP. The findings suggest that the contracting ventricle uses energy unevenly and that in myocardial ischemia one of the factors causing greater subendocardial vulnerability is a greater energy need in this region.", 
    "61": "The effects of oral propranolol and digoxin and digoxin alone and in combination on angina frequency, heart size, systolic time intervals and treadmill exercise tolerance, were assessed in 20 patients with coronary heart disease. Oral propranolol alone reduced the average frequency of angina pectoris from 16 to 7 attacks per week (P less than 0.02). However, the mean duration of exercise was not significantly improved because 8 patients with abnormal left ventricular function exhibited a decrease in exercise tolerance. Combined propranolol and digoxin improved exercise tolerance in these patients, and, consequently, mean exercise duration in all patients increased significantly from the control value of 390 +/- 42 to 458 +/- 46 s (P less than 0.01). Propranolol alone also resulted in a significant increase in left heart size from 46.5 +/- 1.3 to 47.7 +/- 1.5 mm/m2 (P less than 0.001), which was reversed by the addition of digoxin. Therefore, oral propranolol combined with digoxin is advantageous in patients with angina pectoris who have abnormal ventricular function or large hearts.", 
    "62": "After prolonged intake of oral contraceptives a 28-year-old woman developed a hemolytic uremic syndrome with microangiopathic hemolytic anemia, renal failure, malignant hypertension and blindness due to papillary congestion. Renal biopsy revealed widespread arteriolar alterations with massive intimal thickening, narrowing of the lumina and fibrinoid necrosis. During treatment with anticoagulation, antihypertensives and hemodialysis the hemolysis disappeared and vision improved, but the renal failure persisted. The possible relation between oral contraceptives and hemolytic uremic syndrome is mentioned and the literature is reviewed.", 
    "63": "Hemolytic-uremic syndrome, with microangiopathic hemolytic anemia, renal failure, malignant hypertension, and blindness due to capillary congestion in a 28 year old women treated with a combined oral contraceptive (norethisterone-mestranol) is reported. Renal biopsy showed arterial alterations with massive intimal thickening, narrowed lumina, and fibrinoid necrosis. Hemolysis disappeared and vision improved during treatment with anticoagulants, antihypertensives, and hemodialysis, but renal failure persisted. The possible relationship between oral contraception and hemolytic-uremic syndrome is discussed."
}