{
    "0": "We have recently shown that the cardiac cycle-dependent variation in myocardial ultrasonic integrated backscatter is blunted with regional ischemia in dogs. To determine if global and intramural regional myocardial contractile performance can be quantified by integrated backscatter, we analyzed ultrasonic responses after induction of increased and decreased contractility in five dogs. A recently developed analog data-acquisition system for measuring integrated backscatter in real time was used to sample radiofrequency signals gated from subepicardial or subendocardial regions. Base-line recordings of integrated backscatter, left ventricular pressure, left ventricular dP/dt, and wall thickness were made at 12 left ventricular sites for both intramural regions. Contractility was modified subsequently by either paired pacing or propranolol to produce significantly elevated or depressed values for maximum left ventricular dP/dt compared with baseline (1083 +/- 289 to 3001 +/- 570 mm Hg/sec; p less than .01 for all). The amplitude of the cyclic variation of integrated backscatter was 50% greater (arithmetically) in subendocardial than in subepicardial regions for all treatments (7.6 +/- 0.3 vs 6.0 +/- 0.5 dB, p less than .001). The maximum rate of change in integrated backscatter waveforms during isovolumetric contraction was faster with paired pacing and slower with propranolol than at baseline for all regions (56 +/- 6 to 74 +/- 6 to 82 +/- 5 dB/sec, p less than .005). The maximum rate of change in integrated backscatter also was greater in subendocardial than subepicardial regions (p less than .001). Thus, both regional and global differences in myocardial contractile performance are manifest quantitatively in integrated backscatter waveforms. We propose that the physiologic determinants of these differences may depend on regional and global variations in myofibril elastic characteristics.", 
    "1": "The effect of gonadectomy on the antihypertensive action of pindolol in male spontaneously hypertensive rats (SHR) was investigated. And we also examined the relationship between the antihypertensive effect of this drug and the renal prostaglandin E2 (PGE2) level. In gonadectomized SHR, the reduction of blood pressure was not observed by the oral administration of pindolol, although the drug exhibited a marked antihypertensive activity in sham operated SHR. Urinary PGE2 in sham operated SHR was increased following the administration of pindolol, but not in gonadectomized SHR. Similar results were obtained in the experiments using Wistar rats. The PG synthesis inhibition induced by indomethacin suppressed the antihypertensive action of pindolol. Results in the present study suggest that renal PGs, particularly PGE2, are involved in the antihypertensive mechanism of pindolol, and that male gonad takes part in the regulation of the stimulation of the renal PGE2 producing system induced by pindolol.", 
    "2": "Small intramyometrial arteries and pieces of adjacent myometrial tissue were obtained from 25 non-pregnant women undergoing hysterectomy. Vascular and myometrial preparations were dissected, mounted in organ baths and isometric tension was recorded. Myometrial strips, but no vascular preparation, developed spontaneous contractile activity. Noradrenaline (NA) and vasopressin (VP) contracted both vessels and myometrium. Prostaglandin F2 alpha (PGF 2 alpha) contracted the myometrial tissue, but had only a minor effect on the vessels. Removal of extracellular calcium almost abolished the myometrial responses to high K+ (124 mM)-solution, PGF 2 alpha, NA and VP. The vascular responses remaining after this treatment were 18% (K+), 34% (NA) and 25% (VP) of control contractions induced by high K+ (124 mM). Nifedipine potently depressed myometrial contractions induced by NA and VP, but was less active against the vascular responses to these agents. In preparations exposed to calcium-free medium, nifedipine (10(-7) M) almost abolished myometrial contractions induced by calcium in the presence of K+ (124 mM), NA or VP. It also effectively depressed vascular responses to calcium in the presence of K+, but was less active if NA and VP were present. It is suggested that PGF2 alpha has almost no contractant effect on intramyometrial arteries, and that the activation process in these vessels is much less dependent on extracellular calcium than that of the myometrium.", 
    "3": "The influence of the pretreatment with CV-3988, a specific antagonist of antihypertensive polar renomedullary lipid (APRL), and/or indomethacin on the antihypertensive effect of pindolol was examined in order to clarify a possible role of APRL and prostaglandin E2 (PGE2) in the kidney in the effect of pindolol in male spontaneously hypertensive rats (SHR). CV-3988 effectively attenuated the antihypertensive effect of pindolol, although pindolol still significantly lowered blood pressure following CV-3988 treatment. Besides, the pretreatment with CV-3988 showed no significant effect on an increased PGE2 level and a decreased volume of urine after pindolol treatment. The antihypertensive effect of pindolol disappeared after the CV-3988 treatment in combination with indomethacin.", 
    "4": "Glaucoma was induced in cynomolgus monkeys by photocoagulating the trabecular meshwork with the argon laser. Repeat treatments were often necessary and wide intraocular pressure fluctuations were characteristic. Baseline intraocular pressure was measured with a calibrated pneumatonometer hourly for six hours. On a succeeding day a baseline measurement was made, 50 microliter of the drug to be tested applied, and six hourly measurements of intraocular pressure repeated. The effects on intraocular pressure of timolol, epinephrine, pilocarpine, vanadate, prostaglandin F2 alpha (PGF2 alpha), forskolin, and corynanthine were tested in at least eight eyes. Significant (p less than 0.05) reductions of intraocular pressure were produced by 0.5% timolol, 2% epinephrine, 4% pilocarpine, 1% vanadate, 500 micrograms of PGF2 alpha and 1% forskolin. Five per cent corynanthine produced no significant lowering of intraocular pressure. Tonography revealed an increased outflow facility associated with the reduction of intraocular pressure 2 hours after the administration of 4% pilocarpine. This glaucoma animal model may be useful in investigating agents that lower intraocular pressure by a variety of mechanisms.", 
    "5": "The effects of neuropeptide Y (NPY) on contractility of the spontaneously beating guinea-pig atrium and transmural nerve stimulation (TNS)-induced efflux of tritium-noradrenaline (3H-NA) were studied in vitro. NPY induced a moderate positive chronotropic and inotropic atrial response, which was resistant to metoprolol. TNS at 2 Hz for 2 s caused an increase in rate and contractile force. These effects were significantly reduced by NPY. NPY also reduced the TNS induced (2 Hz for 20 s), fractional [3H]NA release by 40% without affecting the contractile response. The contractile effects of exogenous NA on the guinea-pig atrium were not affected by NPY. NPY caused a long-lasting increase in coronary perfusion pressure, and also, in high doses, an inhibition of ventricular contractility in the isolated, perfused guinea-pig heart. The perfusion pressure increase to NPY, which most likely reflects coronary vasoconstriction, was resistant to alpha- and beta-adrenoceptor blockade but sensitive to the calcium antagonist nifedipine. A 50% reduction of the vascular NPY response occurred at 10(-9) M nifedipine, which did not influence cardiac contractility per se or the contractile effects of NA. NPY did not modify the increase in ventricular contractility induced by NA. Noradrenaline did not influence coronary perfusion pressure after beta-blockade. Since NPY is present together with NA in cardiac nerves, it may be suggested that NPY is involved in the regulation of NA release as well as the sympathetic control of atrial contractility and coronary blood flow.", 
    "6": "Thirty-two eyes of 32 patients were treated with 0.5% timolol, 2% pilocarpine, or normal saline five and 30 minutes following neodymium-YAG laser posterior capsulotomy in a randomized, double-masked study. Mean maximum intraocular pressure (IOP) elevation was 8 +/- 2 mm Hg following treatment with normal saline, 5 +/- 3 mm Hg following treatment with 2% pilocarpine, and 1 +/- 2 mm Hg following treatment with 0.5% timolol. Fewer patients treated with 0.5% timolol developed an IOP elevation of 5 mm Hg or more than control patients. On aphakic patient treated with 0.5% timolol developed a maximum IOP greater than or equal to 40 mm Hg. We found that treatment with 0.5% timolol after neodymium-YAG laser posterior capsulotomy provides partial protection from IOP elevation.", 
    "7": "Cardiac contractility and coronary flow were compared in conscious rats with established deoxycorticosterone acetate-salt hypertension and in those with sham treatment. The hypertensive rats showed a 32% increase in left ventricular/body weight ratio at 9 weeks of treatment and 42% at 18 weeks of treatment. Resting peak rate of change of pressure (dp/dt) was unchanged at 9 weeks and increased at 18 weeks in hypertensive rats, while isoproterenol-stimulated maximal, propranolol-induced minimal, and Ca2+-stimulated maximal peak dp/dt were greater at 18 weeks. These data indicate the preservation of contractile function. At 18 weeks, the beta-adrenergic receptor-mediated contractile reserve, estimated from isoproterenol-stimulated maximal and resting peak dp/dt, was reduced but the propranolol-induced decrease in peak dp/dt was increased in hypertensive rats compared with sham-treated rats. Thus, at this stage, a greater portion of the total contractile capacity appeared to be mobilized with prolongation of hypertension and progression of left ventricular hypertrophy. No differences were observed in left ventricular and right ventricular coronary flow (microspheres) and left ventricular inner/outer flow ratio at rest and with dipyridamole-induced maximal coronary dilatation, at 9 and 18 weeks. There were no alterations in left or right ventricular coronary flow reserves, as estimated from resting and dipyridamole-induced values. The minimal coronary vascular resistance (normalized for gram of tissue) of both the left and right ventricles was increased at either stage, which suggests the occurrence of structural coronary vascular changes. Thus, basal coronary flow and a coronary flow reserve were uncompromised despite evidence of structural coronary vascular alterations in these hypertensive rats.", 
    "8": "To investigate whether adrenergic activity is a determinant of left ventricular hypertrophy in human hypertension, in each of 10 normotensive subjects with two hypertensive parents we have examined the relationship between changes in echocardiographic parameters of left ventricular anatomy and those in circulating catecholamine levels induced by three, 3 week periods of different sodium and potassium intakes. A high sodium-normal potassium regimen induced a significant reduction in upright plasma norepinephrine (from 599 +/- 89 to 379 +/- 45 pg/ml, p less than .01) and in posterior wall (PWT) and interventricular septal (IVST) thickness, as well as in the left ventricular mass index (LVMi). Changes in upright plasma norepinephrine concentrations correlated with those in IVST (r = .822, p less than .01) and in LVMi (r = .833, p less than .01). A low sodium-normal potassium diet resulted in increases in supine and upright plasma norepinephrine levels (from 356 +/- 44 to 488 +/- 89 pg/ml, p less than .001; and from 565 +/- 42 to 744 +/- 33 pg/ml, p less than .01) as well as increases in IVST and LVMi (from 97 +/- 7 to 107 +/- 7 g/m2, p less than .001). The changes in norepinephrine levels in supine and upright subjects correlated with changes in IVST (r = .836, p less than .01 and r = .796, p less than .01) and in LVMi (r = .931, p less than .001 and r = .947, p less than .001). No significant change in plasma catecholamine concentrations or in PWT, IVST, or LVMi was detected after a low sodium-high potassium regimen.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "9": "An investigation on cell cultures obtained from temporal human bone fragments showed that they provide a suitable model for studying the mechanism involved in calcitonin action on bone cells. Furthermore they demonstrated: a transitory increase in 45Ca uptake that returned to control values ten minutes after the hormone was added; a relation between 45Ca uptake and increased cAMP concentrations when these were measured at the same time intervals; a reproduction of the salmon calcitonin (sCT) effect after incubation of the cultures with either db-cAMP or db-cGMP and inhibition of 45Ca uptake and parallel decrease in cAMP levels with propanol. These results suggest that in human bone cell cultures, sCT acts as a temporary promoter of 45Ca uptake, probably by activating an adenylate-cyclase system through a beta-receptor.", 
    "10": "To investigate the mechanism underlying age-dependent changes in beta-adrenoceptor function we have determined beta 2-adrenoceptor density (by (+/-)-125iodocyanopindolol (ICYP) binding) and beta 2-responsiveness (cyclic AMP responses to isoprenaline stimulation) in lymphocytes derived from 20 neonates, 54 young adults (19-30 years) and 15 old subjects (60-86 years). In young adults the mean number of lymphocyte beta 2-adrenoceptors amounted to 862 +/- 36 (range 500-1560) ICYP binding sites/cell (N = 54); it was slightly higher in old subjects with 1230 +/- 94 (698-1980) ICYP binding sites/cell (N = 15). In contrast, lymphocytes derived from neonatal blood had a significantly lower mean beta 2-adrenoceptor number (385 +/- 35 (130-608) ICYP binding sites/cell, N = 20, P less than 0.01). (-)-Isoprenaline (0.01-100 microM)-induced increases in lymphocyte cyclic AMP content were significantly lower in neonates and old subjects than in young adults. While for neonates and young adults significant positive correlations between beta 2-adrenoceptor density and 10 microM (-)-isoprenaline-induced cyclic AMP increases exist, in old subjects cyclic AMP increases were much lower than could be expected from the beta 2-adrenoceptor number. It is concluded that the mechanism underlying reduced beta 2-adrenoceptor responsiveness in neonates and old subjects is different: while in neonates it seems to be due to the reduced beta-adrenoceptor number, in old subjects it is caused by a post-receptor defect--presumably by a decreased activity of the adenylate cyclase.", 
    "11": "Denopamine is a new orally active cardiotonic agent. The present experiment was carried out to characterize the binding affinity and selectivity of this drug for beta-adrenergic receptor subtypes. Binding studies were performed using 3H-dihydroalprenolol as the radioligand. Binding affinities of denopamine and some beta-agonists for rat heart membranes (KiH), which contain predominantly the beta 1-subtype, were in the order of isoproterenol (Iso, 14.1 nM) greater than prenalterol (158) greater than norepinephrine (Nor, 227) greater than or equal to epinephrine (Epi, 248) greater than denopamine (545) greater than or equal to dobutamine (645) greater than procaterol (1440) greater than terbutaline (6420). In rat lung membranes (predominantly beta 2-subtype), the order of potency (KiL) was Iso (20.6 nM) greater than procaterol (70.2) greater than Epi (136) greater than prenalterol (412) greater than dobutamine (735) greater than or equal to Nor (744) greater than denopamine (2205) greater than terbutaline (2500). The beta 1/beta 2-selectivity as judged from the KiL/KiH values was in the order of denopamine (4.1) greater than Nor (3.3) greater than prenalterol (2.6) greater than Iso (1.5) greater than dobutamine (1.1) greater than Epi (0.55) greater than terbutaline (0.39) greater than procaterol (0.05). Practolol, a beta 1-antagonist, showed a high beta 1-selectivity (KiL/KiH = 15.3). In the presence of guanine nucleotide (GTP), the denopamine radioligand competition curve showed a rightward shift, and its Hill coefficient increased like other agonists, although the degree of the shift was less than that observed with full agonists such as Iso. These results essentially correspond with the pharmacological and biochemical properties of denopamine and confirm the beta 1-selectivity and the agonist property of this compound.", 
    "12": "Intravenous labetalol was evaluated in 10 patients with stable angina without heart failure. Mean dose was 1.75 mg/kg (range 1.5-2 mg/kg). Measurements were taken within one minute after the injection, and at 1, 5 and 15 minutes thereafter. Labetalol significantly decreased blood pressure and increased heart rate. Peak aortic flow velocity increased only significantly at 1 minute; dP/dt+ max. was significantly decreased during all the measurements. Left ventricular end diastolic pressure did not change. Thus in patients without failure left ventricular function remained stable despite the negative inotropic effects of labetalol.", 
    "13": "Possibility of making use of fluorescent probe 4-(p-dimethyl aminostyril)-1-methyl pyridinium p-toluene-sulphonate (DSM) for observing the interaction of beta-adrenoactive substances (adrenaline and propranolole) and specific receptors of human blood erythrocytes has been studied. Two types of DSM bindings with erythrocyte membranes have been revealed--specific and non-specific. It has been found that DSM reacts selectively to preliminary influence of beta-adrenoactive substances: antagonist propranolole diminishes both specific and nonspecific bindings and agonist adrenaline increases specific binding with the membrane erythrocytes. The conclusion is made as to possible use of DSM probe for investigating beta-adrenoreceptive function of the cell membranes.", 
    "14": "The influence of the thymus on beta-adrenoceptors has been studied in the brain cortex of mice during developing and aging. Affinity of beta-adrenoceptors shows no statistically significant changes in the various animal models investigated. Receptor density shows a fall in both athymic nude mice and in old normal mice. Receptor density, in particular, decreases progressively with advancing age. It has been demonstrated that thymus exerts a regulatory role in both development and aging, as a neonatal thymic graft is capable of reversing the receptor impairments found in young athymic nude mice and in old normal mice.", 
    "15": "Using bitemporal injections of puromycin, we have reported observations interpreted to indicate that a systemic injection of (-)-propranolol (50 micrograms/kg) drastically suppressed the spread of an engram in mice from the hippocampalentorhinal area to widespread cerebral areas. The present experiments were made with a non-selective, irreversible beta-adrenergic receptor antagonist that fails to cross the blood-brain barrier in order to test the possibility that the propranolol-induced blockade of peripheral beta-receptors might contribute to its effect on engram spread. Prolonged blockade of peripheral receptors by the irreversible antagonist had no effect on engram spread, suggesting that propranolol's effect was centrally mediated.", 
    "16": "The highly efficient hepatic extraction of propranolol by the isolated perfused rat liver does not diminish when albumin binding is increased from 30 to 75%. One possible explanation of this insensitivity of propranolol uptake to changes in albumin binding is the mediation of uptake of bound ligand by an albumin receptor on the hepatocyte as postulated for oleate, taurocholic acid and rose bengal. To test this hypothesis, the hepatic extraction of propranolol was studied in the isolated perfused rat liver using alpha 1-acid glycoprotein, which lacks a hepatocyte receptor, as the carrier protein in the perfusate rather than albumin. Livers were perfused with a medium containing propranolol (4 microM) and varying concentrations of alpha 1-acid glycoprotein (0 to 25 microM). Hepatic extraction of propranolol was very high (0.990 +/- 0.006; mean +/- S.D.) and did not alter significantly despite an increase in bound fraction from 0.2 to 0.8, thus closely paralleling the findings when albumin is the carrier protein. This result indicates that bound propranolol is efficiently cleared by the liver, presumably by a \"free intermediate\" mechanism, in the absence of a specific carrier-protein receptor on the hepatocyte. This study does not, therefore, support the albumin receptor hypothesis.", 
    "17": "We have used the beta-adrenergic antagonist [3H]dihydroalprenolol [( 3H]DHA) to identify binding sites on the erythrocyte membrane of the primate Papio ursinus. Analysis of the saturation isotherm revealed binding to be saturable with a maximal number of binding sites of 499 fmol/mg protein. [3H]DHA binds specifically to the erythrocyte ghosts with an apparent dissociation constant (Kd) of 0.57 +/- 0.06 nM. A similar value for Kd (0.46 +/- 0.07 nM) was evaluated from the rate constants of association (0.013 +/- 0.003 X nM-1 X min-1) and dissociation (0.006 +/- 0.001 X min-1). beta-adrenergic agonists compete for the binding sites with an order of potency (dl-isoproterenol greater than l-epinephrine greater than l-norepinephrine) typical of a beta 2-adrenergic receptor. Binding was shown to be stereospecific with l-stereoisomers being more potent than their corresponding d-stereoisomers in causing half-maximal inhibition. Isoproterenol stimulated the production of intracellular adenosine 3',5'-cyclic monophosphate (cAMP) in a concentration-dependent manner, maximal levels (1.130 +/- 0.358 pmol cAMP/10(8) cells) being four times the basal levels. The results demonstrate the existence of a large number of beta-adrenergic receptors on baboon erythrocyte ghosts.", 
    "18": "beta 1- and beta 2-adrenergic receptors coexist in atria of humans and a variety of other species. The significance of these receptors and the quantitative extent to which beta 2-adrenergic receptors contribute to the electrophysiologic effects of catecholamines acting at beta-adrenergic receptors have not been determined. In the present study, the beta 1-selective antagonist ICI 89,406 and the beta 2-selective antagonist ICI 118,551 were used to determine the relative densities of beta 1- and beta 2-adrenergic receptors on membranes prepared from dog atria and the contribution that each subtype makes to isoproterenol-induced shortening of action potential duration measured at 75% repolarization (APD75). Computer-aided nonlinear regression analysis of the inhibition of the specific binding of [125I]iodopindolol and the inhibition of isoproterenol-stimulated APD75 shortening by these antagonists showed that a two-site model fits the data better than a one-site model (P less than 0.0001). The affinity constants for each selective antagonist determined by inhibition of APD75 shortening were similar to those determined in studies of the inhibition of the specific binding of [125I]iodopindolol to beta 1- and beta 2-adrenergic receptors. beta 2-Adrenergic receptors made up approximately equal to 25% of the total number of beta-adrenergic receptors but mediated approximately equal to 50% of the electrophysiologic effect of isoproterenol. The inhibition of the binding of [125I]iodopindolol and of the APD75 shortening by propranolol, a nonselective antagonist, was best fit by a one-site model. In other experiments, dogs were treated with reserpine and atropine to eliminate complications caused by the presence of endogenous norepinephrine and acetylcholine. Results obtained with atria from these animals were similar to those obtained in studies with control atria. These data suggest that beta 2-adrenergic receptors as well as beta 1-adrenergic receptors are involved in mediating the electrophysiologic effects of catecholamines in dog atrial muscle and that both beta 1- and beta 2-adrenergic receptors are present on atrial muscle cells.", 
    "19": "Repeated administration of the centrally acting beta adrenergic agonist clenbuterol to rats reduced the ability of isoproterenol to increase levels of cyclic AMP in slices of cerebral cortex. This lessened response to isoproterenol was not due to a reduction in beta receptor density but appeared to be due to diminished receptor/N-protein coupling. This was determined by measuring the ability of isoproterenol to inhibit the binding of the beta adrenergic antagonist [125I]iodopindolol to membranes prepared from cerebral cortex. Using membranes prepared from vehicle-treated rats, isoproterenol, in the absence of GTP, inhibited the binding of [125I]iodopindolol with an IC50 value of 85 nM and a Hill coefficient of 0.65. GTP (250 microM) increased the IC50 value to 290 nM and the Hill coefficient to 0.98. After repeated administration of 10mg/kg of clenbuterol to rats for 8 days, isoproterenol inhibited the binding of [125I]iodopindolol with an IC50 value of 125 nM and a Hill coefficient of 0.90; GTP increased the IC50 value to 170 nM and the Hill coefficient to 0.98. It was inferred from the results of modeling of the isoproterenol competition curves that the repeated administration of clenbuterol reduced or eliminated the high-affinity component of isoproterenol binding. These effects of clenbuterol were found to depend on dose and duration of treatment and were reversible. Repeated administration of the antidepressant drugs desipramine, imipramine, phenelzine, zimelidine and mianserin twice daily for 21 days, by contrast, did not affect receptor/N-protein coupling.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "A group of 21-day-old, spontaneous hypertensive rats (SHR) received either aspirin (75-100 mg/kg), metoprolol (1.0-1.5 mg/kg) or both in their drinking water for 56 days. Controls received plain water. Groups of normotensive Wistar-Kyoto rats (WKY) received the same drug treatment as did the SHR. Blood pressure, heart rate and body weight were determined weekly, and water consumption was monitored on a daily basis. Renal prostaglandin (PG) activities were determined in a separate group of rats at 7 and at 56 days on each protocol. Blood pressures in the SHRs remained in the range of the WKY during 56 days of treatment with aspirin or metoprolol, but increased to hypertensive levels after exposure to plain water. Blood pressures in the WKY receiving aspirin or metoprolol were also lower than those receiving plain water, but the antihypertensive effect was somewhat slower in onset. The antihypertensive effects of aspirin and of metoprolol were lost in the SHR but not in the WKY when both drugs were given simultaneously in the drinking water. In comparison to rats receiving plain water, renal PG activity (PGF1 alpha and PGF2 alpha) was lower in rats receiving aspirin, metoprolol or both together. The mechanism for the antihypertensive effect of aspirin in the young SHR may be related to a decline in renal PG content, or to the release of other hormones controlling water and electrolyte balance. Reports that the cyclooxygenase inhibitors, such as aspirin, can block the antihypertensive effect of the beta adrenoceptor antagonists is confirmed in chronic studies using the SHR model.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "Previous studies have used Badal laser optometry to demonstrate significant variance in the distribution of tonic (or \"dark-focus\") resting positions of accommodation (TA) for groups of observers. This study investigates whether individual differences in TA are due to individual differences in autonomic tone of the ciliary muscle by comparing separately the effects of a muscarinic receptor antagonist (Tropicamide 0.5%) and a beta receptor agonist (Isoprenaline 3%) on the distribution of TA. Ten subjects were used for each study with mean ages of 23.2 and 23.0 yr, respectively. The distribution of TA within each subject group was equivalent to the large sample distributions published in previous literature. Darkroom measurements of TA and pupil diameter were determined with a Badal laser optometer and infrared photography. Distance correction and amplitude of accommodation were determined by standard optometric techniques. Isoprenaline produced a significant hyperopic shift in TA of 0.47 D over 22 min but this was not accompanied by a significant change in standard deviation of the TA distribution. This finding was in accord with the authors' previously reported investigation using the beta receptor antagonist Timolol Maleate. Tropicamide also produced a significant hyperopic shift in TA of 1.24 D over 24 min, and this was accompanied by a significant change in standard deviation of the distribution from 0.87 to 0.17. The results indicate that the parasympathetic system plays a significant role in determining the TA position and that the variations in TA between individuals is a consequence of parasympathetic rather than sympathetic ciliary muscle tone.", 
    "22": "The contribution of vasopressin and angiotensin II to the maintenance of blood pressure after short-term autonomic blockade was investigated in conscious Long-Evans and Brattleboro (vasopressin-deficient; hereditary diabetes insipidus) rats. After short-term autonomic blockade by atropine (1 mg/kg), propranolol (5 mg/kg), and pentolinium (5 mg/kg and 10 mg/kg/hr), the fall in blood pressure was significantly greater in Brattleboro rats than in Long-Evans rats (48 +/- 3 vs 32 +/- 2 mm Hg; p less than 0.01). Administration of the vasopressin vascular receptor antagonist D(CH2)5Tyr-(Me)AVP (2 micrograms/kg) caused further blood pressure decreases only in Long-Evans rats, so that the final blood pressure in both groups was identical. Administration of enalaprilat (10 mg/kg), an angiotensin converting enzyme inhibitor, further reduced blood pressure in both strains. When enalaprilat was given first after autonomic blockade, it reduced blood pressure in Brattleboro rats but not in Long-Evans rats. Administration of the vasopressin antagonist after enalaprilat further reduced blood pressure only in Long-Evans rats. The fall in blood pressure following vasopressin blockade was greater than that occurring after angiotensin converting enzyme inhibition (14 +/- 1 vs 6 +/- 1 mm Hg; p less than 0.05) in autonomic blockade Long-Evans rats. Plasma levels of vasopressin in Long-Evans rats increased markedly after short-term autonomic blockade, whereas plasma renin and angiotensin II levels were unchanged. Plasma angiotensin II levels were increased by the vasopressin antagonist and decreased by enalaprilat. We conclude that, due to sympathetic nervous system blockade and consequent blunting of renal renin release, vasopressin has a greater capacity than the renin-angiotensin system for maintaining blood pressure after short-term autonomic blockade.", 
    "23": "Rat reticulocytes contain a cytosol activator protein (RCAP) that augments catecholamine-sensitive adenylate cyclase activity in reticulocyte membranes. A highly purified preparation of RCAP, obtained by Sephacryl S-200 chromatography, was used to elucidate further its mechanism of action. The specific activity of the S-200 fraction to augment isoproterenol responsiveness was increased approximately 1,100-fold over the starting material, from 1.2 to 1,300 nmol cAMP formed per mg RCAP. The mol wt of RCAP is approximately 20,000. The effect of RCAP to enhance isoproterenol responsiveness was apparent within 20 sec, virtually abolishing the normal lag time of hormone-activated adenylate cyclase. In addition to its effects on catecholamine-responsive adenylate cyclase, RCAP significantly increased basal [21 +/- 3 (+/- SEM) to 41 +/- 4 pmol/mg protein X 30 min; P less than 0.02], guanyl-5'-yl-imidodiphosphate-associated (3173 +/- 213 to 4339 +/- 365 pmol/mg X 30 min; P less than 0.03), and fluoride-associated (5152 +/- 64 to 5807 +/- 58 pmol/mg X 30 min; P less than 0.05) adenylate cyclase activities. RCAP also altered the characteristics of agonist binding to the beta-adrenergic receptor of reticulocyte membranes, causing an increase in the apparent IC50 for isoproterenol from 0.7 +/- 0.2 to 7.9 +/- 1.6 microM (P less than 0.001). Similar to its effects on reticulocytes, RCAP enhanced isoproterenol- and prostaglandin E2-sensitive adenylate cyclase activity in the wild-type S49 lymphoma cell and shifted the binding isotherm for isoproterenol rightward. In cyc-, the mutant that lacks the stimulatory guanine nucleotide-binding protein (Ns) and in UNC, the mutant in which receptors are uncoupled from N, RCAP was ineffective. Moreover, RCAP decreased agonist affinity for the beta-adrenergic receptor in wild-type S49 cells, but not in cyc- or UNC cells. These observations suggest that RCAP requires a functional Ns unit for its effects on hormone-sensitive adenylate cyclase activity.", 
    "24": "Mechanisms of denervation supersensitivity to sympathomimetic amines were studied in conscious animals. Norepinephrine, 0.1 micrograms/kg, increased left ventricular dP/dt significantly more (4208 +/- 828 mm Hg/sec) in dogs with cardiac denervation than in intact dogs (1029 +/- 280 mm Hg/sec), P less than 0.01, whereas responses to isoproterenol were similar in both groups. Denervation supersensitivity to isoproterenol could be demonstrated only after opposing reflex effects were blocked. After ganglionic blockade, norepinephrine still induced 2- to 3-fold greater increases in left ventricular dP/dt and 3- to 7-fold greater increases in heart rate in cardiac-denervated dogs, whereas isoproterenol and prenalterol, not taken up by presynaptic nerve endings, elicited only 40%-50% greater increases in left ventricular dP/dt and heart rate in dogs with cardiac denervation. The density of beta-adrenergic receptors [( 3H]dihydroalprenolol) was elevated (P less than 0.01) in denervated left ventricles (105 +/- 6.9 fmol/mg protein, n = 8) compared to normal left ventricles (70 +/- 6.3 fmol/mg protein, n = 12). This was accompanied by enhanced isoproterenol-mediated adenylate cyclase activity. However, muscarinic cholinergic receptor density, [( 3H]quinuclidinyl benzilate), decreased from control levels of 251 +/- 11 fmol/mg protein (n = 7) to 193 +/- 14 fmol/mg protein (n = 6). Thus, chronic cardiac denervation results in upregulation of the beta-adrenergic receptor and down-regulation of the muscarinic receptor. The increased beta-adrenergic receptor density and adenylate cyclase stimulation correlated well with the amount of denervation supersensitivity to isoproterenol and prenalterol, but accounted for only a minor fraction of denervation supersensitivity to norepinephrine. The major mechanism of denervation supersensitivity to norepinephrine appears to involve lack of the norepinephrine reuptake.", 
    "25": "Atriopeptins are circulating peptide hormones which are secreted by atrial tissue and act at the kidney. Because the atriopeptins survive passage through the pulmonary circulation, they also may be involved in the modulation of airway or pulmonary vascular smooth muscle tone. Using in vitro organ bath techniques, atriopeptins were found to induce potent concentration-dependent relaxation of isolated guinea pig trachea, and pulmonary artery with a rank order of potency: atriopeptin III greater than atriopeptin II greater than atriopeptin I. Atriopeptin-induced smooth muscle relaxation was observed to be a direct response since it was not mediated by activation of relaxant VIP receptors, beta-adrenergic receptors, or H2 receptors nor affected by cyclooxygenase inhibition or denuding of the vasculature or trachea of endothelial and epithelial cells. The time course of atriopeptin II-induced relaxation of the pulmonary artery was transient in contrast to the prolonged relaxations on the trachea. The transient relaxant responses of atriopeptin II on pulmonary artery were not due to metabolism of atriopeptin II to atriopeptin I by angiotensin-converting enzyme since pretreatment with captopril did not augment the response. These results seem to indicate that distinct atriopeptin receptors may exist in airway and pulmonary arterial smooth muscle and that activation of these relaxant receptors may play an important role in the regulation of pulmonary vascular and bronchomotor tone.", 
    "26": "The effects of six beta-blocking agents (propranolol, metoprolol, atenolol, pindolol, medroxalol and labetalol) selected on the basis of their intrinsic sympathomimetic properties, membrane-stabilizing activities and selectivity for beta 1-adrenoceptors were investigated on the isolated guinea-pig trachea. Tracheal spirals were either allowed to remain under resting tension or were precontracted with histamine 2 X 10(-6) M or 2 X 10(-5) M. Pindolol, medroxalol and labetalol exerted a moderate relaxant effect on tracheal muscle. This effect was inhibited by propranolol, but not significantly modified by indomethacin. Propranolol and metoprolol exerted a moderate contracturant effect on the preparations. The effect was inhibited by indomethacin but not by FPL 55712. Atenolol had no effect on tracheal muscle. This in vitro study provided data concerning two properties of beta-blockers--intrinsic sympathomimetic and membrane-stabilizing activities--which are involved in the bronchomotor response to these drugs in vivo.", 
    "27": "Several pharmacological agents possess cardio-protective properties. Some of these agents have been evaluated in the context of the limitation of the size of the myocardial infarction. In this study, controlled randomised trials evaluated the effects of a solution of glucose-insulin-potassium (GIK), hyaluronidase, nitrate derivatives, calcium antagonists and beta-blockers administered during the first few hours following acute myocardial infarction. Despite promising results, we do not yet have any proof of the effectiveness of the GIK solution, hyaluronidase or nitrate derivatives. Nifedipine appears to be devoid of any effect and other calcium antagonists are currently under investigation. The numerous trials have been performed with beta-blockers generally support their beneficial effect on the limitation of the size of the infarction, which is usually accompanied by a reduction in the mid and long term mortality. They are therefore recommended in this indication and their practical use is discussed.", 
    "28": "Effects of bunitrolol on mean arterial pressure (MAP) and heart rate (HR) were studied in conscious, unrestrained spontaneously hypertensive (SHR) rats at rest and during handling stress. Propranolol was employed as a reference drug. Plasma drug concentrations were determined to related with the cardiovascular effects of the drugs. Bunitrolol produced a tachycardia for the first 2 hr and a significant reduction in resting MAP at 3 and 4 hr after the oral dose (5 mg/kg) when plasma bunitrolol concentration was less than 10 ng/ml, indicating the difference between cardiac and vascular beta adrenoceptors in sensitivity to intrinsic sympathomimetic action or direct vasodilator action. Propranolol (5 mg/kg) produced no discernible effects on resting MAP and HR. Stress-induced tachycardia was significantly inhibited by both drugs throughout the experiment, while significant inhibition of hypertensive response was observed only at 4 hr after the treatment. Both bunitrolol and propranolol were rapidly absorbed from the gastrointestinal tract. Plasma half-life of these drugs were almost the same values of around 2 hr. These results indicate that dose size, plasma concentrations, and procedures and the timing of blood pressure measurement are the important factors to be considered when the antihypertensive effect of beta-blockers is studied in SHR rats.", 
    "29": "Bovine teat beta-adrenergic receptors were investigated with binding studies using 3H-dihydroalprenolol (DHA) as ligand. Inhibition of 3H-DHA-binding by beta 1-(betaxolol, atenolol, practolol) and beta 2-(zinterol, fenoterol, ICI 118551) selective drugs resulted in monophasic displacement curves with Hill coefficients close to 1.0. Computer assisted analysis of these curves did not reveal the presence of more than one class of binding sites. These data suggest that the beta-receptor sites present in bovine teat walls are of the beta 2-subclass.", 
    "30": "Knowing the in vitro and in vivo gastric secretory effects of beta-adrenergic agonists and antagonists, as well as the role of carbonic anhydrase in the gastric HCl production, we investigated the effect of some beta-adrenoceptor agonists (isoprenaline and orciprenaline) and antagonists (propranolol, timolol, atenolol, pindolol, acebutolol, metoprolol, exoxprenolol) on the purified, human red blood cell and gastric mucosa carbonic anhydrase. All the drugs were added to enzymatic preparations in a concentration range of 10(-7)-10(-3) M, the enzymatic activity being determined according to Maren's micro-method. Dose-response relationships were plotted for each drug. The activating effect of the beta-adrenergic agonists isoprenaline and orciprenaline on all the three species of carbonic anhydrase was dose-dependent, maximum effect being reached at 10(-3) M, when a highly significant (p less than 0.001) enzymatic activation was achieved. Beta-adrenergic blocking drugs decreased significantly the activity of carbonic anhydrase, thus, the activity of purified enzyme decreased with propranolol depending on the dose from 2140 +/- 68 to 1060 +/- 82 I.U. (p less than 0.001), that of red blood cell enzyme from 3340 +/- 280 to 1050 +/- 180 I.U. (p less than 0.001) and that of gastric mucosa enzyme from 2.1 +/- 0.2 to 1.1 +/- 0.1 E.U./mg bioptic sample. They also antagonized dose-dependently the activating effect of beta-adrenergic agonists on the enzyme. The results suggest that carbonic anhydrase might be one of the sites of beta-adrenoceptors, further studies using specific radioligands being necessary to elucidate whether these effects represent the interaction of these drugs with their specific receptor or if they are unspecific pharmacologic effects.", 
    "31": "The paper provides a survey of neuropharmacological fundamentals for the use of beta-adrenolytics in the treatment of psychiatric and neurological diseases. In particular there are discussed results of animal- and clinical-pharmacological experiments carried out in order to assess the influence of betaadrenolytics in disorders and diseases such as anxiety, psychoses, tremor, some kinds of addiction, migraine and epilepsy. The conclusion is that in spite of some ascertained clinical indications on the one hand and a variety of neuropharmacological results on the other the mode of action of betaadrenolytics at the level of the CNS remains still insufficiently explainable.", 
    "32": "Comparative pharmacokinetic studies with the beta-receptor blocking drugs propranolol, metoprolol, sotalol and atenolol, differing greatly in lipophilicity, and their main route of elimination were performed in light-dark-synchronized rats after equimolar single (6 mumoles/kg) or multiple (6 X 6 mumoles/kg) drug application. Drug concentrations were determined in plasma and various target organs of the drugs, e.g. heart, muscle, lung and brain, after drug application in the light period (L) and dark period (D), respectively. After single drug administration pharmacokinetic parameters of all drugs depended on the L and D conditions. Elimination half-lives in plasma and organs were shorter during D than during L. No L-D-differences were found in initial drug concentrations of the hydrophilic drugs sotalol and atenolol. In contrast, C0-values of the lipophilic propranolol in highly perfused organs (muscle, lung, brain) and of metoprolol in muscle tissue were significantly higher in D than in L. No obvious temporal dependency was found in other pharmacokinetic parameters (AUC, plasma clearance, Vd beta) with the exception in Vd beta of propranolol. Due to the different physico-chemical properties of the compounds inter-drug-differences in pharmacokinetic parameters including drug accumulation into lung and brain tissue were observed. Multiple drug dosing abolished the circadian-phase-dependency in the elimination half-lives of the drugs due to an increase in D. Only for the highly lipophilic propranolol half-lives in highly perfused organs were still shorter in D than in L.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "The adrenergic receptors of porcine coronary arteries were investigated in helically cut strips of small (less than or equal to 0.5 mm outer-diameter (od), medium (0.8-1.2 mm od), large (1.5-2.5 mm od), and very large (greater than 4 mm od) coronary arteries. Both the beta1 agonist dobutamine and the beta2 agonist terbutaline relaxed coronary arteries partially contracted by 25 mM of KCl. Dobutamine contracted small coronary arteries at 10(-5) M concentrations, then relaxed them at 10(-4) M. The beta1-adrenoceptor antagonist metoprolol contracted coronary arteries relaxed by either dobutamine or terbutaline, but the beta2 antagonist H35/25 did so only in high and probably nonselective concentrations. Alpha1-adrenoreceptor stimulating concentrations of phenylephrine did not contract any of the arteries. Metoprolol and high concentrations of H35/25 further contracted large coronary arteries partially contracted by 25 mM potassium. These contractions were blocked by verapamil and papaverine but not by atropine, phentolamine, yohimbine, mepyramine, or methysergide. This seems to indicate that beta-adrenergic receptors in porcine coronary arteries are beta1-receptors, or closely resemble beta1-receptors. They differ from many other beta1-receptors, however, in that they are stimulated by terbutaline. Alpha1 adrenoreceptors seem not to be present in these porcine coronary arteries to a significant extent. Metoprolol and high concentrations of H35/25 have a direct contractile effect in large porcine coronary artery that is not mediated by alpha-adrenergic, muscarinic, histaminergic, or serotonergic receptors but requires verapamil-sensitive calcium.", 
    "34": "The effect of increased sympathetic activity on skeletal muscle blood flow during acute anemic hypoxia was studied in 16 anesthetized dogs. Sympathetic activity was altered by clamping the carotid arteries bilaterally below the carotid sinus. One group (n = 8) was beta blocked by administration of propranolol (1 mg/kg); a second group (n = 8) was untreated. Venous outflow from the left hindlimb was isolated for measurement of blood flow and O2 uptake (VO2). After a 20-min control period, both carotid arteries were clamped (CC) for 20 min followed by a 20-min recovery period. The sequence was repeated after hematocrit was lowered to about 15% by dextran exchange for blood. Prior to anemia, CC did not alter cardiac output or limb blood flow in either group. After induction of anemia, hindlimb resistance was higher with CC in the beta block than in the no block group. Both limb blood flow and VO2 fell in the beta-block group with CC during anemia. Beta block also prevented the additive increases in whole body VO2 seen with CC and induction of anemia. The data showed that the increased vasoconstrictor tone that was obtained with beta block during anemia was successful in redistributing the lower viscosity blood away from resting skeletal muscle, even to the point that muscle VO2 was decreased.", 
    "35": "An ontogenetic study of the effect of various neurohormones and other activators on adenylate cyclase systems was carried out using cultures of cells from 15-d-old embryonic mouse brain. Dopamine stimulated the enzyme activity at earlier culture ages (i.e. 4 and 10 d) but had little stimulatory effect at later ages (i.e. 20 and 33 d). Further, this stimulation at the earlier ages was blocked by the dopaminergic blocker, fluphenazine, but not by alpha and beta-adrenergic antagonists. In contrast to dopamine, isoproterenol (a beta-adrenergic agonist) had little stimulatory effect at earlier ages, but its ability to stimulate cyclase activity increased with age. This increase in all age groups was blocked by propranolol (a beta-adrenergic antagonist). Epinephrine-sensitive enzyme activity showed a steady increase with age, which could be blocked with propranolol except in 4-d-old cultures, where it was blocked instead by fluphenazine. Because the cultures are relatively enriched in neurons at earlier ages and in glia in later ages, the results suggest a predominantly neuronal localization for the dopamine sensitive adenylate cyclases and a glial localization of the isoproterenol and epinephrine sensitive adenylate cyclases. Histamine, serotonin, calcium/calmodulin and chloroadenosine were either only slightly or not at all stimulatory.", 
    "36": "We tested our clinical impression that black hypertensives in our clinic population responded better to alpha-adrenergic blocking agents (clonidine and prazosin) than to beta-adrenergic blockers (atenolol, nadolol and propranolol). Compared to no effect from eight weeks of therapy with beta-blockers, clonidine significantly decreased erect mean arterial pressure (MAP) when assessed weekly for four weeks (p = 0.027 to 0.046). However, the decrease in supine MAP was not significant. The effects of prazosin were more modest. Supine MAP was significantly less than with beta-blockade (p = 0.032) at two weeks but not at four weeks and decrements in erect MAP were not significant. In this preliminary study, black hypertensives appeared to be more responsive to alpha-adrenergic antagonists than to beta-blockers, with clonidine more effective than prazosin. Elucidation of possible mechanisms of the difference and of its clinical importance warrant further study.", 
    "37": "A comparison of haemodynamic stability with respect to arterial pressure, heart rate and cardiac output between six commonly used anaesthetic techniques: fentanyl (FE), halothane (HAL), morphine (MO), fentanyl/droperidol (NLA), and thiopentone (two dose levels: PE 3 and PE 6), all supplemented with nitrous oxide, was performed during induction of anaesthesia and sternotomy in 47 patients with good left ventricular function and maintained beta-blockers undergoing coronary bypass surgery. Interventions were kept to a minimum in order to characterize each anaesthesia group. Statistically, the material fell into two parts. The MO, PE 3 and PE 6 groups showed good stability under steady-state anaesthesia, but variable and often extensive hyperdynamic responses were seen to endotracheal intubation and surgical stimulation. The FE, HAL and NLA groups were characterized by a good stability during the induction-intubation phase but were unstable when combined with nitrous oxide in the absence of noxious stimuli.", 
    "38": "The stepped-care approach to the treatment of hypertension suggests the use of a diuretic or, in some cases, a beta blocker as initial monotherapy. If either of these agents proves to be ineffective, the other can be tried as monotherapy. Stepped-care suggests the use of different classes of drugs that affect different mechanisms related to hypertension at various stages of treatment. Although empiric, the concept makes good physiologic sense. Results of its use in major clinical trials, as well as an extensive private practice experience, suggest that in a large majority of patients, hypertensive can be controlled with relatively little expense, few titration problems and a high rate of adherence. Advocates of individualization of care, or sequential monotherapy, base their suggestion on theory, but widespread use of this approach would make management more complex and more expensive, and would probably decrease adherence to long-term treatment. Stepped-care treatment allows for adequate individualization and a wide choice of drugs, and should continue to be employed unless data are obtained that demonstrate a better outcome with sequential monotherapy or other more complex approaches.", 
    "39": "Beta adrenergic blocking agents are readily identifiable in urine using thin layer chromatography. Because of the tremendous current and predicted future use of beta blockers, the presence of the drugs and their metabolites will become commonplace in urine and other biological fluids. A broad-screening system is described that relies on a sequence of four detection stages to differentiate beta blockers from other drugs, including some heart medications. The minimum detectable concentrations in urine of nine beta adrenergic blocking agents, the RF values in one solvent system, and color characteristics through four detection stages of the beta blockers and other common drugs are reported.", 
    "40": "The three main clinical types of cardiomyopathy are: hypertrophic cardiomyopathy; dilated cardiomyopathy; and restrictive cardiomyopathy. In each case the basic cellular mechanisms still remain to be defined.", 
    "41": "Using data derived from clinical and experimental observations, we examine the role of the myocardial beta-adrenergic receptor system in pathophysiologic processes involved in heart muscle disease and heart failure. The available data suggest that the sympathetic nervous system exerts important influences on myocardial structure and function. As such the beta-adrenergic pathways represents an obvious locus for therapeutic intervention in evolving cardiomyopathic states.", 
    "42": "The various etiologic suggestions for hypertrophic cardiomyopathy in man have been reviewed and experimental studies for endogenous pathways have been investigated experimentally. Intramuscular administration of triac to adult rats resulted in severe myocardial hypertrophy but no disarray. When studying the effect of triac on the myocardium of developing rats profound changes of disarray as well as hypertrophy were produced, mimicking the ultrastructural changes of hypertrophic cardiomyopathy in man. By using a variety of compounds with beta-adrenergic blocking action or predominantly membrane stabilizing properties or agonist action together with triac, the site where triac exerts its effect has been shown to be the cell membranes. A mechanism for production of cellular disarray has been delineated. Extrapolating to man, these experiments lend support to the suggestion that an endogenous hormonal mechanism may be operative in some patients with hypertrophic cardiomyopathy.", 
    "43": "There are marked differences between human cardiomyopathies, especially of the hypertrophic variety, and animal models. There is no simple way in which a hyperadrenergic state can explain the contractile abnormalities, although additional effects of calcium overload or marked hypertrophy come somewhat closer to linking animal and human diseases. One of the best links between excess catecholamine stimulation and myocardial damage lies in the enhanced sarcolemmal permeability which is mediated by beta-adrenergic stimulation and calcium ions in an isolated rat heart model. The therapeutic success of beta-adrenergic blockade and especially calcium antagonists in no way provide firm evidence for a hyperadrenergic state nor for intracellular calcium overload. In human hypertrophic cardiomyopathy, these agents may be acting merely by enlarging cavity size. In dilated cardiomyopathy, the use of beta-adrenergic blockers is still highly controversial and calcium antagonists are not well tested. It is the lack of appropriate models for both hypertrophic cardiomyopathy and dilated cardiomyopathy which is holding up research in this important area.", 
    "44": "The effect of age on hepatic clearance of propranolol was investigated in male Wistar rats (3 to 104 weeks old). Pharmacokinetic analysis of the plasma propranolol data obtained after i.v. dosage (1.0 mg kg-1) indicated that both the elimination rate constant and the volume of distribution decreased with age between weeks 5 and 11, after when the distribution volume remained almost constant. The elimination rate constant was reduced consistently with age after 15 weeks. Total body clearance of the drug was reduced extensively with age between weeks 5 and 11 (94 to 43 ml min-1 kg-1) and decreased gradually thereafter. The plasma free fraction of propranolol also decreased with age, falling from more than 20% in 3 to 5 weeks-old rats to about 10% in rats of 52 to 104 weeks. In immature rats the renal clearance was approximately 5 to 12% of the total body clearance. Intrinsic hepatic clearance for unbound propranolol also decreased with age between weeks 7 and 24. As expected from the evidence that propranolol has a high extraction ratio, the extent of its hepatic clearance was significantly dependent on the liver blood flow. These data suggest that the age-dependent decrease in hepatic clearance of propranolol is largely due to a reduction of the elimination rate that might be accompanied by the age-dependent decrease in liver blood flow.", 
    "45": "Twelve normotensive asthmatics who demonstrated bronchoconstriction after a single oral dose of 80 mg of propranolol received (according to a double-blind, randomized, crossover design) placebo, celiprolol 200 mg, and celiprolol 400 mg at intervals of at least three days. Pulmonary function parameters were measured by whole body plethysmography just before treatment and hourly for three hours. Thereafter, terbutaline (0.5 mg), a beta2 agonist, was administered in aerosol form at 15-minute intervals for a total of five doses. This design permitted a safety assessment of the effect of placebo and celiprolol on resting pulmonary function and the evaluation of any interaction between this beta blocker and terbutaline. Propranolol 80 mg produced a statistically significant decrease in a forced one second expiratory volume and forced vital capacity, and a pronounced rise in airways resistance as compared with either dose of celiprolol or with placebo (P less than .001). The effect of celiprolol was not statistically distinguishable from placebo. Terbutaline caused further net bronchodilation after administration of celiprolol and placebo but, even at supratherapeutic doses, failed to restore pulmonary function parameters to baseline levels after treatment with propranolol. The bronchosparing effect of celiprolol may be due to its unique pharmacologic profile, which includes cardioselectivity, modest beta 2-agonist activity, and alpha 2-receptor blockade.", 
    "46": "Indomethacin attenuates the antihypertensive effect of both thiazide diuretics and beta-adrenoceptor blocking drugs. The mechanisms of these interactions are poorly understood but sodium and water retention, suppression of plasma renin activity, alterations in adrenoceptor sensitivity and impaired synthesis of vasodilator prostaglandins may all contribute to this effect. Other non-steroidal anti-inflammatory drugs (NSAIDs) may share this property of indomethacin but sulindac, which is a selective inhibitor of extrarenal prostaglandin synthesis, appears not to. This may have important clinical and theoretical implications. Clinicians must beware of this potential interaction in any patient receiving treatment for hypertension. NSAIDs may also inhibit the natriuretic response to diuretics with resultant adverse effects in patients with heart failure and other forms of oedema. NSAIDs may also have adverse nephrotoxic effects which may be exacerbated by diuretic therapy.", 
    "47": "The blood esterase mediating the hydrolysis of esmolol was characterized in several different species including man. In contrast to most ester-containing drugs, hydrolysis of esmolol was mediated by an esterase in the cytosol of red blood cells (RBC) in man and dogs and not in plasma or RBC membrane. Species differences in the esterase activity existed. Guinea pig and rat blood esterase activities were much greater than those in the dog followed by those in man. In addition, the esterase activity in rat and guinea pig blood was localized in plasma and not in RBC. Purified human serum cholinesterase, human RBC membrane acetylcholinesterase, human hemoglobin, human carbonic anhydrases A and B, and human and dog serum albumin were all inactive against esmolol. Esmolol esterase activity in human and dog blood was inhibited by sodium fluoride, EDTA, and p-hydroxymercuribenzoate, but not by echothiophate, eserine, and acetazolamide. In contrast, echothiophate and sodium fluoride, but not eserine, inhibited the esterase activity in rat and guinea pig plasma. Metabolic interaction studies indicated that acetylcholine, succinylcholine, procaine, and chloroprocaine did not interfere with the metabolism of esmolol by human and dog blood. Based on the results, it appeared that an arylesterase in human and dog RBC cytosol mediated the hydrolysis of esmolol while an aliphatic esterase mediated the hydrolysis of esmolol in guinea pig and rat plasma.", 
    "48": "Pathologic anxiety, marked by inappropriate apprehension and/or fear, causes patients to seek help. Anxiety is associated with a wide variety of physical illnesses, and these must be initially considered when making a diagnosis. Similarly, anxiety associated with a wide variety of psychiatric syndromes must also be considered. Finally, the possibility of transient situational anxiety is ever present. Once it is determined that a primary anxiety disorder exists, then the presence or absence of phobias, panic attacks, and chronic \"free-floating\" anxiety will fully characterize the disorder. With an accurate diagnosis in hand, a multifaceted treatment approach can be designed. Effective treatments now exist for phobic and panic disorders, and more effective treatment for chronic generalized anxiety may be forthcoming.", 
    "49": "Clinical uses of calcium channel blockers are expanding. In addition to the established uses in patients with arrhythmias, angina pectoris or hypertension, newer and to some extent investigational uses indicate widespread application. For instance, their use has been reported in hypertrophic cardiomyopathy and cold cardioplegia, as well as in pulmonary hypertension, antiplatelet therapy, asthma, achalasia and oesophageal spasm, increased intraocular pressure and in cerebral vasospasm. Their use in obstetrical practice has been proposed. Thus, the presentation of a patient who is treated with calcium channel blockers and who requires anaesthesia will become more common. Calcium channel blockers may, under certain circumstances, potentiate haemodynamic and MAC depressive effects of inhalation agents. There is also evidence that the effects of neuromuscular blocking agents may be potentiated. The anaesthetist should be aware that the potential for interactions exists with digoxin, propranolol, quinidine, theophylline or dantrolene. Of interest and some significance are the anaesthetic implications of pathophysiological alterations that can be induced by calcium channel blockers, by affecting lower oesophageal tone, intracranial hypertension, bronchomotor tone (asthma), muscular dystrophy, neuromuscular function, hypoxic pulmonary vasoconstriction, malignant hyperthermia, inhibition of platelet aggregation and hyperkalemia. Despite these significant potential anaesthetic implications and because, at this time, in some instances withdrawal has clearly demonstrated increase in the signs of myocardial ischaemia, it would not seem necessary to recommend preoperative discontinuation of calcium channel blocker medication in patients presenting for anaesthesia. It is, however, appropriate that there is a high index of awareness of potential problems, unless there is some modification in inhalation anaesthetic concentrations and neuromuscular blocker dosage. Monitoring of cardiovascular and neuromuscular functions is essential. Calcium channel blockers would appear to be currently the drugs of choice for angina pectoris, arrhythmias or hypertension in patients with associated chronic obstructive pulmonary disease.", 
    "50": "Nine premedicated patients, chronically maintained on beta-adrenergic blocking agents and demonstrating good ventricular function without significant valvular or left main coronary artery disease, were investigated to determine their haemodynamic responses to rapid induction of anaesthesia and tracheal intubation during elective coronary artery bypass surgery. Fentanyl 50 micrograms X kg-1 and pancuronium 0.15 mg X kg-1 were administered intravenously over 20 seconds followed by tracheal intubation 90 seconds thereafter. The rapid sequence of anaesthetic induction and tracheal intubation was well tolerated by all patients. Though statistically significant changes were detected in heart rate, pulmonary capillary wedge pressure and systemic vascular resistance, these changes were small and not considered clinically significant and no signs of ischaemia were detected on the ECG. The present study demonstrates that high-dose fentanyl is capable of inducing anaesthesia rapidly and protecting against the haemodynamic changes associated with tracheal intubation.", 
    "51": "Although wide interindividual variation exists with respect to heat tolerance, research has pointed out common physical and physiological characteristics which are associated with a decreased ability to adapt to an imposed (internal or external) heat load. While it is difficult to predict individual responses, it is often desirable, e.g. in an industrial environment, to screen out those suspected heat-intolerant persons. Included among the correlates of heat intolerance are a history of heat illness, previous difficulty in acclimating or reacclimating to the heat, low aerobic fitness level, age, hypertension, body size and composition (high adiposity, small size), and drug use (prescription and narcotic) and alcohol consumption.", 
    "52": "To evaluate the neural regulation of postprandial somatostatin release we studied the effect of blockade of (a) alpha-adrenergic and beta-adrenergic and (b) cholinergic receptors on the plasma somatostatin, gastrin and insulin responses to a standard meal in two groups of five fasting healthy male volunteers. Thymoxamine (0.1 mg/kg iv over two minutes then 10 mg/hour for two hours) and propranolol (0.15 mg/kg iv over two minutes, then 0.75 mg/kg/hour for two hours) were started just before eating while atropine (0.04 mg/kg/im) was given at 15 minutes on completion of the meal. There was a prompt and sustained rise in plasma somatostatin after a control meal in all experiments. This rise was arrested by atropine but not altered by either thymoxamine or propranolol. The plasma gastrin response to a meal was moderately enhanced by thymoxamine and markedly enhanced by atropine. Postprandial insulin release was not affected by alpha- or beta-adrenergic blockade but was abolished by atropine. The effect of atropine on the postprandial plasma somatostatin rise might have been mediated through reduction in gastric acidity or delay in gastric emptying. Hence we gave five fasting male volunteers and intraduodenal infusion of fat emulsion (25 calories in 30 minutes) on two occasions both alone and after atropine. Plasma somatostatin rose during the fat infusion alone and this rise was abolished by atropine. These data suggest that (a) cholinergic but not adrenergic mechanisms are important modulators of plasma somatostatin release after orally ingested and intraduodenally infused nutrients (b) atropine abolishes plasma somatostatin release independently of its effects on gastric acidity and motility and (c) are consistent with the hypothesis that atropine potentiates postprandial gastrin release through reduction of somatostatin mediated inhibition.", 
    "53": "This study was designed to test the possible acute effects of doxorubicin (DOX) on isolated guinea pig atria incubated in Locke's solution. Different concentrations of DOX (10(-6) to 10(-4) M) were added to the medium 30 minutes before the concentration-response curves to noradrenaline and histamine were carried out. DOX (10(-4) M) significantly reduced spontaneous atrial rate. Atropine (10(-6) g/ml) was unable to modify this cardiodepressant effect. DOX (10(-4) M) produced a competitive beta blocking effect, shifting to the right the concentration-response curve to noradrenaline without altering the maximal chronotropic response. On the other hand, this anthracycline (10(-4) M) not only antagonized chronotropic responses to histamine, but significantly reduced the maximal effect mediated by this amine. Isolated left guinea pig atria electrically paced were used to determine the effects of DOX on positive inotropic activity promoted by noradrenaline and histamine. Similarly to what was observed in chronotropic experiments, DOX (10(-4) M) produced a competitive beta blocking action and a noncompetitive inhibition of the positive inotropic action developed by histamine. Lower concentrations of DOX failed to modify the chronotropic responses to both amines. However, after 60 minutes of incubation with DOX, 10(-5) M of this drug produced a shift to the right of the concentration-response curves to noradrenaline and histamine and depressed the maximal chronotropic response to these amines. These effects were not observed with 3 X 10(-6) M DOX. These results are compatible with the idea that a nonspecific interaction of DOX with cardiac beta and histaminergic receptors could be involved in the acute cardiotoxic mechanism produced by this anthracycline.", 
    "54": "It has been shown that the 15-bay use of dl-propranolol (100 mg/kg a day) leads to a significant increase in the dissociation constant (CD) of the sites of specific binding of 3H-WB-4101 with membranes of rat mesenteric vessels. The concentration (Bmax) of the binding sites does not significantly change. Propranolol and other adrenoblockers do not possess any affinity for alpha-adrenoreceptors of rat brain synaptic membranes, i.e. changes in the properties of these receptors in vascular membranes cannot be accounted for by the direct action of propranolol in vivo or by the influence of the drug left in the membranes in vitro. It is concluded that desensitization of alpha1-adrenoreceptors of the peripheral vessels may be an essential element in the mechanism of the hypotensive action under the chronic use of beta-adrenoblockers.", 
    "55": "Paroxysmal hypertension after cardiac surgery is a phenomenon of physiological and clinical significance. The possible preoperative and intraoperative factors that may predict its occurrence were studied in 81 consecutive patients undergoing coronary artery surgery (n = 58) or valve replacement (n = 27), of whom 45 (56%) developed postoperative hypertension. Hypertension occurred significantly more often in those patients who received beta adrenergic blocking agents preoperatively and who underwent coronary artery surgery. Patients with hypertension had significantly higher mean left ventricular ejection fractions preoperatively (52%) than those without (41%) and required phentolamine significantly more often and isoprenaline significantly less often intraoperatively. It is suggested that the significance of preoperative beta adrenergic blockade, the type of operation, and the intraoperative requirement for phentolamine in patients who developed post-operative hypertension may indicate the role of enhanced sympathetic activity and disturbance of cardiac receptors during surgery. Preoperative myocardial performance and the method of myocardial protection during surgery are likely to influence the occurrence of the hypertensive phenomenon.", 
    "56": "A patient with traumatic head injury was confused, agitated, and belligerent. Initial treatment with sedatives (diazepam) and antipsychotics (haloperidol and thioridazine hydrochloride) did not diminish this irritability or destructive behavior. A single case experimental methodology was adopted to evaluate the behavioral response to other sequentially introduced neuroactive drugs. Methylphenidate produced increased agitation. No response was noted to propranolol. Lithium, however, was associated with significant calming of the patient, successful completion of rehabilitation, and discharge to home where the patient safely cared for himself while his wife worked.", 
    "57": "While other anxiety disorders have recently become the subjects of increasing investigation, social phobia remains, except among behavior therapists, relatively unstudied. As a result, major uncertainties exist concerning classification, prevalence, severity, etiology, assessment, and treatment of social phobia. Existing findings do suggest that in its own right and as a comparison for other anxiety disorders, social phobia should prove a fertile area for psychobiological and clinical investigation.", 
    "58": "Several serious questions exist regarding the diagnostic classification of anxiety disorders. The authors examine the diagnostic validity of generalized anxiety disorder and panic disorder and explore their relationship to major depression, critically reviewing relevant descriptive, lifetime occurrence, family and genetic, drug treatment, and neurobiological studies. There is strong support for the diagnostic validity of panic disorder, but few data are found to support a separate diagnostic classification of generalized anxiety disorder. In addition, several lines of evidence suggest that a common vulnerability may exist for some forms of panic disorder and major depression. The implications of these findings for diagnostic application, treatment, and future research are discussed.", 
    "59": "Rat hearts were infarcted in vivo by ligation of the left ventricular coronary artery to cause an initial 40% loss of viable tissue by weight. Due to compensatory hypertrophy of the surviving myocardium and progression of the infarct to scar tissue, the infarct represented approximately 25% by weight of the whole heart after 1 wk. After 1 or 3 wk, these infarcted hearts were removed and perfused in vitro by the working hearts technique. Ventricular pressure development and positive dP/dt were lower in infarcted hearts compared with sham-operated ones. O2 consumption and glucose utilization by viable tissue per unit pressure development was the same in normal and infarcted hearts. Levels of creatine phosphate and free creatine were decreased, but ATP and total adenine nucleotides were well maintained. The inotropic response to decreases in extracellular [Ca2+] was much greater in infarcted hearts than in sham controls. Prenalterol increased ventricular function proportionally more in infarcted than in the sham-operated hearts, suggesting that down regulation of beta receptors was not a problem. The infarcted hearts were much more sensitive to verapamil than control hearts. It is concluded that the depressed function of the noninfarcted tissue of chronically infarcted hearts is due in part to loss of functioning tissue mass and in part to decreased sensitivity to extracellular Ca2+.", 
    "60": "Norepinephrine (NE) elicits alpha-adrenergic vasoconstriction and beta 1-adrenergic increases in heart rate and myocardial contractility. To determine whether NE can also elicit peripheral beta 1-adrenergic vasodilation, conscious dogs were studied after recovery from instrumentation for the measurement of cardiac output, arterial pressure, and left ventricular (LV) pressure and calculations of LV dP/dt and total peripheral resistance (TPR). NE, after pretreatment with hexamethonium and phentolamine, reduced mean arterial pressure 40 +/- 5% from 117 +/- 9 mmHg and TPR 60 +/- 5% from 0.058 +/- 0.007 mmHg X ml-1 X min and increased cardiac output 55 +/- 11% from 2,159 +/- 188 ml/min. beta 1-Adrenergic blockade with atenolol reversed the vasodilation induced by NE completely, while at this time isoproterenol was still able to reduce peripheral resistance further, by 67 +/- 7%, indicating that beta 2-adrenergic receptors were not blocked. Administration of phentolamine to intact dogs caused a fall in mean arterial pressure (23 +/- 5%) and TPR (34 +/- 5.4%) and an endogenous increase in plasma NE (2,987 +/- 905 pg/ml) and epinephrine (584 +/- 92 pg/ml). These increases in cardiac output and decreases in TPR were also reversed by atenolol (0.5 mg/kg). Moreover, this dose of atenolol blocked the increases in iliac blood flow induced by local injection of NE in the limb. Thus, in the presence of alpha-adrenergic receptor blockade, either administration of NE or release of endogenous NE elicits potent peripheral vasodilation, which appears to involve a beta 1-adrenergic receptor mechanism.", 
    "61": "The exercise response to a single oral dose (25 mg) of a new beta-blocking agent that also has potent vasodilating properties, carvedilol (BM 14,190), was assessed in 15 patients with stable exertional angina, positive exercise test responses (greater than or equal to 1 mm of ST depression) and coronary artery disease. A single-blind, placebo-controlled, randomized, crossover design was used. Compared with placebo, 25 mg of carvedilol significantly reduced both heart rate (HR) and blood pressure (BP) at rest (p less than 0.01). After administration of carvedilol, 10 of 15 patients did not have angina at peak exercise (p less than 0.01) and 5 had ST shifts of less than 1 mm (p less than 0.05). Total exercise time and time to 1 mm of ST depression were prolonged and ST-segment depression at peak exercise was significantly reduced (p less than 0.01). Systolic BP was reduced both at peak exercise and at 1 mm of ST depression (p less than 0.05), whereas mean HR at peak exercise did not change significantly compared with placebo. Overall, mean HR-BP product at peak exercise was significantly reduced by carvedilol compared with placebo (p less than 0.05). However, 4 patients actually achieved a higher HR-BP product but did not have angina and had less ST depression (or no ST-segment shifts) at peak exercise. This indicates an increase in their coronary flow reserve. These results suggest that carvedilol is effective therapy for effort-induced angina, and this may be related to its combined beta-blocking and potent vasodilatory properties.", 
    "62": "The synthesis of R-(+) and S-(-) isomers of O-[3-tert-butylamino)-2-hydroxypropyl] cyclopropyl methyl ketone oxime (falintolol) is described. The syn and anti isomers of falintolol were obtained in two different ways from cyclopropyl methyl ketoxime or from falintolol. For comparison purposes, the enantiomers of the dicyclopropyl ketone oxime derivatives were also prepared. Structure-activity relationships are described.", 
    "63": "The ability of cardioselective and nonselective beta-adrenoceptor blocking drugs, with and without partial agonist activity, to control increases in blood pressure associated with mental and physical activity was compared in 35 subjects with hypertension. Direct measurements of blood pressure and radioenzymatic determinations of plasma norepinephrine were obtained before, during and after four activities, and were repeated after random allocation to treatment with atenolol, metoprolol, pindolol or propranolol. Cardioselective and nonselective drugs modestly reduced the pressor response to reaction time testing, but not to mental arithmetic or isometric exercise. The increase in systolic blood pressure during bicycling was attenuated significantly by the cardioselective drugs atenolol (by 23 mm Hg, or 38%) and metoprolol (21 mm Hg, or 41%), but not by the nonselective agents pindolol (with partial agonist activity) (13 mm Hg, or 20%) and propranolol (10 mm Hg, or 17%) (p less than 0.02 cardioselective versus nonselective; p = NS pindolol versus propranolol). Only bicycle exercise increased plasma norepinephrine concentrations (by 80%). These results suggest that beta-adrenoceptor blocking drugs will not attenuate increases in blood pressure during mental or physical activities unless intense sympathoadrenal activation also occurs. Marked elevations in circulating epinephrine, with or without norepinephrine, and peripheral beta 2-blockade appear necessary for alpha-mediated vasoconstriction to predominate and for the contrasting effects of cardioselective and nonselective drugs to be appreciated.", 
    "64": "This study was a multicenter, randomized, double-blind, parallel comparison of labetalol vs. placebo added to hydrochlorothiazide (HCTZ) for the treatment of essential hypertension. The study consisted of 2 to 4 weeks of placebo and 3 to 7 weeks of HCTZ, 25 mg twice a day. Both of these first two phases were single blind. Subjects whose standing diastolic blood pressure remained greater than 95 mm Hg while taking HCTZ were randomized to receive either labetalol or matching placebo in addition to the HCTZ. Labetalol was started at 100 mg twice a day; the dose was increased every 2 weeks to a maximum of 400 mg twice a day. Subjects continued taking their maximum tolerated labetalol dose for another 4 weeks during the final phase of the study. Blood pressure fell 10/9 mm Hg supine and 17/13 mm Hg standing after the addition of labetalol (n = 83) and 3/4 and 5/5 mm Hg, respectively, after placebo (n = 91). Labetalol was equally effective in blacks and whites. There was suggestive evidence that women responded better to the combined therapy than did men, and that people greater than 55 years old responded better than those less than 55 years old. Five subjects receiving labetalol and one receiving placebo were dropped from the study because of side effects. Rhinitis was the only adverse effect reported significantly more often with labetalol than with placebo. We conclude that labetalol is a safe and effective step II antihypertensive for patients with moderate to moderately severe hypertension that does not respond adequately to HCTZ alone.", 
    "65": "To examine mechanisms by which cardiac tissue regulates the beta-adrenergic receptor and physiological response to beta-adrenergic agonists, we studied the effects of cytoskeletal disrupting agents and inhibition of protein synthesis on receptor properties and contractile response to isoproterenol in intact cultured ventricular cells from embryonic chick heart. Thirty minutes of exposure of intact cells to 1 microM isoproterenol produced loss of the high-affinity state (KD = 4.5 +/- 1.5 nM) of the receptor found in cell membranes with no loss of total receptor number, whereas there was concomitant decline in the contractile response to 1 microM isoproterenol to 41 +/- 16% (SD) of control. Contractile response recovered within 60 minutes of agonist removal to 78 +/- 11% of initial response. There was concomitant recovery of the high-affinity state of the receptor, so that 1 hour after agonist removal there was 72% of the initial proportion of high-affinity receptors. This desensitization of the contractile response, as well as recovery after agonist removal, was markedly blunted by preincubation with cytochalasin B so that contractile responsiveness to isoproterenol was maintained at 77 +/- 13% of the initial response. Colchicine (10 microM) was without effect on the first 30 minutes of agonist-induced desensitization. More prolonged agonist exposure (1 microM isoproterenol for 24 hours) produced colchicine-sensitive loss of receptors from intact cells to 40% of control levels. Full recovery of receptor number occurred over 72 hours; this was completely blocked by cycloheximide (P less than 0.01). Thus, rapid desensitization and resensitization of the beta-receptor-mediated contractile response is associated with alterations in high-affinity agonist binding and appears to be modulated by microfilaments. Receptor down-regulation is dependent on functional microtubules, and recovery of these receptors after agonist removal requires protein synthesis.", 
    "66": "Two cases in which oral ingestion of beta blocker and slow calcium-channel blocker was associated with profound hypotension and bradycardia are reported, including one case in which serum levels of both drugs were documented in the normal range at a time of severe clinical toxicity. Though unresponsive to usual therapeutic interventions, both patients showed an immediate and dramatic response to intravenous calcium chloride. It is recommended that intravenous calcium chloride be considered in any patient using routine doses of these two agents who presents with hypotension and/or bradycardia.", 
    "67": "We administered four beta-adrenoreceptor blocking agents--pindolol (15 mg/day), propranolol (60 mg/day), carteolol (15 mg/day), and labetalol (150 mg/day)--to essential hypertensive patients, and followed the changes in levels of serum creatine phosphokinase (CPK) and its isoenzymes for 1 year. Blood pressure was reduced almost equally by all drugs, but the changes in serum CPK levels differed. During treatment with pindolol, 20 of 25 patients showed a 20-760% increase in CPK compared with the pretreatment value. Studies on CPK isoenzymes revealed that the elevation was mainly in the skeletal muscle (MM type), while eight of the 25 patients also showed a slight increase in the myocardial type (MB type). Another beta-blocking agent with intrinsic sympathomimetic activity (ISA), carteolol, also increased the CPK levels significantly in 10 of 15 patients. On the other hand, such increases were observed in only four of 27 patients receiving propranolol and three of nine patients receiving labetalol. These results suggest that beta-blocking agents with ISA increase the serum CPK levels more frequently than those without ISA. Therefore, the serum CPK levels should be carefully evaluated in patients receiving beta-blocking agents, especially those with ISA.", 
    "68": "We studied the hemodynamic effects of nicorandil (SG-75) and nitroglycerin in conscious dogs before and after beta-adrenergic receptor blockade. Nicorandil (25-300 micrograms/kg/min) and nitroglycerin (5-60 micrograms/kg/min) produced increases in heart rate and decreases in aortic and left ventricular pressures. In the doses studied, nicorandil caused greater decreases in aortic and left ventricular systolic pressure than nitroglycerin; however, nitroglycerin reduced left ventricular end-diastolic pressure to a greater degree. Nicorandil but not nitroglycerin produced an increase in cardiac output secondary to an increase in heart rate. Global contractility (peak positive dP/dt) was increased in a dose-related manner during nicorandil infusion before beta-blockade. In spite of marked hypotensive responses to higher doses, mean coronary blood flow and coronary conductance were increased by nicorandil. In contrast, both parameters were reduced during nitroglycerin infusion. The effects of nicorandil on coronary blood flow were unaltered by beta-adrenergic blockade, suggesting that metabolic autoregulation is not an important mediator of the response. Nicorandil (75-300 micrograms/kg/min) produced a dose-related increase in transmural myocardial blood flow with the greatest increases in perfusion occurring in the subepicardium and midmyocardium. The results of the present study demonstrate that despite structural similarities, nicorandil and nitroglycerin have varying hemodynamic spectra.", 
    "69": "The effect of a broad dose range of dopamine on coronary blood flow was studied in rabbits with coronary artery occlusion. Dopaminergic and adrenergic receptor blockade was established to distinguish the mechanism of the dopamine-induced increase in coronary blood flow. Dopamine, 10, 100, or 1,000 micrograms/kg/min, was infused in the presence of dopaminergic, beta-, or alpha-adrenergic receptor blockade. Coronary blood flow, as measured by radiolabeled microspheres, and hemodynamic parameters were monitored in 60 anesthetized open-chest rabbits. Dopamine, 1,000 micrograms/kg/min, significantly increased coronary blood flow 157% in normal and 118% in occluded rabbit myocardium. Propranolol (2 mg/kg) prevented the dopamine-induced increases in coronary blood flow within occluded and nonoccluded myocardium. Practolol (2 mg/kg) blunted the coronary blood flow increases within occluded myocardium, but flow within normal myocardium remained significantly elevated. In animals given phenoxybenzamine (2 mg/kg), dopamine infusion produced significant blood pressure reductions along with no change in either occluded or nonoccluded coronary blood flow. Bulbocapnine (8 mg/kg), a dopamine receptor antagonist, did not block blood flow increases in normal myocardium, but prevented significant increases in blood flow within occluded myocardium. It can be concluded that direct or indirect vasodilator receptors (dopaminergic, beta 1-, and beta 2-adrenoceptors) must be stimulated and perfusion pressure must not fall in order for dopamine to produce increases of coronary blood flow within occluded myocardium.", 
    "70": "beta-Adrenergic blockade has been shown to limit myocardial infarct size (IS) in anesthetized dogs. The objective of the present study was to determine whether sympathetic activation in the presence of beta-adrenergic blockade would alter IS. Chloralose-anesthetized dogs were divided into five groups. All hearts were neurally decentralized and paced at 150 beats/min. The circumflex coronary artery was ligated distal to the first major branch. Group 1 (n = 5) had no treatment. Group 2 (n = 6) received timolol (0.2 mg/kg) intravenously before and throughout occlusion. Group 3 (n = 7) underwent left stellate stimulation (LSS; 8 Hz, 5 ms, 7-10 V) immediately following coronary artery occlusion and for the duration of occlusion. Group 4 (n = 5) received timolol in addition to LSS. Group 5 animals (n = 6) received prazosin (0.5 mg/kg i.v.) and timolol before circumflex occlusion and LSS following coronary artery occlusion. After 6 h, Evans blue dye was injected into the left atrium while the circumflex artery distal to the ligation was simultaneously perfused with saline. Hearts were rapidly excised, and the left ventricle was sliced and photographed. IS was determined and expressed as a percentage of the area at risk by planimetry. The following mean +/- SEM values were measured: Group 1, 23.5 +/- 5.3; Group 2, 34.2 +/- 1.4; Group 3, 31.4 +/- 7.8; Group 4, 59.3 +/- 3.9; and Group 5, 25.6 +/- 5.3%. Significant differences were found between Group 4 and all other groups (p less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "71": "We studied the cardiovascular effects of intravenously administered fentanyl in normotensive rats anesthetized with pentobarbital and artificially ventilated. Fentanyl induced an immediate and short-lasting fall in blood pressure and heart rate by an action on opiate receptors localized at vagal nerve endings. Bilateral vagotomy suppressed these effects. The bradycardia, suppressed by bilateral vagotomy and reduced by previous administration of atropine, seemed to be due to a vagovagal reflex. Inhibition of the sympathetic outflow may also occur, because in pithed rats fentanyl failed to lower blood pressure. This masks a direct central stimulation of sympathetic outflow, because in bilaterally vagotomized rats fentanyl induced an alpha-adrenoceptor-blocking drug-sensitive hypertension which was insensitive to adrenalectomy. In addition, stimulation of cardiac opiate receptors by high doses of fentanyl lead to bradycardia in pithed rats. We conclude that in the rat, fentanyl administered intravenously can act at three different levels on cardiovascular regulation: the vagal nerve endings, the brain, and the heart.", 
    "72": "When perfused with high K+ (8.1 to 14.9 mM)-Tyrode's solution, the upstroke of action potentials in the isolated guinea-pig ventricular muscle is composed of two components and there are two separable peaks in the first derivative, i.e., Vmax, fast and Vmax, slow. The Vmax, fast was a measure of activation of the residual fast channel, while the Vmax, slow was that of the slow channel. Isoproterenol depressed Vmax, fast with increase in Vmax, slow, in a concentration-dependent manner (10(-8) to 10(-6) M). This depression of Vmax, fast was greater at more depolarized levels of membrane potential. Therefore, the isoproterenol-induced depression of Vmax, fast may be due to a negative shift of the curve relating Vmax, fast to the take-off potential (Em) (Vmax--Em relationship), along the voltage axis. The negative shift of Vmax--Em relationship by isoproterenol was also recognized in small preparations the size of which is well within the space constant. The negative shift was inhibited in the presence of beta-blockers (pindolol 1 microgram/ml or atenolol 10 micrograms/ml) but not by a calcium antagonist, 1-verapamil (1 microgram/ml). These results suggest that isoproterenol blocks sodium channels in the depolarized ventricular muscle via stimulation of the beta-adrenoceptors and that the depression of Vmax, fast is not mediated by the well-known effects of isoproterenol on Vmax, slow, i.e., increased influx of Ca2+ ions.", 
    "73": "The effects of the new calcium blocker (CAB), bepridil hydrochloride (BP), on calcium influx and isometric tension development resulting from activation of both the potential-dependent (60 mM KCl) and the receptor-operated (10 microM norepinephrine) calcium channel were studied in rings of rabbit thoracic aorta. BP was compared to nifedipine (NF), verapamil hydrochloride (VP) and diltiazem hydrochloride (DZ). The effects of the CABs were compared to those of alpha-1 adrenergic receptor blocker, prazosin (0.01, 0.1 and 10.0 microM), and to those of the inorganic nonspecific calcium channel blocker, lanthanum chloride (0.1, 1.0 and 5.0 mM). All organic CABs tested between 0.1 and 10.0 microM significantly inhibited potential-dependent activity with respect to both calcium influx and development of isometric tension (NF greater than BP = VP greater than DZ). However, only BP additionally inhibited both aspects of receptor-operated activity in a concentration-dependent fashion. In an isolated guinea-pig Langendorff heart preparation, all CABs increased coronary flow (NF greater than DZ greater than BP = VP) and reduced cardiac contractile force (VP = NF greater than DZ greater than BP) without significantly altering spontaneous rate. In the absence of extracellular calcium ion (0 calcium solution + 2 mM ethylene glycol bis(beta-aminoethyl ether)-N,N'-tetraacetic acid), norepinephrine caused a phasic contractile response in rabbit thoracic aorta which was suppressed by VP and NF but not by DZ or BP. These results suggest that the four calcium blockers have differential effects on calcium channel activity and on intracellular calcium release in vascular smooth muscle.", 
    "74": "Opioid peptides decrease somatic calcium-dependent action potential duration of a subpopulation of mouse dorsal root ganglion (DRG) neurons grown in dissociated cell culture. Based on rank order of potency and naloxone sensitivity, both mu and delta opioid receptors were demonstrated on the somata of DRG neurons and were shown to have a heterogeneous distribution. The purpose of the present investigation was to determine the actions of dynorphin gene products, dynorphin A, dynorphin B, dynorphin A(1-8), dynorphin A(1-9), alpha-neoendorphin and beta-neoendorphin on DRG neuron somatic calcium-dependent action potentials and to compare the actions of dynorphin and neoendorphin peptides to the action of morphiceptin, a mu receptor-selective ligand, and Leu-enkephalin, a delta receptor-preferring ligand. We report that the dynorphin and neoendorphin peptides decreased DRG neuron somatic calcium-dependent action potential duration in a portion of DRG neurons, an action that was dose-dependent and was antagonized by naloxone. DRG neuron responses to the dynorphins and neoendorphins differed from responses to morphiceptin and Leu-enkephalin. First, many DRG neurons responded to dynorphin A but not to morphiceptin or Leu-enkephalin. Second, dynorphin A responses, unlike responses to morphiceptin or Leu-enkephalin, were present after intracellular injection of cesium, a potassium channel blocker. Dynorphin A effectiveness was decreased after deletions at the carboxy-terminus and Leu-enkephalin [dynorphin A(1-5)] was inactive at 10 microM. Thus, on DRG neurons in cell culture, dynorphins and neoendorphins act at opioid receptors distinct from mu and delta receptors, possibly kappa receptors.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "The purpose of this study was to investigate the relationship between sodium nitroprusside-induced relaxation, inhibition of the sodium-potassium pump, and cyclic guanosine monophosphate. Exposure of rat thoracic aorta to ouabain, or potassium- or magnesium-free Krebs-Ringer bicarbonate solution, procedures which presumably inhibit the sodium-potassium pump, or to potassium chloride or tetraethylammonium, membrane-depolarizing agents, inhibited relaxation to nitroprusside. These conditions had little or no effect on the elevated cyclic guanosine monophosphate levels at a concentration of nitroprusside (0.1 microM) that relaxed norepinephrine contracted tissues by 80%. However, at a maximum relaxant concentration of nitroprusside (1.0 microM), these conditions decreased the elevation of cyclic guanosine monophosphate. The inhibition of elevated cyclic guanosine monophosphate levels was independent of the endothelium, extracellular calcium, and the cyclic guanosine monophosphate phosphodiesterase inhibitor, M&B 22,948. The inhibitory effects of ouabain and of potassium- and magnesium-free solution on the increased levels of cyclic guanosine monophosphate caused by 1.0 microM nitroprusside were abolished when tissues were incubated without norepinephrine, or with norepinephrine in the presence of the alpha-adrenergic blocker, phentolamine. In contrast, a beta-adrenergic blocker, propranolol, had no effect on the ouabain-induced inhibition of elevated cyclic guanosine monophosphate levels, with norepinephrine present. These results are consistent with the hypothesis that membrane events regulate cyclic guanosine monophosphate synthesis. At nitroprusside concentrations greater than 0.1 microM, the formation of cyclic guanosine monophosphate appears to be coupled to the status of the smooth muscle cell membrane and integrity of the sodium-potassium pump.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "76": "Guinea pigs inhaling 10% CO2, 19% O2, and 71 N2 increase their tidal volume (VT) by a factor of 2 to 3 and their respiratory frequency (f) by a factor of 1.2 to 1.5 above their normal values while breathing room air. While exposing guinea pigs to 10% CO2, a variety of aerosols can be added to determine how they modify the normal ventilatory response to this agent. Aerosols of carbamylcholine, serotonin, or propranolol all decreased VT of guinea pigs when added to 10% CO2. We propose here that chemicals evoking reductions in tidal volume can be classified into two groups based on the set of concurrent respiratory responses. Those chemicals evoking \"obstruction,\" not only reduced VT but also decreased (f), increased resistance to airflow in conducting airways, and interrupted airflow. The prototype of this family would be carbamylcholine. The second group of chemicals evoked what is described as \"reflex restriction.\" These agents reduced VT but increased f and lowered resistance to airflow. Propranolol would be the prototype for this family. Serotonin, however, evoked both types of response patterns which were time dependent. At the beginning of exposure, obstruction was prevalent while at the end of a 30-min exposure, reflex restriction was prevalent.", 
    "77": "We describe 2 cases of acute overdosage with beta-adrenergic receptor blocking agents. Both patients presented with profound bradycardia and cardiogenic shock. The effectiveness of intravenous glucagon administration is demonstrated in the first case. We suggest that glucagon should be used more readily in cases of circulatory failure due to beta-blocker poisoning than has hitherto been the case.", 
    "78": "Laparatomy of the rat dramatically induced hepatic ornithine decarboxylase that reached a peak 4 h after the operation. A similar pattern was shown by putrescine concentration. Spermidine was also enhanced, while spermine maintained unchanged. Administration to the animals of either isoproterenol or glucocorticoids (hydrocortisone or dexamethasone) also caused dramatic elevation of liver ornithine decarboxylase. The effect of isoproterenol, but not that of glucocorticoids, was prevented by previous treatment with propranolol. The beta-blockade was unable to prevent the effect of laparatomy on the liver enzyme. This was obtained instead, by depleting the endogenous catecholamines with either alpha-methyl-p-tyrosine or reserpine. Under these conditions, administration of glucocorticoids had no effect on the hepatic enzyme.", 
    "79": "The mammalian beta 2-adrenergic receptor from rat liver has been purified by sequential cycles of affinity chromatography followed by steric exclusion high performance liquid chromatography. In purified preparations, the overall yield of receptor approaches 10%. Sodium dodecyl sulfate-polyacrylamide gel electrophoresis of highly purified receptor preparations reveals a single peptide, Mr = 67,000, as judged by silver staining. Purified beta 2-adrenergic receptor migrates on steric-exclusion high performance liquid chromatography in two peaks, Mr = 140,000 and 67,000. Specific binding of (-)-[3H]dihydroalprenolol and (-)-[125I]iodocyanopindolol to purified rat liver beta-adrenergic receptor preparations is stereoselective and displays a rank order of potencies characteristic of a beta 2-adrenergic receptor. The mammalian beta 1-adrenergic receptor of rat fat cells has also been purified (Cubero, A., and Malbon, C.C. (1984) J. Biol. Chem. 259, 1344-1350). When purified in the presence of protease inhibitors, radioiodinated beta 1-adrenergic receptors from rat fat cells and beta 2-adrenergic receptors from rat liver comigrate on sodium dodecyl sulfate-polyacrylamide gels as 67,000 Mr peptides. Autoradiograms of two-dimensional partial proteolytic digests of the purified, radioiodinated rat liver beta-adrenergic receptor, as generated by alpha-chymotrypsin, Staphylococcus aureus V8 protease, and elastase reveal a pattern of peptide fragments essentially identical to those generated by partial proteolytic digests of the purified radioiodinated beta 1-receptor from rat fat cells. This data suggests that a high degree of homology exists between these two pharmacologically distinct mammalian beta-adrenergic receptor proteins.", 
    "80": "Bombesin induced contraction and acetylcholine (ACh) release of the longitudinal muscle strip of the guinea pig antrum were examined using the standard organ bath technique and the superfusion system. Bombesin increased frequency and tonus of rhythmic contraction in a dose dependent manner (10(-10)M - 10(-7)M). The effects of bombesin on frequency of contraction were not affected by atropine, propranolol, phentolamine, hexamethonium and tetrodotoxin. The effects on tonus, on the other hand, were significantly reduced by atropine, and the dose response curve to bombesin was shifted to the right. There was a remarkable increase of 3H-ACh release by the superfusion of bombesin (10(-8)M), which was almost completely abolished in Ca-free medium, but not affected by hexamethonium and tetrodotoxin. These results suggest that mechanism of bombesin effects on frequency is different from that on tonus; frequency response to bombesin is not dependent on autonomic nervous system but due to a direct effect on smooth muscle cells, whereas tonic response to the peptide is partly mediated by ACh release via a mechanism independent of sodium spike.", 
    "81": "Previous studies of the effects of chronic low-dose amphetamine (2 mg/kg per day X 21 days) on the spontaneous discharge rate of cerebellar Purkinje neurons have shown persistent depressant effects for up to 50 days after cessation of drug administration. The depression of spontaneous discharge observed was only partially reversible by various pharmacological agents which disrupt noradrenergic neurotransmission in cerebellum. In the present study, several additional approaches were used to investigate further this persistent effect. Rats were treated, either before or after chronic treatment with amphetamine, with intracisternal 6-hydroxydopamine at doses which destroy most noradrenergic fibers in cerebellum. In either case Purkinje neurons were still significantly slowed after cessation of amphetamine treatment, although the depression was not as great as previously observed. In another experiment, cerebellar cortical levels of 3-methoxy, 4-hydroxy phenyl glycol (MHPG) were measured after cessation of amphetamine administration, to determine if there was biochemical evidence for increased noradrenergic neurotransmission. At ten days, MHPG levels were elevated by 36%, and they returned to control values by 30 days. The evidence obtained in these studies suggests that chronic amphetamine treatment causes a persistent increase in noradrenergic neurotransmission, but non-noradrenergic mechanisms may also be important mechanisms in the long-lasting depression of activity of cerebellar Purkinje neurons."
}