{
    "0": "1-Acetamino-3-(1-naphthyloxy)-2-propanol which is an acetyl conjugate of N-desisopropylpropranolol (AcNDP) was detected as a new metabolite of propranolol (PL) from the incubation medium of isolated rat hepatocyte system and from the urinary extracts of a patient under PL therapy as well as a healthy volunteer given PL. In the case of the hepatocyte systems, the optical selectivity of PL elimination and the metabolite formation were discussed by HPLC determination, and the effect of pretreatment by phenobarbital (PB) or 3-metylcholanthrene (3-MC) on the metabolism was also clarified.", 
    "1": "The term unstable angina encompasses heterogeneous clinical syndromes. Fissuring of an atherosclerotic coronary artery plaque with superimposed platelet deposition, with or without additional thrombus formation, is invariably responsible for a prolonged episode of angina at rest, increasing frequency of angina at rest, or with minimal exertion of less than 4 weeks in duration and early postinfarction angina. Plaque progression, rather than plaque fissuring, is the most likely mechanism for progressive reduction in walking distance due to angina in patients who previously have stable angina. Coronary artery spasm is responsible for Prinzmetal's variant angina, but its exact role in other forms of unstable angina is unknown. The mainstay of treatment of unstable angina (prolonged episode of angina at rest and recent onset angina at rest, or with minimal exertion with a crescendo pattern) is aspirin, heparin, or both. Both aspirin and intravenous (i.v.) heparin or their combination reduce early mortality and the incidence of acute myocardial infarction in patients hospitalized with unstable angina. However, these agents do not promptly relieve chest pain. There are no placebo-controlled studies evaluating the usefulness of nitrates in unstable angina. In open-label studies, continuous therapy with i.v. nitroglycerin (NTG) for 24 hours or longer has been shown to relieve chest pain in patients with rest angina refractory to therapy with other antianginal agents, including long-acting nitrates. Recurrence of chest pain in patients receiving i.v. NTG is a common problem and probably represents development of pharmacologic tolerance, but this can be overridden by dose escalation; protracted tolerance during short-term use of i.v. NTG is usually not a problem.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "2": "We investigated the effects of angiotensin II (Ang II), microinjected into the supraoptic (SON) and paraventricular (PVN) nuclei of rats, on the urine outflow rate and underlying mechanisms. Ang II produced antidiuretic effects in a dose-dependent manner with ED50 values of 0.1 and 0.05 nmol in the SON and PVN, respectively. [Sar1, Ile8]Ang II at 0.1 nmol diminished the Ang II (0.5 nmol)-induced antidiureses in the SON more markedly than in the PVN. A high dose of [Sar1,Ile8]Ang II, 1 nmol, completely inhibited the effects in both the nuclei. In addition, the Ang II (1 nmol)-induced antidiuretic effects were partially inhibited by phenoxybenzamine (80 nmol) in the SON and by phenoxybenzamine, timolol (100 nmol) and propranolol (100 nmol) in the PVN. The microinjection of Ang II (1 nmol) into both the nuclei, after pretreatment with a vasopressin V1V2-antagonist, d(CH2)5-D-Tyr(Et)VAVP (i.v.) significantly increased the urine outflow rate. These findings suggest that 1) Two mechanisms account for the Ang II receptor-mediated antidiureses resulting from an increase in vasopressin release: direct stimulation on vasopressin-containing neurons and indirect stimulation on them through alpha-adrenoceptors in the SON and alpha- and beta-adrenoceptors in the PVN; 2) The Ang II-induced antidiuretic effect in the SON is slightly less potent than that in the PVN; and 3) Ang II receptors in the nuclei may possibly produce the diureses through mechanisms that are not presently understood.", 
    "3": "beta-Adrenoceptors in the guinea pig taenia caecum were investigated by measuring relaxation responses to agonists and by a radioligand binding assay using [3H]CGP 12177. The rightward shift of the isoprenaline concentration-response curve was observed by butoxamine, a beta 2-selective antagonist, and the pA2 value for butoxamine was 6.46. In control preparations, catecholamines caused relaxation with the following rank order of potency: isoprenaline > adrenaline > noradrenaline. However, in the presence of 10(-6) M phentolamine, 3 x 10(-4) M atenolol and 10(-4) M butoxamine, the rank order of potency of the agonists was: isoprenaline > noradrenaline > adrenaline. CGP 12177 caused graded relaxation of the guinea pig taenia caecum, and this response was not influenced by 10(-6) M phentolamine, 3 x 10(-4) M atenolol, 10(-4) M butoxamine or 10(-6) M propranolol. The Scatchard plot of the specific [3H]CGP 12177 binding to microsomal fractions from the guinea pig taenia caecum showed two affinity sites of the receptor: high affinity (KD = 0.64 nM) and low affinity (KD = 142.21 nM) sites. The pKD value of the high affinity site of [3H]CGP 12177 was in agreement with its pA2 value, and that of the low affinity site was in agreement with its pD2 value. These results suggest that isoprenaline-, noradrenaline- and adrenaline-induced relaxations of the guinea pig taenia caecum predominantly involve beta 2- and beta 3-adrenoceptors, whereas CGP 12177-induced relaxation is mediated solely through beta 3-adrenoceptors.", 
    "4": "The role of the catecholamines noradrenaline, adrenaline and dopamine on metallothionein (MT) levels of specific areas of the rat brain has been studied. MT-I or MT-I + II levels were measured by radioimmunoassay using specific antibodies that cross-react only slightly with human MT-III (growth inhibitory factor, GIF). The inhibition of tyrosine hydroxylase with alpha-methyl-p-tyrosine (MPT), which depletes brain dopamine, noradrenaline, and adrenaline, increased MT levels in all brain areas studied (frontal cortex, cortex, medulla oblongata plus pons, midbrain, striatum, hippocampus, hypothalamus, and cerebellum) when considering the results of two separate experiments. The alpha- and beta-receptor blockers, phentolamine, and propranolol, alone or together, did not increase brain MT levels in any area of the brain, suggesting that the effect of MPT in vivo is related to inhibition of the synthesis of dopamine rather than of noradrenaline and adrenaline. Dopamine, noradrenaline, and serotonin increased MT-I levels in primary cultures of neurons, whereas decreased them in astrocyte-enriched primary cultures. Since MT-I levels are about ten times higher in astrocytes than in neurons, the increased brain MT levels induced by MPT may reflect the suppression of the normal inhibitory effect of dopamine on astrocyte MT levels. The increase in MT concentrations induced in most parts of the brain by immobilization stress was not prevented by MPT, phentolamine, or propranolol, suggesting that it was not mediated by the central monoamines.", 
    "5": "1. Sheep hearts have been used to study the effects of beta-adrenoceptor (beta-AR) agonists in order to better understand the effects of common asthma treatment drugs on heart rate, cardiac power output and cardiac pathology. Hearts have been examined both in vivo and in vitro. 2. In whole anaesthetized sheep, isoprenaline, fenoterol and salbutamol induced dose-dependent increases in heart rate. Hypokalaemia in response to salbutamol was accentuated in hypoxia. Many of these hearts showed significant myocardial lesions. Hypoxia alone caused no significant cardiac response. 3. As expected, the beta 1-AR agonist dobutamine caused dose-dependent increases in heart performance (heart rate and cardiac power output). Both responses were blocked by metoprolol and propranolol. The beta 2-AR agonist salbutamol caused dose-dependent increases in heart rate and although cardiac output increased, cardiac power output remained unchanged as a consequence of the fall in peripheral resistance. The heart rate changes were blocked by metoprolol. Importantly, propranolol blocked both the heart rate response and the fall in peripheral resistance. 4. Isolated atrial strips showed a right shift of their dose-response curve to isoprenaline in the presence of the highly selective beta 2-AR antagonist ICI 118,551 at concentrations above 1 x 10(-8) mol/L. 5. We conclude that the sheep heart shows many pharmacological characteristics of the human heart which makes it a good pharmacological model in addition to its being amenable to many common techniques available for humans.", 
    "6": "This study aimed to investigate the influence of vasoactive drugs, including a calcium channel blocker, nitroglycerine, and a beta-blocker, often used after coronary artery bypass grafting (CABG). Measurements were taken using a new, completely implantable, mini-Doppler system. The probes were implanted during CABG, led outside through the thoracic wall, and removed 3 days after the operation by a simple pull.", 
    "7": "The mean Doppler flow increased dramatically in the calcium channel blocker and the nitroglycerine groups (P = 0.002) and decreased slightly in the beta-blocker group (P = 0.015). Mean arterial pressure decreased significantly in all three groups. Heart rate decreased in the beta-blocker group (P = 0.002). Changes in the other hemodynamic variables measured were not significant; there were no changes in the control group. Doppler sonographic monitoring of bypass diameters did not show any changes.", 
    "8": "This is the first study to measure the influence of vasoactive drugs directly and online after CABG. From our experience of more than 40 implantations, we conclude that our method is easy to use and reliable and will help improve the therapeutic regimen for patients after CABG.", 
    "9": "Carbon 14-labelled timolol maleate was instilled into both eyes of 12 pigmented rabbits daily for 42 days. Drug levels in the aqueous humour and ocular tissues were measured up to 42 days after drug withdrawal. The results indicate that timolol concentrates mainly in melanotic tissues, with slow release. Even 42 days after withdrawal the drug was still present in pigmented ocular tissues. Timolol was detected in the aqueous up to 5 days after withdrawal. These findings explain the long-term depressant effect of topically administered timolol on aqueous production. We conclude that lower or less frequent doses of timolol should be considered in patients with glaucoma.", 
    "10": "Although an underlying disturbance in cardiac function can be identified in most patients with congestive heart failure, manifestations of the disease are greatly influenced by other factors, particularly neurohumoral and peripheral adaptive responses which occur secondary to impaired cardiac function. Until recently diuretic agents and digoxin formed the basis of conventional treatment of this condition. The majority of clinical trials published since 1980, indicate that digoxin lessens symptoms and reduces morbidity associated with congestive heart failure particularly in patients with more advanced symptoms and ventricular dysfunction. The efficacy of digitalis in congestive heart failure may in part result from sympathoinhibitory properties such as the activation of baroreceptorial mechanisms. At present there is no conclusive evidence that cardiac glycosides improve survival. Several trials clearly indicate that angiotensin converting enzyme inhibitors (enalapril, captopril) can reduce both morbidity and mortality in symptomatic congestive heart failure. Asymptomatic patients like those with severe left ventricular dysfunction and those who are at high risk for left ventricular remodeling after anterior wall myocardial infarction may also benefit from ACE-inhibition therapy. Increasing evidence suggests that beta-adrenergic blockade can produce symptomatic and hemodynamic improvement in heart failure of idiopathic and ischemic aetiology. Appropriately powered randomized controlled trials are required to determine the impact on survival of beta-blockers.", 
    "11": "Heart rate, an important risk factor of coronary mortality, is highly correlated with numerous anthropometric and biochemical variables: height, body weight and hyperlipidemia; it varies, furthermore, with smoking and age and can be modified during pharmacotherapy for hypertension. From meta-analyses on different cardiovascular treatments, given after coronary events, only the efficacy of drugs significantly reducing heart rate is borne out (beta-blockers with sympathomimetic activity, or calcium-antagonists with a prevalent vasodilatory action do not provide a protective effect). Among calcium-antagonists, while the mechanism of action is similar at the cell level (delay of opening of voltage-operated slow channels), the distribution of activity within the vascular system varies markedly. Dihydropyridines (e.g., nifedipine) exert a dominant peripheral effect, with consequent vasodilation, whereas phenylalkylamines (verapamil) have both peripheral vasorelaxant and cardiac negative chronotropic activity, because of a reduced sinus node action potential. A relative tachycardia may occur with dihydropyridines, secondary to the activation of baroreceptors; the compensatory heart mechanism operated by verapamil antagonizes this reflex tachycardia. The activity of verapamil on the atrioventricular conduction allows both a slowing of functional recovery of the channel in hyperexcitable conditions (supraventricular tachycardia), and, moreover, increased diastolic intervals, with consequent improvement of coronary flow. New molecules can selectively reduce the sinus node activity without exerting other effects (hypotensive, anti-arrhythmic). From a comparative evaluation of these molecules with verapamil, it clearly emerges how this latter can provide a more acceptable pharmacodynamic profile, both for the hypotensive activity, and also for the control of reflex tachycardia, with a consequently improvement of coronary flow.", 
    "12": "The effect of prolonged treatment of rats with 6-n-propyl-2-thiouracil (PTU), verapamil, or propranolol on cardiac pump function and the properties of myofibrils and mitochondria was studied. After 6-8 weeks of treatment, the heart rate and maximal cardiac output of the isolated heart of rats treated with verapamil or propranolol were higher than those in the control group. The PTU treatment was followed by lower heart rate and maximal work. Calcium sensitivity (pCa50 value) of skinned ventricular fibers was higher in all experimental groups compared to the control by 0.07-0.15 units. Myofibrillar Mg2+, Ca(2+)-ATPase activity measured in isolated Triton-skinned cardiomyocytes was considerably lower after PTU treatment than that in respective controls (0.128 +/- 0.013 vs 0.178 +/- 0.010 mumol Pi/min/mg protein). In contrast, long-term treatment with verapamil or propranolol was accompanied by increased activity to 0.223 +/- 0.018 and 0.254 +/- 0.015 mumol Pi/min/mg protein, respectively. Neither the basal mitochondrial respiration rate of saponin-skinned cardiac fibers nor its enhancement after addition of low ADP concentration or creatine was significantly altered in any experimental group. Also no difference between control and experimental groups was observed in the total activity of creatine kinase or relative percentage of its isoenzymes extracted from cardiac tissue. Thus the changes in cardiac pump function after prolonged treatment with agents decreasing cardiac function may be attributed to concomitant alterations of myofibrils while mitochondria remain relatively intact.", 
    "13": "A high-performance liquid chromatographic method for the assay of enantiomeric 4-hydroxybunitrolol (4-OH-BTL) formed from racemic bunitrolol (BTL) in rat liver microsomes was developed. Racemic bunitrolol was incubated with rat liver microsomes fortified with an NADPH-generating system. Metabolites extracted with ethyl acetate were converted to acetyl derivatives with acetic anhydride in pyridine. The derivatives of 4-OH-BTL were well separated by the liquid chromatography equipped with a chiral column. Using this method, the metabolic interaction of BTL enantiomers was examined. The 4-OH-BTL-forming activities from enantiomeric BTL were higher than those from racemic BTL in rat liver microsomes, while the formation of ratios of 4-OH-BTL enantiomer to its antipode were the same under the two conditions. The Ki values obtained from kinetic studies using each BTL enantiomer as an inhibitor of its antipode were almost the same (ca 0.9 microM), which were close to their Michaelis constants (Km values). Oxidative activities of enantiomeric and racemic BTL were almost equally inhibited by debrisoquine and quinidine, a typical substrate and a selective inhibitor of the CYP2D subfamily, respectively. These results indicate that a BTL enantiomer is a mutual metabolic inhibitor of its antipode and BTL enantiomers compete for the same CYPD2D isozyme in rat liver microsomes.", 
    "14": "In vivo treatments with propranolol inhibited state 3 respiration in rat liver mitochondria with glutamate, pyruvate+malate, beta-hydroxybutyrate and succinate as substrates. The extent of inhibition was generally higher for the acute treatment. In the kidney mitochondria, the extent of inhibition of state 3 respiration for glutamate, pyruvate+malate and ascorbate+TMPD was equal in both acute and chronic treatments. However, the contents of cytochromes in both liver and kidney mitochondria remained unaffected by either of the drug treatments. The results suggest that prolonged use of the drug can have toxic effects on the respiratory activity of mitochondria even in the peripheral tissues, in addition to the target tissues.", 
    "15": "The Hypertension in Diabetes Study (HDS) is an ongoing, multicentre, prospective randomized intervention trial of therapy of hypertension (> or = 160 and/or > or = 90 mmHg) in Type 2 diabetic patients. It compares tight blood pressure control (aim: < 150/85 mmHg) versus less tight control (aim: < 180/105 mmHg) and, within the tight control group, an ACE inhibitor, captopril, versus a beta blocker, atenolol. We report the efficacy, side-effects of treatment, biochemical responses and incidence of hypoglycaemia in 755 patients (mean age 57 years, blood pressure 150/94 mmHg) followed for 2 years. At 2 years, blood pressure was 143/84 in the tight control and 156/90 mmHg in the less tight control group (p < 0.0001). Blood pressure reduction, adherence to therapy, incidence of side-effects and of hypoglycaemia were similar on captopril and on atenolol. Patients on atenolol had a greater increase in body weight (+2.3 vs +0.7 kg, p < 0.01) and a non-significant trend to a greater increase in triglyceride than patients on captopril. A large blood pressure difference between the tight control and less tight control groups was obtained, with captopril and atenolol having similar hypotensive effects. The study has the potential to determine whether strict blood pressure control reduces the incidence of diabetic complications and whether ACE inhibitor or beta-blocker therapy is clinically advantageous.", 
    "16": "Based on previous own EEG-studies and behavioural studies of other authors, it has been claimed recently that D1 receptors are involved in addictive properties of drugs. It seemed, therefore, of interest to study whether nicotine produces D1-characteristic EEG alterations in rats. EEG was recorded in non-anesthetized, freely moving rats, transmitted telemetrically and underwent power spectral analysis. Nicotine (0.1, 0.2, 0.4 mg/kg s.c.) produced a desynchronization in the EEG and a decrease of power in all of the frequency bands (delta, theta, alpha 1, alpha 2, beta 1) except in beta 2. With regard to behaviour, an increase of locomotor activity and some discontinuous sniffing was manifest. The effect of nicotine (0.2 mg/kg) was not antagonized by blockade of dopamine D1 receptors by SCH 23390 (0.1 mg/kg s.c., 30 min before nicotine), although this drug by itself increased the power in most of the frequency bands. Prazosine (0.2 mg/kg i.p.), a selective antagonist at alpha 1 adrenoceptors, by itself increased the power in all of the frequency bands, but also failed to antagonize the effects of nicotine (0.2 mg/kg). In contrast, the blocker of nicotinic cholinoceptors mecamylamine (1 mg/kg i.p.) was effective in antagonizing the action of nicotine on the EEG. The results suggest that in nicotine-mediated desynchronization and decrease of power in the EEG, the activation of dopamine D1 or alpha 1 adrenoceptors is not involved.", 
    "17": "The present study was performed to examine Ca(2+)-dependent and cell-swelling-induced ion conductances in a polarized bronchial epithelial cell line (16HBE14o-). Whole-cell currents were measured in fast and slow whole-cell patch-clamp experiments in cells grown either on filters or on coated plastic dishes. In addition the transepithelial voltage (Vte) and resistance (Rte) were measured in confluent monolayers. Resting cells had a membrane voltage (Vm) of -36 +/- 1.1 mV (n = 137) which was mainly caused by K+ and Cl- conductances and to a lesser extent by a Na+ conductance. Vte was apical-side-negative after stimulation. Equivalent short-circuit (Isc = Vte/Rte) was increased by the secretagogues histamine (0.1 mmol/l), bradykinin (0.1 - 10 mumol/l). and ATP (0.1 - mumol/l). The histamine-induced Is was blocked by either basolateral diphenhydramine (0.1 mmol/l, n = 4) or apical cimetidine (0.1 mmol/l, n = 4). In fast and slow whole-cell recordings ATP and bradykinin primarily activated a transient K+ conductance and hyperpolarized Vm. This effect was mimicked by the Ca2+ ionophore ionomycin (1 mumol/l, n = 11). Inhibition of the bradykinin-induced Isc by the blocker HOE140 (1 mumol/l, n = 3) suggested the presence of a BK2 receptor. The potency sequence of different nucleotide agonists on the purinergic receptor was UTP approximately ATP > ITP > GTP approximately CTP approximately [beta, gamma-methylene] ATP approximately 2-methylthio-ATP = 0 and was obtained in Isc measurements and patch-clamp recordings. This suggests the presence of a P2u receptor. Hypotonic cell swelling activated both Cl- and K+ conductances.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "The purpose of the present study was to examine the relationship of plasma potassium (K+) and minute ventilation (VE) during incremental cycling (20 W/2 min) under conditions of beta-adrenergic blockade (80 mg of propranolol) and placebo in six untrained male subjects. No significant differences existed between treatments in O2 uptake, CO2 production, blood lactate, pH, or VE during the submaximal work stages of incremental exercise common to both treatments (20-220 W). During exercise with beta-blockade, plasma K+ concentrations were found to be significantly elevated compared with control levels at every work stage except 20 W. Significant positive correlations between VE and plasma K+ were found during both beta-blockade (r = 0.99) and control conditions (r = 1.00). Although the high correlation between VE and K+ was not altered with beta-blockade, propranolol treatment resulted in a significant reduction in the slope of this relationship during incremental exercise (P < 0.01). These findings suggest that 1) beta-blockade decreases the VE-K+ relationship observed during exercise and 2) K+ stimulation of muscle afferents is not an important signal in the control of exercise ventilation.", 
    "19": "1. In the present study, we have investigated the role of kinins in allergen-induced bronchoconstriction. 2. Anaesthetized guinea-pigs were sensitized to ovalbumin, ventilated artificially, pretreated with atropine (1.4 mumol kg-1, i.v.) and total pulmonary resistance (RL) measured. In preliminary studies in the presence of the neutral endopeptidase inhibitor, phosphoramidon (4.5 mumol kg-1, i.v.), the bradykinin B2 receptor antagonist Hoe 140 (0.1 mumol kg-1, i.v.) completely abolished the increase in RL following aerosolized bradykinin (1 mM, 40 breaths), but had no effect on the increase in RL following aerosolized neurokinin A (NKA, 10 microM, 40 breaths). On the other hand, a combination of the NK1 (CP-96,345, 2 mumol kg-1, i.v.) and NK2 (SR 48968, 0.3 mumol kg-1, i.v.) tachykinin receptor antagonists abolished completely the increase in RL produced by NKA and partially inhibited the increase in RL produced by bradykinin. These results confirm previous studies that suggest that bradykinin induces the release of tachykinins from sensory nerves in guinea-pig airways. 3. Aerosolized ovalbumin (0.5%, 5 breaths) increased RL in sensitized guinea-pigs pretreated with atropine (1.4 mmol kg-1, i.v.), an effect that began within 2 min and reached a maximum within 5 min; RL remained above baseline at 20 min. Pretreatment with the bradykinin B2 receptor antagonist, Hoe 140, decreased the bronchoconstrictor effect of ovalbumin markedly at 10 to 20 min. In the presence of phosphoramidon (4.5 mumol kg-1, i.v.) the inhibition induced by Hoe 140 was apparent earlier and remained over the 20 min period of study. 4. Pretreatment with a combination of NK1 (CP-96,345) and NK2 (SR 48968) tachykinin receptor antagonists also markedly inhibited ovalbumin-induced bronchoconstriction; addition of the bradykinin B2 receptor antagonist to the NK1 and NK2 tachykinin receptor antagonists had no additional inhibitory effect on antigen-induced bronchoconstriction.5. These findings confirm that activation of sensory nerves to release tachykinins in guinea-pig airways contribute to antigen-induced bronchoconstriction, and provide evidence that tachykinin release is due to kinins generated during the allergic response.", 
    "20": "1. The duration of the facilitatory effect of adrenaline on the electrically evoked overflow of noradrenaline was studied in the portal vein of permanently adreno-demedullated freely moving rats. 2. Rats were infused with adrenaline (20 or 100 ng min-1) for 2 h. After an interval of 1 h, when plasma adrenaline had returned to undetectable levels, electrical stimulation resulted in an enhanced catecholamine overflow amounting to 219% (noradrenaline) and 241% (noradrenaline plus adrenaline) of control (saline infusion), respectively. 3. When stimulation was applied again, in the same animal, at 24, 48 and 72 h after the first stimulation episode, the evoked noradrenaline overflow was 150, 111 and 102% (after 20 ng ml-1 adrenaline) and 158, 134 and 105% (after 100 ng min-1 adrenaline) of control. 4. The beta 2-adrenoceptor antagonist, ICI 118,551 (0.3 mg kg-1), blocked the facilitatory effect obtained after the 100 ng min-1 adrenaline infusion on all days. 5. The results show that adrenaline, after being taken up by and released from sympathetic nerve terminals, is able to facilitate the evoked noradrenaline overflow through activation of prejunctional beta 2-adrenoceptors for at least 48 h after administration.", 
    "21": "1. The effect of icatibant (D-Arg-[Hyp3, Thi5, D-Tic7, Oic8] bradykinin) a potent B2-kinin receptor antagonist, was studied on bradykinin-induced vasodilation in the human forearm. 2. Eight healthy normotensive men were studied in a rising dose random-placebo controlled study. Placebo and icatibant (20, 50 and 100 micrograms kg-1 i.v.) were administered double-blind. Forearm blood flow was measured by venous occlusion plethysmography during rising dose brachial artery infusions of bradykinin (10-3,000 ng min-1) 60-90 min after placebo or icatibant. 3. Plasma concentrations of icatibant fell exponentially following each of three doses, up to the final measurement. Elimination half-lives calculated from linear regression of the mean data were 25, 27 and 29 min after 20, 50 and 100 micrograms kg-1 doses respectively. 4. Icatibant inhibited the effect of bradykinin (P < 0.001 at each dose of icatibant) in a dose-dependent manner. Bradykinin (100 ng min-1) increased mean blood flow in the infused arm by 238 +/- 31% when infused following placebo, by 112 +/- 21% after icatibant 20 micrograms kg-1, by 71 +/- 14% after icatibant 50 micrograms kg-1 and by 48 +/- 9% after icatibant 100 micrograms kg-1. 5. These results demonstrate that icatibant antagonises B2-receptor mediated vasodilation in human forearm resistance vessels. The findings provide a quantitative basis for future studies of the role of bradykinin in the response to angiotensin converting enzyme inhibitors and in circulatory disease.", 
    "22": "A multicenter, open-label trial in Japan examined the efficacy, safety, and optimal dose of monatepil (AJ-2615) as monotherapy and in combination therapy with angiotensin-converting enzyme (ACE) inhibitors or beta-blockers. Patients with essential hypertension who had never been treated or had been refractory to conventional antihypertensive agents were enrolled in the trial. During a 4-week control period patients assigned to monotherapy received placebo and those assigned to combination therapy received an ACE inhibitor or beta-blocker and placebo. Patients with systolic blood pressure (BP) > or = 160 mm Hg and diastolic BP > or = 95 mm Hg at the end of the control period were enrolled in the study. The initial dose of monatepil was 30 mg/day in monotherapy and 15 mg/day in combination therapy; the daily dose was titrated to 60 mg/day according to the antihypertensive response. The treatment period was 8 to 12 weeks. Blood pressure decreased from 168 +/- 8/100 +/- 6 to 142 +/- 9/85 +/- 7 mm Hg (SD) with monatepil monotherapy, from 171 +/- 11/102 +/- 6 to 141 +/- 9/84 +/- 6 mm Hg in combination with ACE inhibitors, and from 175 +/- 13/102 +/- 7 to 153 +/- 21/91 +/- 9 mm Hg in combination with beta-blockers (P < .001). When patients in whom mean BP decreased by > or = 13 mm Hg were defined as responders, the response rate was 80.4%, 78.1%, and 51.6% in the respective groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "23": "Several classes of antihypertensive drugs, including beta-blockers, angiotensin-converting enzyme (ACE) inhibitors, calcium antagonists, alpha 1-blockers, and a combined calcium antagonist/alpha 1-blocker, have been shown to reduce atherosclerosis in hypercholesterolemic animals. Although the exact mechanism of action of these drugs has not been described, certain findings are of particular interest. All of these drugs have the ability to inhibit cellular growth. ACE inhibitors appear to be antiatherosclerotic in several species including the low density lipoprotein (LDL)-deficient Watanabe heritable hyperlipidemic rabbit, and their effects appear to be mediated through both angiotensin II inhibition and bradykinin enhancement. Calcium antagonists may influence primarily the development of new atherosclerotic lesions and their action may be species specific and, at least in part, dependent on the integrity of the LDL receptor. The action of alpha 1-blockers and of a combined calcium antagonist/alpha 1-blocker in hypercholesterolemic animals is probably related in part to their cholesterol-lowering properties. Whether any of the antihypertensive drugs can affect atherosclerosis in humans remains to be determined. Clinical trials are in progress to examine their effects on the course of coronary heart disease and on surrogate endpoints of atherosclerosis such as those demonstrable by angiography and Doppler-ultrasound techniques. Although the results of trials involving such surrogate markers will be of great interest, the findings will need to be interpreted with caution because they may not necessarily be predictive of either the course of atherosclerosis or its clinical complications.", 
    "24": "The Trial of Antihypertensive Interventions and Management (TAIM) was a multicenter randomized drug (double-blind, placebo-controlled)-diet trial. One objective of TAIM was to assess the long-term ability of a low-sodium/high-potassium (Na+ decreases/K+ increases) diet to maintain blood pressure control in persons at 110% to 160% ideal weight with diastolic blood pressure from 90 to 100 mm Hg who were on no drugs or on low-dose monotherapy. Participants, 56% men and 33% black, were randomized to usual diet (n = 296) or to Na+ decreases/K+ increases diet (n = 291) and within each diet group to placebo, 25 mg/day chlorthalidone, or 50 mg/day atenolol. Treatment failure was defined as lack of blood pressure control requiring additional drugs according to specified criteria. At baseline, the mean value for age was 48 years; blood pressure, 143/93 mm Hg; weight, 88 kg; and 24-h urinary sodium and potassium excretion rates, 133 and 57 mmol/day, respectively. At 3 years, the net difference in 24-h urinary sodium/potassium excretion rates between the Na+ decreases/K+ increases and the usual diet groups was -30 and +11 mmol/L/day. The relative risk of treatment failure for Na+ decreases/K+ increases compared to usual diet by proportional hazards regression was 0.95 (P = .71). This study provides no support for the sole use of a low-sodium/high-potassium diet as a practical therapeutic strategy in maintaining blood pressure control in the moderately obese.", 
    "25": "The purpose of the experiments was to determine if steroid hormone treatments would attenuate the effect of the muscarinic receptor blocker scopolamine on a memory task. Ovariectomized rats were trained first to alternate for food reward between the arms of a T maze. Following training, females treated with scopolamine hydrobromide (0.2 mg/kg ip) did not alternate correctly between the arms of the T maze and responded at chance levels. However, when estradiol benzoate (25 micrograms) was administered 72, 48, and 24 hr before testing alone or in combination with progesterone (500 micrograms) administered 4-6 hr before testing, females alternated successfully between the arms of the T maze following scopolamine administration. Results indicate that gonadal steroids can completely counteract the impairment of T maze performance induced by scopolamine in female rats.", 
    "26": "The treatment of hypertension must fall within a strategy of the early and strict control of blood pressure levels. Only actual normalisation of blood pressure can offer long term benefit regarding the incidence of cardiovascular morbidity and mortality. While major studies undertaken up to now have already proven the benefit of treatment using classical drugs as monotherapy, it is now necessary to offer all young hypertension patients, even mild, with strict control of levels, a non-pharmacological action on risk factors, and a choice of treatments ensuring no loss of part of the prognostic benefit as a result of persistence or worsening or sub-clinical metabolic disorders. It seems logical, when first-line monotherapy is selected from among the five major drug groups recommended, is neither perfectly effective nor perfectly tolerated, and risks worsening a metabolic disorder in the long term, to use a combination of hypotensive drugs. This should enable blood pressure control in 80 to 90% of cases, and improved acceptability, a major factor in treatment compliance. It is reasonable to hope, in the long term, that the use of a combination of lower doses than as monotherapy, will ensure less interference with major metabolic, endocrine and vascular functions, leading to a further improvement in the prognosis of treated hypertension.", 
    "27": "Effects on environmentally induced oral stereotypies (object pecking and drinker-directed activity) of preferential antagonists and agonists of adrenoreceptor subtypes were examined in individually caged broiler breeder fowls subjected to chronic food restriction. Three drugs in each category were injected intravenously at three doses, and their effects compared with a saline control treatment. With the antagonists, object pecking was suppressed more by prazosin (alpha 1) and propranolol (beta) than by yohimbine (alpha 2), while drinker-directed activity showed delayed stimulation with yohimbine and propranolol. With the agonists, drinker-directed activity was suppressed more by clonidine (alpha 2) than by isoproterenol (beta) and phenylephrine (alpha 1), while object pecking was inhibited by the high doses of clonidine and isoproterenol but showed delayed stimulation with the low dose of clonidine and (nonsignificantly) the high dose of phenylephrine. Initial suppression of both oral stereotypies by the high doses of yohimbine and isoproterenol, and high and medium doses of clonidine, may have been due to sedation, because in those instances it coincided with increased sitting, an activity not normally seen. Increased standing with clonidine and the medium dose of yohimbine may also reflect sedation. When there were no significant increases in sitting or standing to indicate sedation, responses of both stereotypies were essentially the same with all three adrenoreceptor subtypes; i.e., object pecking was inhibited by the antagonist but not the agonist, while drinker-directed activity was inhibited by the agonist but not the antagonist. It is concluded that alpha 1, alpha 2, and beta adrenoreceptors are all implicated in expression of these stereotypes, and that the two activities may be differentially controlled.", 
    "28": "One hundred and two patients participated in a 4 week programme of intensive exercise training early after myocardial infarction. Lipid levels were measured before and after exercise training. The mean exercise capacity increased by 49% (P = 0.0001). Twenty-one patients who continued smoking and 25 non-beta-blocked patients were considered to have an increased risk of recurrent cardiac events, as were patients with high initial lipid levels. In the smokers and non-beta-blocked patients total cholesterol decreased by 0.30 mmol.l-1 (P = 0.031) and 0.37 mmol.l-1 (P = 0.042) respectively and triglycerides by 0.28 mmol.l-1 (P = 0.058) and 0.13 mmol.l-1 (P = 0.11). Patients with high initial cholesterol and triglyceride levels had the largest cholesterol and triglyceride decrease, r = 0.43 (P = 0.0001) and r = 0.38 (P = 0.001) respectively. After adjusting for initial lipid levels, cholesterol (P = 0.036) as well as triglycerides (P = 0.034) decreased in patients without beta-blocker treatment whereas smoking no longer had an independent effect on lipid level decrease. HDL-cholesterol did not change in any group. Thus, after 4 weeks of exercise training lipid profiles were improved in patients with an increased risk of recurrent cardiac events. Beta-blocker treatment, however, seemed to hinder the beneficial effects of exercise training on lipid levels.", 
    "29": "The authors studied power spectral analysis of heart rate variability in the rat, hypothesizing that the quantitative information provided by this analysis reflects the interaction between sympathetic and parasympathetic regulatory activities. For this purpose, an electrocardiogram was recorded from conscious and unrestrained Wistar rats (Nippon, Shizuoka) (12-16 weeks old) by a telemetry system and analyzed by a power spectrum. Because it was thought that the electrocardiogram recorded by the telemetry system could provide more reliable data to assess autonomic nervous activity than the tethering system, the telemetry recording system was used. There were two major spectral components in the power spectrum at low frequency (LF) (0.6 Hz) and high frequency (HF) (approximately 1.4 Hz). On the basis of these data, the authors defined two frequency bands of interest: LF (0.04-1.0 Hz) and HF (1.0-3.0 Hz). The power of LF was higher than that of HF in the normal rat. Atropine (2 mg/kg intraperitoneally) significantly reduced both HF and LF power. Propranolol (4 mg/kg intraperitoneally) also significantly reduced LF power; however, it had no significant effect on HF power. Thus, this study in the rat confirmed earlier observations in the conscious dog and human. Furthermore, the decrease in the parasympathetic mechanism produced by atropine was reflected by a slight increase in the LF/HF ratio. The LF/HF ratio appeared to follow the reductions of sympathetic activity produced by propranolol. From these results, the LF/HF ratio seemed to be a convenient index of parasympathetic and sympathetic interactions in the rat.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "Numerous conditions lead to portal hypertension with the development of esophageal varices. Treatment for acute variceal hemorrhage should progress in a logical, stepwise fashion. Therapy after fluid resuscitation includes vasopressin, somatostatin, or a Sengstaken-Blakemore tube. This is followed by treatment with sclerotherapy, variceal ligation, or a combination of both. Continued bleeding is managed by more invasive measures that include radiologic embolization or shunting, esophageal transection, distal splenorenal shunt, or liver transplantation. Beta-blockade may be useful to prevent recurrent bleeding in compliant patients without medical conditions that would preclude use of beta-blockade. Once control of the bleeding has been achieved, sclerotherapy or ligation should be used to obliterate the varices, but prophylactic use of sclerosant is not particularly beneficial.", 
    "31": "Preservatives in antiglaucomatous agents can irritate the conjunctiva and may lead to allergic reactions. Preservative-free single-dose applications of glaucoma medications have increasingly become available. We analysed the therapy costs for single-dose containers per eye and per year and compared them with those for multidose containers. The data were calculated from prices taken from the German pharmacy index, applications per day and number of drops in the container. The drop volume ranged from 34.3 microliters to 48.0 microliters for single-dose containers and from 29.2 microliters to 40.0 microliters for multidose containers. The annual cost of therapy with beta-adrenergic antagonist preparations was DM 42.59-DM 80.78 for multidose containers and DM 162.73-DM 242.42 for single-dose containers. The cost of therapy with philocarpine was DM 21.55 but DM 233.92 for single-dose containers. The cost of combination therapy with beta-adrenergic antagonist preparations and pilocarpine ranged from DM 67.92 to DM 214.33 for multidose containers and from DM 408.15 to DM 428.95 using single-dose containers. Therapy with preparations in single-dose containers is more expensive than with multidose containers (+161 to +1169%). Preparations in single-dose containers without preservatives can have advantages, but the higher costs necessitate careful selection of the patients.", 
    "32": "Electric spinal cord stimulation (SCS) is widely used as a treatment modality for ischemic pain in peripheral arterial insufficiency. The background for the therapeutic effect may be a temporary inhibition of sympathetically maintained peripheral vasoconstriction. In this series of experiments, the involvement of different types of cholinergic and adrenergic receptor subclasses in the vasodilatory effect was explored in anesthetized rats. The microcirculation in hindlimb skin and hamstring muscle was studied by the laser Doppler technique. The ganglionic blocker hexamethonium as well as the nicotinic receptor antagonist chlorisondamine abolished the effect in both vascular beds, whereas the muscarinic receptor antagonists pirenzepine and atropine were ineffective. Among the adrenergic receptor active compounds, phentolamine, prazosine (an alpha 1-receptor antagonist), and clonidine in high doses suppressed the SCS-induced vasodilation. Yohimbine (an alpha 2-receptor antagonist) did not alter the effect. The beta-adrenergic compounds had a differential effect on muscle and skin perfusion. Atenolol, a beta 1-receptor antagonist, inhibited SCS-induced vasodilation only in the skin, whereas the beta 2-receptor antagonist butoxamine selectively depressed the muscle response. The vasodilatory effect of SCS in the animal model used here seems to a large extent to be mediated by an inhibitory effect on peripheral vasoconstriction maintained via efferent sympathetic activity involving nicotinic transmission in the ganglia and the postganglionic alpha 1-adrenoreceptors. The involvement of beta-receptors seems to be different in skin and muscle, beta 1 being more important for the changes in the skin and beta 2 being more important for those in muscle. The high-intensity antidromic response, earlier believed to explain how SCS exerted its vasodilatory effect, was resistant to cholinergic and adrenergic manipulations and seems to depend on entirely different mechanisms.", 
    "33": "Myocardial infarction is rare in pregnancy. We report a 38-year-old woman with a history of smoking and pre-eclampsia in her previous pregnancy, who suffered a non-Q infarction at 18 weeks of gestation. Stenoses in the left coronary artery were verified angiographically. She delivered a healthy child vaginally under epidural anaesthesia.", 
    "34": "Metoprolol Oros tablets were designed to deliver their drug content as a constant rate over a period of time longer than that currently recorded with slow-release dosage forms. The bioavailability of 7/95, 14/190 and 21/285 Oros tablets was compared to that of either 100 mg conventional or 200 mg slow-release Lopresor tablets in 3 two-period change over experiments. In each experiment, 6 healthy volunteers received intravenous deuterated metoprolol concomitantly with one of the Oros systems or with one of the other two formulations. The Oros tablets gave rise to lower and steady plasma levels of metoprolol over 24 h than the other formulations. Their mean absorption time was around 3 times longer than that of the slow-release tablets. The amount of the drug absorbed unchanged was linearly related to the dose. The influence of the gastrointestinal transit time on the performance of Oros tablet was limited. These studies demonstrated the value of the stable isotope methodology in bioavailability assessment for drugs presenting a high inter-subject variability in their plasma clearance such as metoprolol.", 
    "35": "To study the feasibility of adding atropine after dobutamine infusion in patients with known or suspected coronary artery disease not achieving 85% of predicted maximal heart rate.", 
    "36": "We studied with dobutamine stress echocardiography 219 patients (174 men e 45 women; mean age +/- SD: 58 +/- 11 years), 126 patients with a previous myocardial infarction and 93 with angor. One hundred and thirty three (61%) also performed coronariography.", 
    "37": "Dobutamine stress echocardiography protocol consisted of a step-wise infusion of dobutamine from 5 micrograms/kg/min to a maximal dose of 40 micrograms/kg/min or until a new or a worsening wall motion abnormality, 85% of predicted maximal heart rate or any indication for interruption. In patients not achieving any of these end points, intravenous atropine was administered up to 1 mg. Patients were divided in two groups: Group A: infusion of dobutamine alone and Group B: dobutamine plus atropine.", 
    "38": "With this protocol the test was interrupted in 41 patients (19%) because of adverse effects that were mild and short lived and resolved with discontinuation of the test. After dobutamine infusion 46% of the tests were nonconclusive, the majority were on beta blocker therapy. After atropine administration there was a significant reduction of the nonconclusive studies to 20% (p < 0.001). In patients with a normal rest echocardiogram the sensitivity and specificity of the test to diagnose significant coronary artery disease was respectively 89% e 100% after atropine. The capacity of the test to detect multivessel disease was also increased after atropine, allowing to reach a sensitivity of 85% and a specificity of 90%.", 
    "39": "Dobutamine stress echocardiogram supplemented with atropine is a safe and accurate method to diagnose significant coronary artery disease and to detect multivessel disease in patients with a previous myocardial infarction with rest wall motion abnormalities.", 
    "40": "The action of the beta-adrenoblocker anaprilline on the pharmacodynamic effects of strophanthin was examined in in vivo experiments during simulated rat heart failure and on isolated frog atrial specimens. Anaprilline was demonstrated to substantially reduce the toxicity of the cardiac glycoside during decompensated circulation, without producing noticeable effects on cardiac inotropic function. The experiments on isolated myocardial specimens revealed a slight decrease in the cardiostimulant action of the cardiac glycoside and a reduction in its development rate.", 
    "41": "Electrocardiograms were recorded in conscious pigs during psychological stress (touching), left anterior descending coronary artery occlusion, intracerebral levopropranolol (0.05 mg/kg), and their respective controls. The R-R intervals were evaluated with both a deterministic measure (point correlation dimension) and a stochastic one (mean). Only the deterministic measure was sensitive to between-subject responses (P < .01), whereas both measures were sensitive to within-subject changes. The results are explained by a deterministic model of heartbeat generation.", 
    "42": "The beneficial effects of angiotensin-converting enzyme (ACE) inhibitors in the prevention of heart failure following myocardial infarction are widely accepted. However, the underlying mechanisms are still a matter of discussion. We therefore investigated the relative contribution of the breakdown of bradykinin and of the inhibition of angiotensin-II synthesis to the beneficial actions of ACE inhibitors in chronic heart failure following myocardial infarction.", 
    "43": "We compared the effects pretreatment with the ACE inhibitor moexipril with those of the type 1 angiotensin (AT1)-receptor antagonist losartan on structural and functional cardiac parameters after myocardial infarction in rats. In addition, the bradykinin B2-receptor antagonist icatabant was used to investigate the role of bradykinin in the cardioprotective effects of ACE inhibition. Rats underwent a sham operation or surgery to induce myocardial infarction. Treatment was started 1 week before myocardial infarction and continued for another 6 weeks after the procedure.", 
    "44": "Moexipril reduced infarct size (100 +/- 9mm2 compared with 165 +/- 8mm2), the ratio of total heart weight to body weight (2.6 +/- 0.1 g/kg compared with 2.9 +/- 0.1 g/kg) and end-diastolic pressure (8.2 +/- 1.5 mmHg compared with 14.0 +/- 1.7 mmHg). All of these effects of the ACE inhibitor were blocked by concomitant treatment with icatibant. Losartan did not affect any of these cardiac parameters.", 
    "45": "The cardioprotective effects of the ACE inhibitor moexipril administered before myocardial infarction in the present study were a result of the reduced breakdown of kinins rather than of the reduced synthesis of angiotensin II.", 
    "46": "Contractions induced by electrical field stimulation of sensory non-cholinergic excitatory nerves in guinea-pig isolated bronchi are due to the release of substance P (SP) and related tachykinins. Release of such neuropeptides are thought to play a pathophysiological role in asthma. Two K+ channel openers cromakalim (pD2 = 6.45; Emax = 95%) and pinacidil (pD2 = 6.06; Emax = 87%) were shown to concentration-dependently inhibit non-cholinergic nerve-mediated contractions in guinea-pig bronchi in vitro. Cromakalim (pD2 = 6.27; Emax = 25%) and pinacidil (pD2 = 6.03; Emax = 25%) each had a much lower inhibitory efficacy against contractions induced by exogenously applied SP but the same potency as found against contractile responses to non-cholinergic neurostimulation. Also the beta 2-adrenoceptor agonist terbutaline (pD2 = 8.29; Emax = 83%), the xanthine derivative theophylline (pD2 = 4.19; Emax = 100%) and the Ca2+ blocker verapamil (pD2 = 5.55; Emax = 100%) suppressed responses to non-cholinergic neurostimulation. Terbutaline (pD2 = 6.32; Emax = 74%), theophylline (pD2 = 3.25; Emax = 71%) and verapamil (pD2 = 4.01; Emax = 100%) had a 10-100-fold lower inhibitory potency against SP-induced contractions but each drug showed about the same efficacy as found against nerve-mediated contractions. Glibenclamide (1 microM) reversed the inhibitory effects of cromakalim and pinacidil on neurally-mediated contractions but did not influence the effects of terbutaline, theophylline and verapamil. The results demonstrate that cromakalim, pinacidil, terbutaline, theophylline and verapamil inhibit non-cholinergic excitatory neurotransmission in guinea-pig bronchi and suggest that they act preferentially at a pre-junctional site.", 
    "47": "Peripheral adrenoreceptors were shown to take part in responses of the neutrophil lysosomal apparatus in formation of the stress syndrome. Different mechanisms of neutrophilic leucocytosis and degranulation were suggested.", 
    "48": "Distension of the ileal segment was shown to induce its contraction in isolated portion of the cat ileum, the response being abolished by M-cholinergic blockade and preserved after N-cholinergic blockade. Blockade of the beta-adrenoreceptors or their stimulation did not affect the peristaltic reflex. The findings suggest that the excitatory beta-adrenoreceptors are not directly involved in the first phase of peristaltic reflex.", 
    "49": "A subline of rat C6 glioma cells, C6-10A cells, in which epinephrine can induce nerve growth factor (NGF) synthesis/secretion, was isolated. C6-10A cells have retained their sensitivity to epinephrine for more than 2 years in a medium containing 0.5% fetal calf serum (FCS) but easily lose it in 10% FCS. C6-10A cells are S-100- and glial fibrillary acidic protein-positive, and the doubling time is about 60 h in the medium containing 0.5% FCS and about 20 h in 10% FCS. Epinephrine induced NGF synthesis/secretion prominently in serum-free cultures of C6-10A cells and in cultures with a high cell density, but not in serum-containing cultures. The induction did not occur with parent C6 cells under the appropriate conditions in C6-10A cells. NGF secretion was induced by catecholaminergic compounds in the following order isoproterenol > epinephrine = norepinephrine > dopamine. The induction caused by epinephrine was blocked by propranolol (beta-blocker) but not by phentolamine (alpha-blocker). Various compounds that activate the adenylate cyclase system also induced NGF synthesis/secretion. These results indicate that C6-10A cells are astrocytes that are highly responsive to beta-adrenergic receptor agonists, which stimulate NGF synthesis/secretion via receptors coupled with adenylate cyclase machinery. These cells may be a useful aid in studying the mechanism of NGF synthesis/secretion.", 
    "50": "beta-Blockers have been in clinical use for 30 years, and have an accepted role in (among others) the treatment of high blood pressure, the secondary prevention of myocardial infarction and the treatment of arrhythmias. Their place in the treatment of heart failure is currently under investigation. The drugs available in the 1970s and early 1980s were subjected to intense investigation. A new generation of beta-blockers, including some such as carvedilol and bucindolol, with vasodilating properties, is now appearing. As yet these later agents have not been the subject of large clinical trials. Clinical practice involves the treatment of individual patients with defined dosages of particular drugs. It is, therefore, not acceptable to base practice on theories derived from the clinical pharmacology of a particular drug, on the results of small trials or on a meta-analysis of results from a number of trials that were individually inadequate. Clinical practice must follow the results of large-scale trials in defined populations. The major trials in hypertension, myocardial infarction, arrhythmias and heart failure provide the best evidence for the use of individual beta-blockers in each of these clinical situations. In patients with high blood pressure, beta-blockers do not seem to have any particular advantage over other hypotensive agents. In myocardial infarction, relatively late use of a beta-blocker undoubtedly reduces fatality, though the value of early treatment is less clear. beta-Blockers are not powerful antiarrhythmics, but they do appear to prevent sudden death. Their possible role in heart failure is perhaps the most interesting current field of beta-blocker research. There are very few comparative studies of beta-blockers, and it is difficult to make precise recommendations. None of the new generation of beta-blockers has yet been used in a trial that is large enough trial for any of them to be accepted for routine use in preference to older drugs. The use of individual beta-blockers, as with any drug, should follow the results of clinical trials. Propranolol and atenolol have been studied most intensely in hypertension. For secondary prevention of myocardial infarction, the evidence is best for timolol. Sotalol is probably the best antiarrhythmic among the beta-blockers. Whether any individual beta-blocker is best for heart failure remains to be seen.", 
    "51": "The effect of a beta-adrenergic agonist, isoproterenol, on gap-junctional intercellular communication (GJIC) and intracellular cyclic AMP (cAMP) content was investigated in cultured rabbit gastric epithelial cells. Isoproterenol rapidly enhanced GJIC determined by the Lucifer yellow transfer at 10(-6) and 10(-5) M but the effect at 10(-6) M was variable. The enhancement of GJIC by 10(-5) M isoproterenol, which disappeared within 10 or 30 min, was inhibited by a beta blocker, propranolol. Isoproterenol (10(-6) M) greatly increased cAMP at 5 min and much more so at 20 min after its addition. Colforsin (also known as forskolin) and 3-isobutyl-1-methylxanthine (IBMX) enhanced GJIC until 16 and 20 min after their addition, respectively. Both colforsin and IBMX increased the cAMP content by a lesser extent than 10(-6) M isoproterenol. Isoproterenol (10(-5) M) inhibited the GJIC enhanced by colforsin or IBMX. Propranolol abolished the inhibition of GJIC by isoproterenol in the presence of IBMX. Both amiloride, an inhibitor of the Na+/H+ exchanger, and nigericin, a K+/H+ antiporter, inhibited the GJIC enhanced by isoproterenol, IBMX, colforsin and irsogladine. An inhibitor of cAMP-dependent protein kinase A, H-89 (N-[2-((3-(4- bromophenyl)-2-propenyl)-amino)-ethyl]-5-isoquinolinesulfonamide), abolished the enhancement of GJIC by colforsin and IBMX but did not abolish that by isoproterenol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "52": "The role of angiotensin II (ANG II) in the development of isoproterenol (Iso)-induced cardiac hypertrophy was examined in rats. Iso increased cardiac mass, left ventricular RNA-to-DNA ratio, and the cardiac content of both myosin heavy chain and hydroxyproline in a dose-dependent manner, indicating that Iso-induced cardiac hypertrophy involves growth of both muscle and connective tissue. Cardiac hypertrophy reverted within 11-14 days after cessation of Iso. Propranolol prevented development of Iso-induced cardiac hypertrophy but did not affect the rate of its reversal. The ANG II receptor blocker losartan (Los) did not significantly decrease the hypertrophic response to Iso. Los injected after cessation of Iso dramatically enhanced the reversal of cardiac hypertrophy, even in rats that received Los with Iso during the induction of Iso-induced cardiac hypertrophy. ANG II, injected continuously at a subpressor dose that did not affect heart weight when given alone, inhibited reversal of cardiac hypertrophy when given after cessation of Iso. Los did not significantly affect the induction of the protooncogene c-fos by Iso. We conclude that endogenous ANG II has a major function in maintaining Iso-induced cardiac hypertrophy but does not mediate its induction. This suggests that different interactive stimuli may be required for development of cardiac hypertrophy, i.e., for initiation and for maintenance.", 
    "53": "The neuropeptide arginine vasopressin (AVP) can replace the cytokine interleukin 2 (IL-2) as a T-cell mitogen for the induction of interferon gamma (IFN gamma) expression in splenic cultures. IL-2-like and IL-2 receptor immunoreactivity have been reported in different brain regions, under normal and pathophysiological conditions. Regulatory functions for IL-2 in the CNS have been suggested. In addition to the spleen, AVP might also mediate some IL-2 effects centrally. In the present study, we evaluated the effect of IL-2 on the in vitro release of AVP from the hypothalamus and amygdala. In addition, we used these release systems to study the possible involvement of NO-mediated signaling in AVP release, based on the reported detection of nitric oxide synthase (NOS) in the hypothalamus and amygdala. IL-2 rapidly stimulates AVP release in both regions, in a calcium- and dose-dependent manner. In addition, nitroprusside also induces AVP release. Norepinephrine also induces AVP release from both the hypothalamus, as well as the amygdala. The norepinephrine-induced AVP release is antagonized by phentolamine, but not by propranolol, suggesting an alpha-adrenergic receptor-mediated AVP response in both brain regions. The IL-2- and acetylcholine-induced AVP release is antagonized by Ng-methyl-L-arginine, indicating a role for NO in this AVP release. Ng-methyl-L-arginine does not affect the norepinephrine-induced AVP release. A stimulatory effect of IL-2 on hypothalamic CRF release and plasma ACTH has already been reported. Our results suggest that in addition to CRF, AVP may also mediate the IL-2 stimulation of ACTH secretion. These data further suggest that in addition to the hypothalamus, the amygdala may also play a role in the bidirectional communication between neuroendocrine and immune systems. Understanding the mode of interaction between IL-2 with AVP could clarify the pathophysiologic or toxic effects of high brain levels of IL-2.", 
    "54": "Cardiac angiotensin (AII) receptor subtype expression that occurs during volume overload and beta adrenergic blockade was assessed in male rats pretreated with saline (S) or saralasin (Sar) for 2 weeks. Following pre-treatment, an arteriovenous fistula was produced and some animals were then infused with metoprolol or propranolol for 28 days after which AII binding studies were done. In sham-operated animals, there was more of the AT1 receptor subtype that exhibited more monophasic binding. With fistula, there was biphasic binding, with the AT2 population being the predominate type. Metoprolol or propranolol partially reversed the receptor population shift back to AT1, indicating that the AT2 receptor subtype may play a role in the heart enlargement induced by volume overload and suggesting a functional interrelationship between the beta adrenergic receptors and AII receptors.", 
    "55": "Plasmids containing the BI (alpha 1) cDNA with the dihydrofolate reductase (DHFR) gene, skeletal muscle alpha 2-subunit cDNA with the neo marker gene, and beta-subunit cDNA were co-transfected into baby hamster kidney (BHK) cells. BHK cells lack endogenous calcium channel activity. Twenty percent of the methotrexate (MTX) and G418 resistant clones were found to express calcium channel activity using the patch-clamp technique. A single clone, BHKBI147, demonstrated stable electrophysiological characteristics over 20 passages. Ca2+ currents of the BI channel in BHKBI147 cells were largely blocked by a specific P-type blocker, omega-AgaIVA, with an IC50 of 150 nM. Unlike the BI channel, Ca2+ currents of cardiac L-type channels expressed in BHK cells were completely blocked by the L-type antagonist, nifedipine, with an IC50 of 56 nM.", 
    "56": "New beta-adrenergic receptor antagonists, 2-(R)-(+)- and 2-(S)-(-)-1-(9H-carbazol-4-yl-oxy)-3-[[1-(fluoromethyl)ethyl]amino ]-2-propanol ((S)- and (R)-fluorocarazolols), were labeled with fluorine-18 at the no-carrier-added level by reductive alkylation of desisopropylcarazolol (4-(2-hydroxy-3-amino-1-propoxy)carbazole) with [18F]fluoroacetone. The latter was prepared by nucleophilic substitution of fluoride on acetol tosylate and may serve as a useful synthetic precursor for other radiotracers. The radiochemical yield of [18F]fluorocarazolol (500-1200 Ci/mmol) from [18F]fluoride was 40 +/- 10% at the end of the 45 min synthesis. Chiral HPLC showed > 99% enantiomeric purity of 2-(S)- and 2-(R)-[18F]fluorocarazolols. The log P of fluorocarazolol was 2.2 at pH 7.4. The in vitro KD values of (S)- and (R)-fluorocarazolol for the beta-adrenergic receptor were measured in a rat heart preparation to be KD = 68 and 1128 pM, respectively. Biodistribution experiments in mice demonstrated specific beta-adrenergic receptor binding of (S)-[18F]fluorocarazolol. (R)-[18F]fluorocarazolol showed no observable specific binding to beta-receptors in vivo. The uptake of (R)-[18F]fluorocarazolol may therefore be used as an estimation of nonspecific binding. Positron emission tomography images of pigs showed receptor-specific uptake of (S)-[18F]fluorocarazolol in the heart and lung. Washout of dissociated ligand from the tissue was observed only after 70 min postinjection. The maximum ratio of specific to nonspecific uptake in pig heart and lung was ca. 10 at 150 min postinjection. Observed levels of fluorocarazolol metabolites in mouse and pig blood were relatively low and remained fairly constant during the period from 10 to 180 min postinjection. These results indicate that (S)-(-)-[18F]fluorocarazolol is of interest for use as a radiopharmaceutical for estimation of beta-adrenergic receptors with positron tomography.", 
    "57": "We presently investigated the induction of manganese superoxide dismutase (MnSOD) and nitric oxide synthase (iNOS) mRNA by interleukin-1 beta (IL-1 beta) in insulin-producing RINm5F cells. IL-1 beta induced both mRNAs in parallel, with increased levels detectable after 4 h and further increase at 6 h. Aminoguanidine, a blocker of NO production, did not prevent IL-1 beta-induced MnSOD mRNA expression, and SNP, a NO releasing agent, did not induce MnSOD mRNA. Actinomycin D, an inhibitor of gene transcription, prevented IL-1 beta induction of both MnSOD and iNOS mRNA. Cycloheximide, an inhibitor of protein synthesis, prevented IL-1 beta-induced expression of iNOS mRNA, but not MnSOD mRNA. These data suggest that induction of MnSOD mRNA by IL-1 beta is independent of iNOS expression and NO production. Moreover, while expression of iNOS mRNA depends on protein synthesis, MnSOD mRNA induction does not necessarily require this step. Thus, it seems that IL-1 induces genes potentially involved in cell damage (iNOS) and defense (MnSOD) by different mechanisms.", 
    "58": "The neuromodulator serotonin (5-hydroxytryptamine, 5-HT) has been associated with mood disorders such as depression, anxiety, and impulsive violence. To define the contribution of 5-HT receptor subtypes to behavior, mutant mice lacking the 5-HT1B receptor were generated by homologous recombination. These mice did not exhibit any obvious developmental or behavioral defects. However, the hyperlocomotor effect of the 5-HT1A/1B agonist RU24969 was absent in mutant mice, indicating that this effect is mediated by 5-HT1B receptors. Moreover, when confronted with an intruder, mutant mice attacked the intruder faster and more intensely than did wild-type mice, suggesting the participation of 5-HT1B receptors in aggressive behavior.", 
    "59": "Activating the protein-tyrosine kinase of v-Fps results in a rapid increase in diglyceride (DG) in rat fibroblasts. The v-Fps-induced increases in DG were detected only when phospholipids were prelabeled with [3H]-myristate, which is incorporated primarily into phosphatidylcholine (PC). Inhibition of phosphatidic acid (PA) phosphatase (PAP), which converts PA to DG, blocked v-Fps-induced DG production. PA is a primary metabolite of type D phospholipases (PLD). Consistent with these observations, PLD activity was activated in response to the kinase activity of v-Fps. The increased PLD activity was detected only when the cells were prelabeled with the PC-specific [3H]-myristate. These data support the hypothesis that v-Fps-induced DG is derived from PC via the PLD/PAP pathway.", 
    "60": "The effect of docosahexaenoic acid (DHA; C22:6) on dihydropyridine (DHP) interaction with L-type Ca2+ channel current (ICa), cytosolic Ca2+ (Cai), and cell contraction in isolated adult rat cardiac myocytes was studied. The DHP L-type Ca(2+)-channel blocker nitrendipine (10 nM) reduced peak ICa (measured by whole-cell voltage clamp from -45 to 0 mV) and reduced the amplitude of the Ca2+ transient (measured as the transient in indo-1 fluorescence, 410/490 nm) and the twitch amplitude (measured via photodiode array) during steady-state electrical stimulation (0.5 Hz). The DHP L-type Ca2+ channel agonist BAY K 8644 (10 nM) significantly increased ICa, the amplitude of the Cai transient, and contraction. When cells were exposed to DHA (5 microM) simultaneously with either BAY K 8644 or nitrendipine, the drug effects were abolished. Arachidonic acid (C20:4) at 5 microM did not block the inhibitory effects of nitrendipine nor did it prevent the potentiating effects of BAY K 8644. DHA modulation of DHP action could be reversed by cell perfusion with fatty acid-free bovine serum albumin at 1 mg/ml. Neither DHA nor arachidonic acid alone (5 microM) had any apparent effect on the parameters measured. DHA (5 microM) had no influence over beta-adrenergic receptor stimulation (isoproterenol, 0.01-1 microM)-induced increases in ICa, Cai, or contraction. The findings that DHA inhibits the effect of DHP agonists and antagonists on Ca(2+)-channel current but has no effect alone or on beta-adrenergic-induced increases in ICa suggests that DHA specifically binds to Ca2+ channels at or near DHP binding sites and interferes with ICa modulation.", 
    "61": "The anatomical localization of beta 1 and beta 2-adrenoceptors was studied in rat lymphoid tissues by quantitative autoradiography using [125I]cyanopindolol as a ligand. In lymph nodes, a significant density of these receptors was found in the medullary cords and the interfollicular cortex, while only low densities were observed in the paracortex. No detectable binding appeared in the remaining areas. In the spleen, these receptors were mainly localized in the capsule, marginal zone of white pulp and red pulp, while the labelling over the white pulp was extremely low. The subtype beta 2 was predominant in both lymph nodes and spleen. The results suggest that beta-adrenoceptors are present in mature cells in lymphoid tissues and are probably not involved in homing mechanisms.", 
    "62": "Non-overlapping applications of l-isoproterenol, a beta-adrenergic agonist, and the neuropeptide cholecystokinin 8-S produce long-lasting potentiation of evoked action potentials in the dentate gyrus. There is no corresponding modification of excitatory post-synaptic potentials. This effect, referred to as interactive long-lasting potentiation, is pharmacologically similar to the long-lasting potentiation produced by discontinuous or non-overlapping applications of l-isoproterenol. Metoprolol or propranolol, both beta-adrenergic antagonists, prevent interactive long-lasting potentiation, but D-amino-5-phosphonopentanoic acid, an N-methyl-D-aspartate receptor antagonist, does not. Cholecystokinin 8-S and beta-adrenergic receptors may activate a common intermediate in the interactive paradigm.", 
    "63": "For maximal effectiveness, interventions to prevent diabetic nephropathy are initiated prior to clinically detectable proteinuria--during the microalbuminuria stage. Effects of therapy in relation to pathologic processes are described.", 
    "64": "The efficacy of intravenous beta-blocker treatment in hospital patients with acute myocardial infarction (AMI) in reducing short-term mortality and morbidity has been demonstrated; the efficacy seems to be higher the earlier the treatment is administered. We assessed the feasibility of pre-hospital treatment of patients in a randomised, double-blind, controlled pilot study. Eligible patients (symptoms suggestive of AMI for less than 2 h) were randomised by mobile emergency unit staff to receive either pre-hospital beta-blocker treatment (intravenous injection of atenolol) immediately, followed by placebo in hospital, or the opposite. All patients received a 7-day course of oral atenolol at the discretion of the hospital physician. A total of 77 patients were included (41 in the pre-hospital beta-blocker group and 36 in the pre-hospital placebo group). Sixteen patients in each group received active treatment, but only 9 and 11 patients, respectively, received full treatment. The reasons for the non-administration of the second injection included the occurrence of adverse events after the first injection, and a certain reserve on the part of the hospital physicians to administer beta-blocker treatment in patients with suspected myocardial infarction. Three patients in each group died; the minor adverse event rate was similar in the two groups. The findings of the study suggest that this approach would be feasible in terms of safety. However, a large number of patients did not receive any hospital treatment for a number of reasons which must be considered if a large-scale trial is to be undertaken.", 
    "65": "Metoprolol is a beta 1-selective adrenoceptor antagonist that is widely used in several indications. A recent investigation has also highlighted a potential role for metoprolol in selected patients with idiopathic dilated cardiomyopathy. Pharmacoeconomic and quality-of-life data for metoprolol are limited to the areas of hypertension, post-myocardial infarction and idiopathic dilated cardiomyopathy. In these settings, metoprolol has shown beneficial effects on morbidity and mortality, or closely-related end-points. Controlled release formulations offer the potential to maximise the confirmed antihypertensive benefits of metoprolol by maintaining clinically effective plasma drug concentrations within a narrow range over a 24-hour interval between doses. Recent data support the use of controlled release metoprolol at the low dose of 50 mg/day. Metoprolol is at least as effective as many other antihypertensive drugs, although compared with thiazide diuretics at relatively high doses in the MAPHY (Metoprolol Atherosclerosis Prevention in Hypertensives) trial, metoprolol was associated with a more favourable effect on mortality. Pharmacoeconomic analysis, also based on the MAPHY trial, indicates that metoprolol is more cost effective than high dose thiazide diuretics in middle-aged men with mild to moderate hypertension. However, the advantage for beta-blockade in this trial is not supported by results of other studies, and the applicability of these data to current medical practice using lower thiazide doses is therefore questionable. Quality of life in patients with mild to moderate hypertension did not deteriorate in most investigations with metoprolol. Furthermore, quality of life was similar for controlled release metoprolol and atenolol. With conventional/matrix-based sustained release metoprolol, quality of life was less satisfactory than with lisinopril but was only marginally different from that with diltiazem (at lower than usual therapeutic doses). Nevertheless, these newer agents have no proven beneficial effect on mortality, and further studies are also warranted with controlled release metoprolol 50 mg/day. When administered post-myocardial infarction, conventional metoprolol was associated with significant improvements in quality of life and was cost saving over a 3-year period. Significant improvements in quality of life were also evident for metoprolol-treated patients with idiopathic dilated cardiomyopathy. In summary, available data support the continued extensive usage of metoprolol as treatment for hypertension and as therapy post-myocardial infarction. Pharmacoeconomic data supporting an advantage for metoprolol over high dose thiazides in hypertension needs further assessment in settings reflecting usual general practice approaches to managing patients with hypertension, while differences in quality of life between metoprolol and other antihypertensive agents appear to be marginal.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "66": "The present study examined the contribution of beta1 and beta2 adrenoceptor activation to drinking behavior and the stimulation of plasma renin activity produced by the mixed beta adrenoceptor agonist, isoproterenol. The stimulation of drinking by beta adrenoceptor activation could occur via two independent pathways; by either directly stimulating renal beta1 adrenoceptors on the juxtaglomerular cells to release renin or by stimulating vascular beta2 adrenoceptors that would decrease blood pressure and activate afferent neural and humoral mechanisms. Selective pharmacological antagonism of each adrenoceptor type was achieved by administering atenolol (2.5 mg/kg), a beta1 adrenoceptor antagonist, or ICI 118,551 (1 mg/kg), a beta2 adrenoceptor antagonist, before treatment with isoproterenol (25 micrograms/kg). Neither adrenoceptor mechanism alone could account for all of the water intake or stimulation of plasma renin activity due to isoproterenol treatment. Cardiovascular recordings confirmed the selectivity of the antagonists to their respective receptor subtypes, with atenolol blocking the beta1 adrenoceptor-mediated heart rate increases and ICI 118,551 blocking the beta 2 adrenoceptor-mediated depressor response to isoproterenol. The results provide evidence that the stimulation of both beta1 and beta2 adrenoceptors by isoproterenol acts in a synergistic manner to induce drinking and renin-angiotensin system activation.", 
    "67": "This review provides a 20-year perspective on the most significant reports on antiarrhythmic drug therapy of ventricular arrhythmias, with particular reference to the CAST trials. The following conclusions are drawn: 1. Based on the CAST trials and other studies investigating the effectiveness of antiarrhythmic agents during the last 20 years, prophylactic treatment with antiarrhythmic class I, III and IV drugs after myocardial infarctions is not indicated. 2. Betablockers without intrinsic sympathomimetic activity are effective in the prevention of reinfarction and sudden cardiac death. 3. The effectiveness of amiodarone as secondary prophylaxis is currently under investigation in several multicenter trials. 4. Antiarrhythmic intervention is indicated in patients with hemodynamically compromising ventricular tachycardia or ventricular fibrillation, irrespective of spontaneous ventricular arrhythmias. Effective treatment with arrhythmic agents can be achieved in approximately half of the patients. Arrhythmia surgery, implantable cardioverters/defibrillators, or heart transplantation are possible alternative treatment modalities.", 
    "68": "To examine the influence that being female has on the outcome of acute myocardial infarction.", 
    "69": "Observational follow up study.", 
    "70": "London district general hospital.", 
    "71": "216 women and 607 men with acute myocardial infarction admitted to a coronary care unit from 1 January 1988 to 31 December 1992.", 
    "72": "All cause mortality and recurrent ischaemic events in the first six months.", 
    "73": "Event free survival (95% confidence interval) at six months was 63.3% (56.3% to 69.4%) in women and 76.1% (72.4% to 79.4%) in men, P < 0.001. The difference was confined to the first 30 days but thereafter the hazard plots for women and men converged, with reduction of the hazard ratio from 2.36 (1.70 to 3.27) to 0.81 (0.44 to 1.48). Women were older, but their excess risk persisted after adjustment for age, other baseline variables, and indices of severity of infarction (hazard ratio 1.53 (1.09 to 2.15), P = 0.015). Women tended to be treated with thrombolysis less commonly than men but the difference was small. Substantially fewer women than men, however, were discharged taking beta blockers (23.3% v 41.4%, P < 0.001), and although additional adjustment for discharge treatment did not further reduce the point estimate of the hazard ratio (1.84 (0.89-3.83)), the 95% confidence interval was wide and statistical significance was lost.", 
    "74": "Women with acute myocardial infarction have a worse prognosis than men but the excess risk is confined to the first 30 days and is only partly explained by age and other baseline variables. The tendency for women to receive less vigorous treatment than men must be remedied before gender can be considered to be an independent determinant of risk.", 
    "75": "To determine whether women with acute myocardial infarction in the Nottingham health district receive the same therapeutic interventions as their male counterparts.", 
    "76": "Retrospective study.", 
    "77": "University and City Hospitals, Nottingham.", 
    "78": "All patients admitted with a suspected myocardial infarction during 1989 and 1990.", 
    "79": "Route and timing of admission to hospital, ward of admission, treatment, interventions in hospital, and mortality.", 
    "80": "Women with myocardial infarction took longer to arrive in hospital than men. They were less likely to be admitted to the coronary care unit and were therefore also less likely to receive thrombolytic treatment. They seemed to have more severe infarcts, with higher Killip classes, and had a slightly higher mortality during admission. They were less likely than men to receive secondary prophylaxis by being discharged taking beta blockers or aspirin.", 
    "81": "Survival chances both in hospital and after discharge in women with acute myocardial infarction are reduced because they do not have the same opportunity for therapeutic intervention as men.", 
    "82": "To date, the clinical utility of first-generation, shortacting calcium antagonists has not been optimal due to their multiple dosing requirements. This has led to poor compliance in some patients. In this study, the safety and efficacy of a new generation dihydropyridine calcium antagonist, amlodipine (5-10 mg once daily) were evaluated in patients with chronic, stable angina pectoris. Amlodipine monotherapy was given to 226 patients over an 8-week, single-blind period, and the responders (> or = 7% improvement in exercise time) then underwent a randomized, placebo-controlled, double-blind withdrawal phase, lasting for a further 4 weeks. Amlodipine was shown to be both effective and well-tolerated in patients with chronic, stable angina pectoris. There was no evidence for the development of tolerance to amlodipine over a total of 3 months and there did not appear to be any significant problems (of the type noted with abrupt beta-blocker cessation) associated with its withdrawal.", 
    "83": "To create a noninvasive method of myocardial contractility assessment and to evaluate its diagnostical significance, 84 patients with ischemic cardiac disease and 17 healthy persons were clinically investigated including real-time ultrasound sectoral scanning, bicycle ergometry, selective coronaroarteriography and blood pressure measurement. Using noninvasive approximations of end-systolic and maximal isovolumic pressures and left ventricular volume values at the end of systole and diastole, we constructed end-systolic pressure-volume relations (ESPVR) which were compared with relations obtained by traditional methods. Results of this work show that a slope of ESPVR obtained from the study of data of one cardiac cycle is a reliable contractility index more sensitive to small alterations in the contractile state of the heart than traditionally used ejection fraction and circumferential fiber shortening velocity. We suggest that the ESPVR obtained in such a manner has some advantages because it takes into account influences of the afterload changes reflex consequences. The results also support application of this method to early diagnosis of ischemic cardiac disease.", 
    "84": "Aging decreases cardiac beta-adrenergic responsiveness in model systems and in humans in vivo. The purpose of this study was to comprehensively evaluate the age-related changes in the beta-receptor-G protein-adenylyl cyclase complex in nonfailing human hearts.", 
    "85": "Twenty-six nonfailing explanted human hearts aged 1 to 71 years were obtained from organ donors and subjected to pharmacological investigation of beta-adrenergic neuroeffector systems. When the population was subdivided into the 13 youngest and 13 oldest subjects, total beta-receptor density assessed by maximum [125I]ICYP binding (beta max) was reduced in older hearts by 37% in left ventricles and 31% in right ventricles (both P < .05), and the downregulation was confined to the beta 1 subtype (r = .78 left ventricle beta 1 density versus donor age). Older donor hearts exhibited a 3- to 4-fold rightward shift of ICYP-isoproterenol (ISO) competition curves and demonstrated 43% fewer receptors in a high-affinity agonist binding state (P < .05). Older hearts exhibited decreased adenylyl cyclase stimulation by ISO, by zinterol (beta 2-agonist), and by the G protein-sensitive probes forskolin, Gpp(NH)p, and NaF. In contrast, there was no change in response to manganese, a specific activator of the adenylyl cyclase catalytic subunit. Toxin-catalyzed ADP ribosylation in membranes prepared from older versus younger hearts revealed a 29% to 30% reduction (P < .05) with cholera toxin (Gs) but no difference with pertussis toxin (Gi). The systolic contractile response of isolated right ventricular trabeculae to ISO was decreased by 46%, with a 10-fold increase in ISO EC50 in older relative to younger donor hearts.", 
    "86": "There is a profound decrease in cardiac beta-adrenergic responsiveness with aging. This occurs by multiple mechanisms including downregulation and decreased agonist binding of beta 1-receptors, uncoupling of beta 2-receptors, and abnormal G protein-mediated signal transduction.", 
    "87": "We investigated whether neural pathways are involved in mediating ozone (O3)-induced airway inflammation. To determine this, we studied the contribution of adrenergic and cholinergic pathways to the O3-induced increase in airway vascular permeability, an indicator of airway inflammation, by measuring vascular permeability after giving guinea pigs propranolol or atropine to block these pathways. We also studied the contribution to O3-induced airway inflammation of neuropeptides localized in unmyelinated airway sensory nerves, by measuring vascular permeability after giving capsaicin to deplete neuropeptides from these nerves. We found that capsaicin reduced but did not abolish the increase in airway vascular permeability induced by 3 ppm O3 for 30 min. Propranolol and atropine had no effect on airway vascular permeability. These results indicate that neuropeptides released from sensory nerves, presumably by acting through the axon reflex, partly mediate O3-induced airway inflammation, and that adrenergic and cholinergic pathways are not involved.", 
    "88": "Tremor has been rarely described as a manifestation of stroke. A 21-year-old left-handed man developed severe action tremor of his distal left upper extremity and hand following a right parieto-occipital intracerebral hemorrhage. Strength of the left upper extremity improved gradually during a 3-month period but a severe action tremor developed. The patient was treated with the cardioselective beta-blocking agent, metoprolol, initially for elevated blood pressure and tachycardia at 25 mg twice daily for approximately 2 months. Metoprolol was then increased at weekly intervals by 25mg twice daily to a total of 100mg twice daily. Tremor intensity decreased clinically and graphically as monitored by a trace test by having the patient attempt to trace a horizontal and vertical axis and scoring the errors. The scores declined weekly from the first week (4,347), second week (3,786), third week (1,088), to the fourth week (484). No adverse cognitive or cardiopulmonary effects were noted. Action tremor should be considered as one of the movement disorders caused by hemorrhagic cerebral infarction. This case responded well to treatment with metoprolol.", 
    "89": "We attempted to determine the effects of beta-adrenergic blockade during cardiopulmonary resuscitation (CPR) on defibrillation rates and postresuscitation left ventricular function.", 
    "90": "The results of previous studies suggest that propranolol administration can both reduce myocardial oxygen requirements and increase coronary perfusion pressure during CPR.", 
    "91": "Left ventricular pressure and segment length were measured before and after 5 min of CPR in 22 dogs either given epinephrine (0.015 mg/kg body weight at the onset and after 4 min) or pretreated with propranolol (2 mg/kg) and given epinephrine during CPR.", 
    "92": "Despite identical epinephrine doses, coronary perfusion pressure during CPR was higher in the epinephrine plus propranolol group (p < 0.05), and defibrillation was successful in 9 of 11 dogs given both epinephrine and propranolol versus 6 of 11 dogs given epinephrine alone (p = NS). Peak and developed left ventricular pressures, left ventricular end-diastolic pressure and the peak rate of left ventricular pressure development (+dP/dt) did not differ between study groups when measured either 5 or 15 min after successful defibrillation. However, when survivors in the epinephrine group were given propranolol after CPR to eliminate compensatory sympathetic stimulation, left ventricular developed pressure and peak +dP/dt were lower (p < 0.05) despite trends toward higher left ventricular end-diastolic pressures and normalized end-diastolic segment lengths compared with dogs given propranolol before CPR.", 
    "93": "These findings suggest that beta-adrenergic blockade reduces myocardial injury during CPR without decreasing the likelihood of successful defibrillation or compromising spontaneous postresuscitation left ventricular function.", 
    "94": "The present study aimed to investigate the mechanism of intracavitary changes in filling pattern during acute ischemic left ventricular failure and during beta-adrenergic blockade.", 
    "95": "Recent clinical studies with color M-mode Doppler imaging have shown abnormal intracavitary filling patterns in the diseased ventricle.", 
    "96": "In open chest anesthetized dogs with intracardiac micromanometers and myocardial segment-length crystals, global ischemic left ventricular failure was induced (n = 8) by coronary microembolization. In nonischemic ventricles inotropy was decreased (n = 6) by intravenous propranolol and increased (n = 6) by intravenous isoproterenol. From color M-mode Doppler images we calculated the time difference between peak early diastolic filling velocity at the mitral tip and apex using computer analysis. The time difference of peak velocity was used as an index of the timing of apical filling.", 
    "97": "There was marked retardation of apical filling with microembolization and propranolol. Time difference of peak velocity increased from 20 +/- 6 (mean +/- SEM) to 101 +/- 17 ms (p < 0.05) and from 21 +/- 8 to 80 +/- 18 ms (p < 0.05), respectively. Time constant of isovolumic relaxation increased from 34 +/- 3 to 43 +/- 5 ms (p < 0.05) and from 31 +/- 1 to 39 +/- 3 ms (p < 0.05) during microembolization and beta-blockade, respectively. Isoproterenol tended to cause the opposite changes. Time difference of peak velocity showed a positive correlation with time constant of isovolumic relaxation (r = 0.89, p < 0.01) and a negative correlation with peak early transmitral pressure gradient (r = 0.88, p < 0.01). In the intact left ventricle, peak apical filling velocity coincided with peak early transmitral pressure gradient. During ischemic failure however, peak apical filling velocity occurred 53 +/- 14 ms after peak early transmitral pressure gradient had decreased to zero and at a time when transmitral flow had ceased, suggesting a change in intraventricular flow distribution.", 
    "98": "Color M-mode Doppler imaging revealed retarded apical filling during depression of myocardial function by global myocardial ischemia or beta-blockade. The abnormal filling pattern may be a sign of impaired left ventricular relaxation.", 
    "99": "Diabetic nephropathy is characterized by hypertension and a relentless decline in kidney function. Angiotensin-converting enzyme inhibitors have been claimed to preserve kidney function better than an equal blood pressure (BP) reduction with conventional antihypertensive treatment (renoprotection). We compared the effect on kidney function of lisinopril (10-20 mg/day) and atenolol (50-100 mg/day) in hypertensive NIDDM patients (mean age 60 +/- 8 years) with diabetic nephropathy. Forty-three (21 lisinopril and 22 atenolol) patients were enrolled in a 1-year randomized double-blind parallel study. Eight patients dropped out, and the results for the remaining 35 patients (16 lisinopril and 19 atenolol) are presented. Diuretics were required in 10 of 16 lisinopril patients and 12 of 19 atenolol patients. The following variables were measured: 24-hour ambulatory BP (Takeda TM2420), albuminuria (enzyme-linked immunosorbent assay), fractional albumin clearance, and glomerular filtration rate (GFR) ([51Cr]EDTA technique). The average reduction in mean arterial BP during the 12 months was identical in the two groups 12 +/- 2 vs. 11 +/- 1 mmHg in the lisinopril and atenolol group, respectively. Albuminuria was on average reduced 45% in the lisinopril group vs. 12% in the atenolol group (P < 0.01), and fractional albumin clearance was on average reduced 49% in the lisinopril group vs. 1% in the atenolol group (P < 0.05). GFR declined identically in the two groups 11.7 +/- 2.3 vs. 11.6 +/- 2.3 ml.min-1.year-1 in the lisinopril and atenolol groups, respectively.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "100": "Propranolol, 60 mg or less, was administered daily between 5:30 and 6:00 a.m. to 33 patients with winter depression. After open treatment with a mean dose of 33 mg/day, 24 patients (73%) met the remission criteria; 23 completed double-blind continuation or placebo substitution. Subjects who continued to receive propranolol had a mean increase in Hamilton depression score of 3.5, whereas patients switched to placebo had an increase of 11.2; the difference was statistically significant. These findings are consistent with the hypothesis that duration of nocturnal melatonin secretion is the critical seasonal time cue in humans.", 
    "101": "To compare the effects of treatment with nicardipine and metoprolol in patients with hypertension during pregnancy.", 
    "102": "One hundred pregnant patients with mild or moderate hypertension followed at the Centre Hospitalier Intercommunal de Créteil (France) were randomly allocated to treatment with either nicardipine or metoprolol. Changes in maternal blood pressure (BP), laboratory indices, umbilical Doppler velocimetry, and neonatal outcome were compared by means of Student t test, chi 2 test, and analysis of variance.", 
    "103": "Nicardipine decreased maternal systolic and diastolic BP more than metoprolol (P < .001). Umbilical artery resistance was lower in nicardipine-treated patients (P < .001). Plasma uric acid and creatinine concentrations were increased less markedly in the nicardipine group (P < .05 and P < .01, respectively). The incidence of cesarean delivery for fetal distress was lower in the nicardipine group (P < .01). There was a trend toward higher birth weights in the nicardipine group but no significant difference in neonatal outcome.", 
    "104": "Nicardipine is more effective than metoprolol in decreasing maternal BP; neonatal outcome is not significantly different.", 
    "105": "The effect of multiple oral doses of carvedilol on steady-state plasma digoxin pharmacokinetics was evaluated in 12 patients with mild to moderate hypertension. Area under the curve (AUC), mean maximum plasma concentration (Cmax), mean time to maximum concentration (Tmax), concentration at 24 hours after the dose (C24), creatinine clearance, renal digoxin clearance, and urinary digoxin excretion were determined after patients took oral digoxin 0.25 mg once/day for 2 weeks. Carvedilol was added to the regimen, and digoxin pharmacokinetics were assessed after 2 weeks of concurrent treatment. The AUC and Cmax for digoxin increased by 14% and 32%, respectively (p < 0.05), with no change in Tmax. The 24-hour urinary digoxin excretion and 24-hour renal digoxin clearance increased by 45% and 26%, respectively (p < 0.05), with no change in creatinine clearance. Carvedilol appears to increase digoxin's oral bioavailability as well as renal elimination. The absolute change in digoxin pharmacokinetics was small and not clinically significant. The significance of the interaction in other patient populations remains to be studied.", 
    "106": "Lichen planus is a relatively common skin disorder of unknown etiology. A wide variety of drugs have been implicated in its cause. Using five or more cases of drug-induced lichen planus reported in at least three separate reports with at least one case of probable cause by the scale of Naranjo et al as criteria, sufficient evidence exists that beta-blockers, methyldopa, penicillamine, quinidine, and quinine play a role in this disorder. Evidence is insufficient for angiotensin-converting enzyme inhibitors, sulfonylurea agents, carbamazepine, gold, lithium, and a host of miscellaneous drugs. Given available epidemiologic evidence, nonsteroidal antiinflammatory agents probably should also be considered causative. Differentiating drug-induced lichen planus from the idiopathic disorder is difficult; most evidence is based on the dechallenge and rechallenge with the drug when these data are available.", 
    "107": "Acute extrapyramidal syndromes (EPS), including dystonia, parkinsonism, and akathisia, are associated with the use of virtually all neuroleptic agents. They may be alleviated by reducing the neuroleptic dosage, switching to a lower-potency drug, or administering an adjunctive agent such as an anticholinergic, amantadine, benzodiazepine, or beta-blocker. Akathisia may be only partly dispelled by anticholinergics; alternatives are beta-blockers, benzodiazepines, and clonidine. In patients receiving long-term neuroleptic therapy, both the prophylactic use and the duration of treatment with concomitant anti-EPS drugs are controversial. Administration of prophylactic anti-EPS drugs should be based on the likelihood that the patient will develop EPS, as well as the risk of adverse reactions resulting from extended use of the agents in a specific patient. The decision to continue anti-EPS therapy should be reevaluated frequently, especially in elderly patients.", 
    "108": "Two young adult monkeys (Macaca mullata) were trained to perform a delayed-response task that required the monkeys to remember a cued spatial position (left or right) over a delay interval and then to make a response to the cued position. Local injection of the alpha 2-adrenergic antagonist yohimbine (10 micrograms in 2 microliters saline) into the dorsolateral prefrontal cortex (Walker's area 46 and area 9) impaired the performance of the delayed-response task, and it was without effect on the performance of the task if there was no delay between the cue and choice signals. The main performing error after injection of yohimbine was that the monkeys responded to uncued position with higher rate. Local injection of the alpha 1-adrenergic antagonist prazosin (10 microgram in 2 microliters saline) or the beta-adrenergic antagonist propranolol (10 micrograms in 2 microliters saline) into the same cortical areas induced no significant effect on the performance of the task. The present study suggests that prefrontal alpha 2-adrenoceptors play an important role in the spatial working memory in young adult monkeys.", 
    "109": "Third-generation implantable cardioverter defibrillators with stored electrograms allow diagnosis of various sensing problems that may lead to an inappropriate device response. Undersensing of ventricular tachyarrhythmias is a potentially serious problem, as it may lead to failure to deliver therapy. To determine the incidence of this problem, we reviewed 98 patients with Ventritex Cadence defibrillator systems and found 2 patients in whom defibrillation therapy was delayed or aborted because of undersensing during induced ventricular tachyarrhythmias. In both cases, examination of stored electrograms revealed variation in electrogram amplitude, which presumably resulted in failure of the autogain feature to increase its sensitivity enough to count each complex. During charging, criteria for redetection of sinus rhythm were met because of this undercounting, leading to failure to deliver defibrillation therapy. This problem was detected in both patients 4-6 weeks following device implant during device testing, and both patients had been started on antiarrhythmic drug therapy prior to this testing. Programming the sinus redetection parameter from nominal to slow, increasing the number of beats necessary to confirm resumption of sinus rhythm, corrected the problem in both patients. Device testing in the electrophysiology laboratory, routinely postoperatively and following initiation of antiarrhythmic drug therapy, and the ability to retrieve stored electrograms are useful in detecting such sensing anomalies.", 
    "110": "The results of the present study point to phosphatidic acid (PtdOH) as a possible intracellular messenger, which might be involved in local modulation of testicular testosterone production in vivo. Propranolol (27-266 microM) induced an increased level of [3H]PtdOH in isolated rat Leydig cells, prelabeled with [3H]myristate, and at the same time a strong dose-dependent inhibition of the acute testosterone production stimulated by luteinizing hormone (LH). The inhibition was not bypassed by the addition of dibutyryl-cAMP but was overcome, when 22(R)-hydroxycholesterol was added as a direct substrate for cytochrome P-450 side chain cleavage enzyme. Thus, the inhibition appears to be exerted at a point distal to cAMP-generation but before the first enzyme in the testosterone synthetic pathway. Treatment with other agents (4 beta-phorbol 12-myristate 13-acetate (PMA), A23187, and sphingosine) giving rise to increases in the PtdOH-level resulted in the inhibition of the LH-induced testosterone formation as well, thus indicating a connection between the two effects. Furthermore, we were able to demonstrate a highly significant correlation between the PtdOH-increase and the inhibition of the LH-stimulated testosterone production. This may suggest a causal relationship between these two parameters.", 
    "111": "Hypertension is the most important risk factor for cardiovascular events in the elderly, and it is present in more than 50% of the American population over 60 years of age. Both systolic and diastolic blood pressure are directly related to increasing cardiovascular risk and systolic pressure becomes even more important in the elderly. Borderline isolated systolic hypertension confers an 80% likelihood of developing definite hypertension over 20 years, as well as a higher risk for cardiovascular events. The morbidity trials in the elderly, especially the Systolic Hypertension in the Elderly Program, have clearly demonstrated the benefits of treating hypertension in the elderly in all subgroups examined. Although these benefits have been seen with diuretic (and to a lesser extent beta-blocker) regimens, physicians initiated therapy less often with these drugs during 1990 and 1991. All of the major classes of drugs are effective in lowering blood pressure in older whites, and calcium antagonists and diuretics are most effective in older black patients.", 
    "112": "The compatibility and stability of labetalol hydrochloride in combination with various critical care drugs was evaluated. Labetalol hydrochloride 1.0 mg/mL was combined in 5% dextrose injection with equal volumes of each of the following drugs: dobutamine 2.5 mg/mL (as the hydrochloride salt), dopamine hydrochloride 1.6 mg/mL, morphine sulfate 0.5 mg/mL, nitroglycerin 0.2 mg/mL, and ranitidine 0.6 mg/mL (as the hydrochloride salt). The mixtures were placed in duplicate Y-site administration sets. Visual inspection, pH determination, and high-performance liquid chromatography were performed in duplicate on samples removed at zero, two, and four hours. No change in pH or appearance occurred throughout the study. All drug concentrations remained above 90% of the initial concentration in each combination. Labetalol hydrochloride 1.0 mg/mL and dobutamine 2.5 mg/mL (as the hydrochloride salt), dopamine hydrochloride 1.6 mg/mL, morphine sulfate 0.5 mg/mL, nitroglycerin 0.2 mg/mL, or ranitidine 0.6 mg/mL (as the hydrochloride salt) in 5% dextrose injection were stable and compatible for up to four hours at 20-25 degrees C during simulated Y-site injection.", 
    "113": "The authors assessed in 20 subjects with mild or medium severe arterial hypertension basal and stimulated values of plasma renin activity (PRA) and aldosterone before onset of treatment and after 6-week therapy with enalapril (ENAP KRKA) or metoprolol (Vasocardin Slovakofarma). PRA and aldosterone secretion was stimulated by a vertical position and by administration of 40 mg furosemide by the i.v. This test proved suitable for assessment of secondary arterial hypertension in different forms of primary hyperaldosteronism and for expressing suspicion of renovascular hypertension and hypertension with affection of the renal arteries resp. Based on PRA levels, arterial hypertension can be divided into normorenin, high-renin and low-renin hypertension. This classification is, however, of no value for selection of treatment and the prognosis of hypertension. Each level of PRA can be associated with three different aldosterone levels. PRA and aldosterone did not correlate with urinary K, Na excretion nor with blood pressure. During treatment with ACE inhibitor PRA rose while basal as well as stimulated aldosterone levels declined. After administration of betablockers basal as well as stimulated PRA and aldosterone levels declined.", 
    "114": "The psychopharmacological approach plays an important role in dementia. In this illness several studies have been carried out, using neuroleptics and other drugs such as anxiolytics and hypnotics, lithium, beta-adrenergic blockers, antiepileptics and antidepressants. Results obtained, not always uniform, are still limited pointing out the need of new and more available trials.", 
    "115": "The extrinsic neural pathways and transmitter mechanisms involved in neural influences controlling lower oesophageal sphincter (LOS) pressure have been evaluated in three groups of experiments in urethane anaesthetized rats. A miniature perfused sleeve/sidehole catheter measured gastric, LOS and oesophageal pressures. Group 1: Vago-vagal and vago-spinal reflex pathways were activated simultaneously via the central nervous system by stimulation of the central cut end of the left vagus. This caused a prolonged drop in LOS pressure with a rapid onset and a slow return to baseline. Subsequent right (bilateral) vagotomy in these animals increased basal LOSP (P < 0.001). Central vagal stimulation-induced reduction of LOSP was not significantly changed in amplitude but was shorter in duration (P < 0.01) than before bilateral vagotomy. IV administration of the 5-HT3 receptor antagonist granisetron (50 micrograms/kg), after bilateral vagotomy had no effect on the response to central vagal stimulation. The nitric oxide (NO) synthase inhibitor L-nitroarginine methyl ester (L-NAME) (100 mg/kg) reduced the depth of relaxation (P < 0.01) and temporarily increased basal LOSP. Propranolol (1.5 mg/kg, i.v.) subsequently increased basal LOSP (P < 0.01), but had no further effect on the vagal stimulation-induced reduction in LOSP. Alpha adrenergic blockade with phentolamine (1 mg/kg, i.v.) decreased basal LOSP (P < 0.01), and nearly abolished the response to vagal stimulation (P < 0.01). Group 2: Both alpha 1- and alpha 2-adrenoceptors were shown to be involved by the combined use of the more selective antagonists yohimbine (1 mg/kg, i.v.) and prazosin (200 micrograms/kg) in place of phentolamine. Group 3: To observe neurotransmitter mechanisms in the vago-vagal pathway, central left vagal stimulation was performed after left vagotomy, and subsequently after blockade of sympathetic motor pathways with guanethidine (5 mg/kg), leaving intact efferent pathways in the right vagus. Guanethidine increased basal LOSP (P < 0.01), and reduced the duration of vagal-induced LOS relaxation (P < 0.05). Depth of relaxation was unchanged. Subsequently, granisetron and L-NAME had no significant effects. Finally, additional right vagotomy abolished the remaining response. Our data indicate the existence of vago-spinal and vago-vagal inhibitory reflex pathways to the rat LOS. The inhibitory vago-spinal pathway is mainly alpha-adrenergic, and has a minor NO-mediated component, but no 5-HT3 receptor-mediated mechanism. In the vago-vagal pathway, no significant involvement of NO-mediated or 5-HT3 receptor-mediated effects was observed. Other non-adrenergic inhibitory mechanisms were, however, apparent.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "116": "Blood pressure (BP) oscillations contain rhythmic components of low-, mid-, and high-frequency bands (0.02-0.06, 0.07-0.14, 0.15-0.40 Hz, respectively). Baroreceptors may sense each BP oscillation and induce a buffer reaction. To clarify the frequency-dependent baroreflex response and its possible alteration in patients with high BP, both BP (Finapres) and the RR interval (electrocardiogram) were continuously monitored in untreated patients with essential hypertension (EH) (n = 52) and normotensive subjects (NT) (n = 43). The magnitude and phase response of cardiac beats to BP oscillations were examined by transfer function analysis. Spontaneous baroreflex sensitivity was assessed by linear regression analysis of the BP and RR oscillations. The heart rate responded linearly to BP oscillations in more subjects at mid- and high-frequency bands (83% or more) than at the low-frequency band (60% or less). The phase was approximately zero at the high-frequency band and was consistently negative at the mid- and low-frequency bands. In general, all frequency gains were significantly and positively correlated with spontaneous baroreflex sensitivity. Each frequency gain was smaller in EH patients than in NT subjects, the high-frequency gain more so than the gains at the lower frequencies. In seven young EH patients, treatment with a beta 1-adrenoceptor selective blocker normalized the high-frequency gain and tended to increase the gains at the lower frequencies. These results suggest that the spontaneous baroreflex modulates RR oscillations over a broad frequency range from 0.02 to 0.40 Hz; the effect was most marked at frequencies higher than 0.07 Hz. Furthermore the frequency-dependent characteristics of the cardiac baroreflex were altered in essential hypertension partly because of an increased beta-adrenergic activity.", 
    "117": "Topical medication applied chronically for the treatment of glaucoma changes the cellular profile of the conjunctiva. We wanted to determine the role of preservatives, which are usually combined with the drugs, on this effect.", 
    "118": "We applied metipranolol 0.3% and pilocarpine 2% with and without benzalkonium chloride 0.01% and cetrimonium chloride 0.004%, respectively. Twenty-four rabbits, divided into four groups, were treated for 3 months. The complete globes and the adherent bulbar conjunctiva were examined histopathologically and immunohistochemically.", 
    "119": "With special stains for collagen, a slight increase of the thickness of subepithelial collagen of the conjunctiva was present in both groups treated with medication and preservative compared with eyes treated with medication alone. This effect was also true for special antibodies for collagen type IV and alpha-smooth muscle actin in the eyes treated with pilocarpine, but not in the eyes treated with metipranolol.", 
    "120": "The results suggest that preservatives may have an additional adverse effect on the conjunctiva in addition to the effects of the medications alone.", 
    "121": "We have measured haemodynamic responses to induction of anaesthesia, laryngoscopy and intubation in 103 mild-moderate hypertensive patients (83 patients (diastolic pressures < or = 110 mm Hg) currently receiving one of four monotherapies (ACE inhibitors, group A; beta adrenoceptor blocking drugs, group B; calcium channel antagonists, group C; diuretics, group D) and 24 were untreated hypertensive patients). Anaesthesia was induced with fentanyl 1.5-2.0 micrograms kg-1 and thiopentone 3-5 mg kg-1. Tracheal intubation was facilitated by vecuronium 0.1 mg kg-1 and anaesthesia maintained with enflurane and nitrous oxide in oxygen. Systolic and diastolic pressures (SAP, DAP) were measured at 1-min intervals by a non-invasive oscillometric method and cardiac output (CO) and stroke volume (SV) by thoracic bioimpedance. Induction of anaesthesia was associated with a decrease in SAP, DAP and CO in groups A-D (P < 0.05). Heart rate (HR) decreased in groups A and D (P < 0.01) and systemic vascular resistance (SVR) decreased in groups A and B (P < 0.05). SAP and HR increased in all groups after laryngoscopy and intubation (P < 0.01) as did SVR in groups A, B and D (P < 0.02). CO was unaltered. Similar changes occurred in the untreated hypertensive patients, although nine of 24 patients exhibited HR > or = 100 beat min-1 after laryngoscopy and intubation. Comparison of the changes in SAP, DAP, CO and SVR with time showed no differences in the five treatment groups; changes in HR were significantly less in group B compared with the other groups (P < 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "122": "We examined the effect of 5-hydroxytryptamine (5-HT) on Na+ and Cl- flux (J) and short-circuit current (Isc) in human jejunal mucosa. Segments of jejunum, taken at the time of gastric bypass surgery, were stripped of the seromuscular layers (and attached neural ganglia) and mounted as flat mucosal sheets in Ussing chambers under short-circuit conditions. 5-HT (0.1-100 microM) produced a concentration-dependent rise in Isc (mean effective concn = 2.5 microM). Using 22Na and 36Cl, we measured flux across control tissues and in those exposed to 5-HT. 5-HT decreased both net JNa and JCl and increased Isc (-1.1 +/- 0.6, -1.7 +/- 0.6, and 0.6 +/- 0.1 mueq.cm-2.h-1, respectively). Thus the 5-HT-induced rise in Isc could be accounted for by reduced net JNa and JCl. 5-HT induced a significant (P < 0.05) Cl- secretion (serosal-to-mucosal flux) when glucose was included in the buffer bathing the mucosal surface. Neither tetrodotoxin, the adrenergic receptor antagonists prazosin and propranolol, nor the cholinergic receptor antagonists atropine and hexamethonium inhibited the change (delta) in Isc induced by 5-HT. 5-Methoxytryptamine (5-MeOT) and zacopride, known 5-HT4 receptor agonists, induced significant delta Isc. The 5-HT receptor antagonists N-acetyl-5-hydroxytryptophyl-5-hydroxytryptamine (5-HT1P), ketanserin (5-HT2), and ICS-205-930 (preferential for 5-HT3 at 0.1 microM had no effect on delta Isc.(ABSTRACT TRUNCATED AT 250 WORDS)"
}