{
    "0": "Twelve normal male subjects received single oral doses of atenolol 100 mg (AT), bendrofluazide 5 mg (BFZ), combined atenolol 100 mg and bendrofluazide 5 mg (AT/BFZ), diazepam 5 mg (Dz), or one of two matching placebos, on each of 6 study days. Tests of psychomotor performance [digit symbol substitution (DSST), letter cancellation (LCT), continuous attention, choice reaction time (CRT), finger tapping, short-term memory, body sway], physiological measurements [critical flicker fusion (CFF), two-flash fusion (2FF)] and subjective assessments using visual analogue scales (VAS), were performed at 2 and 4 hours post-ingestion. Dz (active control) significantly worsened VAS scores at 2 h (+0.68) and reduced DSST scores at both 2 h (-15.0) and 4 h (-11.0). AT and BFZ given alone, each produced significant worsening of VAS at 2 h [AT +1.0; BFZ +1.38], but had no significant effects on performance. In combination however, AT/BFZ at 4 h produced significant impairment of DSST scores (-10.4), reduced finger tapping (-16.5) and increased involuntary rest pauses (+16.5). Despite these effects, no change in VAS scores occurred. In summary, we have demonstrated significant impairment of psychomotor performance in normal subjects with the AT/BFZ combination, which was not evident with the single agents and which occurred in the absence of a change in subjective awareness. These central effects may have important clinical implications for patients taking combined antihypertensive medication.", 
    "1": "Eleven patients with moderate to severe hypertension were pre-treated with oral labetalol 800-1200 mg/day for one week, prior to receiving two i.v. infusions of dopamine 1-3 micrograms/kg/min each of 30 min each, before and after the i.v. bolus injection of metoclopramide 30 mg. There were washout periods before and after the metoclopramide administration. Dopamine induced a significant decrease of blood pressure from 172/104 to 153/94 mm Hg without altering heart rate, and it increased the plasma insulin level from 8.3 to 12.1 microU.ml-1. Metoclopramide did not itself affect blood pressure or plasma insulin, but it did block the hypotensive response and rise in plasma insulin due to dopamine. We conclude that the pharmacological actions of intravenous dopamine on the cardiovascular system and on insulin secretion may be mediated by dopaminergic receptor stimulation.", 
    "2": "A double-masked comparative clinical study of UF-021 (Rescula), a unique prostaglandin-related compound, was carried out at 18 centers with timolol maleate 0.5% ophthalmic solution as an active reference drug. After a wash-out period, UF-021 (0.12%) or timolol (0.5%) was given topically twice a day for 12 weeks to 158 patients with primary open-angle glaucoma or ocular hypertension, in a randomized double-masked manner. Both groups showed a significant reduction in intraocular pressure from the second week to the end of the study. In overall improvement rating, 91.4% of the cases (64/70) in the UF-021 group and 88.3% (68/77) in the timolol group were judged to be \"Extremely improved\" or \"Improved\". Five and 4 cases reported having side effects in the UF-021 and timolol groups, respectively, but none of the cases required any change or discontinuation of treatment. While UF-021 did not affect blood pressure, both systolic and diastolic blood pressures in the timolol group were significantly decreased. These results suggest that UF-021 (0.12%) has the potential to lower intraocular pressure equivalent to timolol (0.5%), while having no effect on cardiovascular functions.", 
    "3": "It is well documented that renal catecholamines, acting as paracrine or autocrine substances, modulate reabsorption of sodium and other substances in renal tubules. However, beta-receptors or the resulting stimulation of adenylate cyclase (AC) have not been measured directly in the proximal convoluted tubules (PCT) of mammalian kidney. In this study, the beta adrenergic receptors in the PCT from rat kidney were characterized pharmacologically by measuring agonist stimulated adenylate cyclase activity. Isoproterenol (ISO) (10 microM) significantly increased AC activity in the microdissected PCT (ISO, 193.0 +/- 23.6 vs basal, 118.7 +/- 14.3 fmol/mm/20; n = 8, p = 0.004). The stimulation of AC in PCT by ISO was blocked by 10 microM propranolol (p < 0.01); it was also blocked by either the beta-1-adrenergic blocker, 10 microM atenolol (p < 0.05), or the beta-2-adrenergic blocker, 10 microM ICI-118551 (p < 0.05). The beta adrenergic receptor binding sites were localized by autoradiography; specific [125I] iodocyanopindolol ([125I] ICYP) binding could be measured in the microdissected rat PCT. In conclusion, these findings provide evidence for beta adrenergic receptors in the PCT in rat kidney by radioligand binding and beta adrenergic agonist stimulated AC activity.", 
    "4": "Correlation dimension analysis (CDA) of spontaneous heart rate variability in humans was performed with the use of autonomic blocking agents (propranolol and atropine) and postural change, and was compared with heart rate power spectral analysis (HRPSA). The correlation dimension was increased by the suppression of sympathetic activity and decreased by the suppression of parasympathetic activity. Atropine abolished the correlation dimension and the low- and high-frequency components of HRPSA. With a postural change from supine to standing, the low- to high-frequency power ratio was significantly increased, indicating the augmentation of sympathetic activity or the reduction of parasympathetic activity, or both. Thus, it was suggested that a postural change from supine to standing causes the predominance of sympathetic activity. As this postural change decreased the correlation dimension, it was also indicated that the predominance of sympathetic activity may decrease the correlation dimension. CDA was superior to HRPSA in that the former method provided a measure of the effect of propranolol on the heart in the supine position, which could not be evaluated by the latter method. Thus, CDA of heart rate variability is a useful non-invasive tool for evaluating the autonomic balance.", 
    "5": "Fetal Doppler techniques applied in the human have furnished information of the regional haemodynamics of fetal circulation but has in general been associated with haemodynamic data obtained by vessel puncture, i.e. arterial pressure or blood gases. With animal models, further data can be obtained in the course of induced pathologies or during dynamic test (hypoxia, drugs). Several studies on utero-placental haemodynamics have been conducted using electromagnetic sensors and implanted catheters. This type of technique is only possible for certain vessels (usually the cord vessels) and, for example, cannot be used to investigate the cerebral area. The aim of this work was to develop a Doppler sensor which could be implanted in utero on the fetus and would permit a real time measurement of the major fetal blood flows. The sensor was made of 2 continuous Doppler transducers (13 mm x 4 mm) with a 45 degrees inclinasion to the sensor surface and carried on a parallellopipedic support system measuring 20 mm x 6 mm. The active surface of the transducer has a silicone film covering. The sensor is placed on the skin of the fetus, facing the artery to be explored, and oriented towards capture of a quality signal. The sensor is then sutured to the skin and the coaxial leads of the 2 transducers are exposed through the skin of a pregnant ewe. The leads are connected to a Doppler control panel later after the operative period. Three sensors can be implanted simultaneously to monitor umbilical, cerebral and uterine blood flows.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "6": "The prevalence of open angle glaucoma is disproportionately high in the African American population. Information about the effectiveness of anti-glaucoma medications in an exclusively African American population is lacking. We treated both eyes of 38 African American patients who have stable open angle glaucoma with either levobunolol b.i.d. or dipivefrin b.i.d. to evaluate the effectiveness of each drug in lowering intraocular pressure. Patients were treated for six weeks following a two week washout period. We measured intraocular pressure levels after one, three, and six weeks. Each medication produced a statistically significant decrease in intraocular pressure by week one. The mean pre-treatment pressure of 24.4 mmHg in the levobunolol was reduced to 17.0 mmHg by week six. The mean pre-treatment pressure of 25.4 mmHg in the dipivefrin treated group was reduced to 18.2 mmHg by week six. There was not a statistically significant difference in the pre-treatment or the final pressure between the two groups. Both levobunolol and dipivefrin produce a statistically significant decrease in intraocular pressure in African American patients with open angle glaucoma.", 
    "7": "Examinations in 28 pairs of twins who were studied by bicycle ergometry during a \"pure\" graded exercise and an exercise during oral administration of anapriline have shown that the functional features of the heart make some contribution to cardiovascular implementation of the \"pure\" graded exercise. When given exercise and anapriline, energy processes play a role in its implementation. It is suggested that exercise + anapriline will cause substantial metabolic changes which can be essential in cardiac decompensation if exercise is not limited in the use of beta-blockers.", 
    "8": "Examination in 28 pairs of twins who were studied by echocardiography just after their performance of exercise (Stage I) and at the peak of effects produced by oral anapriline (Stage II) have shown that at rest such parameters as end-systolic volume, ejection fraction, relative changes in the internal dimension of the left ventricular cavity during a cardiac cycle, show moderate-to-high genetic predisposition. At the same time, a persistent contribution of heredity to myocardial contractility is found only for end-systolic volume when the conditions of the examination were changed. The lesser extent to which contractility parameters had hereditable signs, the more intensively they varied under different conditions. It is assumed that the contraction rate of circulatory myocardial fibers is less resistant to environmental factors. A significant decrease in this parameter during anapriline administration allows one to suppose that cardiac decompensation in patients with coronary heart disease starts with damages to the very myocardial circulatory muscles.", 
    "9": "Twenty-eight pairs of unisexual healthy twins were examined during exercise, on anapriline or their combination. The twin technique of calculating the additive component of blood pressure and catecholamine levels was used in each of the terms of the examination. beta-adrenoceptor blockade was found to be a highly potent environmental factor under whose influence both resting and exercise blood pressures were not provided by inheritable regulatory mechanisms. The latter resulted in tense synthetic function of the sympathoadrenal system and in disadaptation of the cardiovascular system when anapriline and exercise were used, which might serve an individual prognostic criterion of exercise tolerance.", 
    "10": "In acute myocardial infarction, intravenous beta blocker therapy has been tested in about 30 controlled, randomized trials. Of these, the ISIS-1 using atenolol and the MIAMI trial using metoprolol are the most important. In a total of 26,437 patients, total deaths were reduced by 62 during day 1 and by 64 during the first week, i.e. 97% of the lives were saved during the first day of beta blocker treatment. In post-myocardial infarction, oral beta blocker maintenance treatment has been used in about 35,000 survivors in placebo-controlled trials. Of these, the timolol, metoprolol and propranolol (BHAT) trials are the most important. In the timolol trial lasting for 33 months, total death, total cardiac death and re-infarction rate were significantly reduced. In the metoprolol study lasting for 3 months, total and cardiac mortality were reduced, and in the BHAT study lasting for 25 months fatal and non-fatal re-infarction combined was significantly reduced. Primary prevention of coronary heart disease has been the intention in hypertension trials. Despite the fact that beta blockers are potent agents against elevated blood pressure, a well-established coronary risk factor, no controlled trial with a placebo or untreated control group has shown a definite preventive effect on coronary heart disease. The reason for this apparent paradox is not known, but many speculations have been aired that the lack of effect might be due to adverse metabolic effects of most beta blockers.", 
    "11": "The search for the ideal antihypertensive drug is ongoing. Since hypertension initially is a relatively symptom-free disease, it is important that any agent developed be not only efficacious but also safe, with minimal side effects. Additionally such a drug should ideally possess both primary and secondary cardiovascular preventive properties. This review discusses the most commonly used antihypertensive drugs in the light of these goals, and highlights the development of multiaction drugs. Carvedilol, which is a nonselective beta-blocking and alpha 1-blocking drug, with additional Ca(2+)-antagonistic properties, is being developed as an antihypertensive, antianginal drug and as an adjunct therapy in congestive heart failure. The development challenges for this single-entity drug are discussed and evidence for its antihypertensive efficacy, as well as its antianginal efficacy, is presented. The cardioprotective potential of carvedilol based on preclinical experiments is addressed. Finally, the regulatory questions regarding the development of a multiaction drug are highlighted.", 
    "12": "Sustained oral treatment with beta blockers has been shown to improve symptoms in patients with chronic heart failure. In non-placebo-controlled trials, the administration initially of a low dose, gradually increased over a period of weeks has been demonstrated to improve both symptoms, exercise capacity and left-ventricular ejection fraction. The rationale for this treatment is the enhanced adrenergic stimulation present in heart failure which results in decreased sensitivity and density of myocardial beta-receptors. Beta blockers may decrease this pathological adrenergic drive. Carvedilol, in addition to its beta-blocking properties, is a vasodilator and is theoretically more suitable than earlier compounds of its potential to further decrease left-ventricular afterload. Recent studies have demonstrated symptomatic improvement with carvedilol in patients with heart failure, and a multicentre trial has been designed to evaluate its efficacy and safety.", 
    "13": "Ambulatory intra-arterial blood pressure recording provides a precise and objective method for the study of antihypertensive drugs and their effects on blood pressure. Application of this technique has shown that beta-adrenoceptor-blocking drugs are only effective during the day when the subject is active. They have little effect on the early-morning rise in blood pressure, which is the time of greatest sympathetic nervous activity. Addition of a diuretic to the beta blocker produces a uniform reduction in blood pressure, which is sustained throughout the 24-hour cycle. Carvedilol is a beta blocker with alpha-blocking activity and its profile of action is similar to that of a combination of a beta blocker and a diuretic. The possession of both properties in a single molecule is advantageous.", 
    "14": "beta-adrenoceptor-blocking drugs, first introduced for the treatment of symptomatic angina pectoris, have been found effective across the whole spectrum of ischaemic disease. Labetalol was the first combined-action beta-blocking drug to be described and was shown to be capable of increasing exercise tolerance in patients with angina pectoris. Carvedilol also possesses a peripheral vasodilating action mainly due to an alpha 1-adrenoceptor blockade. Haemodynamic studies with carvedilol in patients with ischaemic heart disease have shown a reduction in peripheral vascular resistance in contrast to propranolol which increases systemic resistance and reduces cardiac output. Additionally, in ischaemic heart failure there is evidence of improved myocardial function, as shown by an increase in ejection fraction, after the administration of carvedilol. Carvedilol has been shown to improve exercise tolerance in patients with angina pectoris and reduce the occurrence of episodes of silent myocardial ischaemia. Carvedilol, unlike many beta-blocking drugs, does not adversely affect the plasma lipid profile qualitatively or quantitatively. In contrast to many non-selective beta-blocking drugs, carvedilol has a more favourable haemodynamic profile, and its lack of adverse influence on the plasma lipid profile may be important in its long-term use.", 
    "15": "Epidemiologic studies predict that reduction of the systemic blood pressure by the amount usually achieved in major clinical trials could be expected to reduce cerebrovascular events by 42% and cardiac events by 24%. Although antihypertensive treatment achieves the expected cerebrovascular benefits, the risk of coronary events is reduced by only 14%. The reason for this dichotomy in cardiovascular protection afforded by antihypertensive drugs is unknown. Compared to treatment with other antihypertensive drugs, treatment with beta-adrenoceptor antagonists has not yielded a superior outcome despite the fact that they possess some cardiac pharmacodynamic properties that could be potentially advantageous in the prevention of coronary heart disease. It is an untested argument that conventional beta-adrenoceptor antagonists possess unwanted metabolic effects that may counter some of their potential cardiac benefits. Newer drugs of this group possess ancillary metabolic characteristics which may convey more cardiac protection, but in the absence of results of formal clinical trials this hypothesis remains to be tested.", 
    "16": "The pharmacological profile of carvedilol incorporating beta-adrenoceptor antagonism, weak alpha-blocking activity and slight calcium channel blockade indicates its anti-arrhythmic potential, but there are little data on its efficacy in this regard. Experimental animal studies have demonstrated that the drug reduces the number of premature ventricular contractions during both short-term and prolonged myocardial ischemia. In the relatively few open studies conducted in patients with hypertension, angina pectoris or heart failure complicated by a variety of ventricular arrhythmias, carvedilol improved the arrhythmia profile and significantly decreased the number of premature ventricular contractions. Further studies are need to extend the potential clinical usefulness of carvedilol in the treatment of the sinister ventricular arrhythmias that complicate so many common cardiovascular disease syndromes.", 
    "17": "Carvedilol is a multiple-action cardiovascular agent that is a nonselective beta-adrenoceptor antagonist and a vasodilator. beta-Adrenoceptor antagonists reduce myocardial work, secondary to reductions in heart rate and contractility, both in animals and in humans. For these reasons, carvedilol may improve survival of acutely ischemic myocardium. The additional vasodilating activity of carvedilol, further reducing myocardial work by decreasing afterload and ventricular wall tension, may provide additional salvage over that afforded by beta-adrenoceptor blockade alone. The comparative ability of carvedilol and propranolol to reduce infarct size in experimental models of acute myocardial infarction in the rat, pig and dog has been investigated utilizing a variety of experimental techniques. In the pig, the calcium channel antagonist, diltiazem, was also included as a second comparator agent. Infarct size was examined on stained tissue sections using quantitative image analysis. In the rat, carvedilol (1 mg/kg) reduced infarct size by 47% (p < 0.01, n = 11), and in the pig, carvedilol, at doses of 0.3 and 1 mg/kg, reduced infarct size by 46% (p < 0.05, n = 6) and 89% (p < 0.001, n = 6), respectively. In dogs subjected to ischemia and reperfusion, carvedilol (1 mg/kg) reduced infarct size by 78% (p < 0.02, n = 6), and in dogs subjected to permanent left anterior descending coronary artery occlusion, carvedilol, at doses of 0.3 and 1 mg/kg, reduced infarct size by 46 and 63%, respectively (p < 0.02, n = 12-16). In all studies, the extent of myocardial survival on carvedilol exceeded that on propranolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "The combination of a beta blocker and a vasodilator is logical in the treatment of high blood pressure. Systemic arteriolar dilatation is beneficial to reduce the elevated peripheral resistance and hence to decrease cardiac afterload. beta-Adrenoceptor blockade exerts its own antihypertensive activity and also suppresses the reflex tachycardia induced by vasodilation. The combined beta- and alpha-adrenoceptor blockade exerted by carvedilol imposes these beneficial hemodynamic effects. Carvedilol is a nonselective beta-adrenoceptor antagonist, devoid of intrinsic sympathomimetic activity and possessing selective alpha 1-adrenoceptor-blocking activity, although this is considerably weaker than its beta-adrenoceptor antagonistic activity. One isomer [S(-)-carvedilol] contains both the beta- and alpha-adrenoceptor activity, whereas R(+)-carvedilol is only a weak alpha blocker. Carvedilol is produced as the racemate. The hemodynamic profile is in accordance with that to be expected from the combination of beta and alpha blockade.", 
    "19": "The efficacy of beta-blocking drugs in the treatment of chronic heart failure remains controversial. A major obstacle to their acceptance in this pharmacotherapeutic role has been their reputed negative inotropic effects and the resulting depression of cardiac function when given acutely to patients in heart failure. However, in a number of uncontrolled studies in patients in mild or moderate heart failure due to dilated cardiomyopathy, these drugs, when titrated from a low-dose starting point, have been shown to improve the surrogate endpoints of symptoms and certain haemodynamic parameters. It is presumed that this benefit is related to the improvement in myocardial contractile activity secondary to the gradual up-regulation of the depressed myocardial beta-receptors in patients with chronic heart failure. At present, the data regarding the improvement in exercise tolerance are conflicting and there are no published data on the influence of beta-adrenoceptor-blocking drugs on survival. The potential of beta-blocking drugs to improve the clinical state in some patients with heart failure is, however, being further explored in two prospective randomized trials.", 
    "20": "The effects of catecholamines on ciliary motility of canine bronchial epithelium was studied by a photoelectric method in vitro. Addition of beta-adrenoceptor agonists increased ciliary beat frequency, a rank order of potency being salbutamol > or = BRL 37344, a selective beta 3-adrenoceptor agonist > norepinephrine. The response to BRL 37344 was relatively resistant to the blockade of beta 1- and beta 2-adrenoceptors but was competitively antagonized by the beta 3-adrenoceptor antagonist cyanopindolol, with the pA2 value being lower than that when salbutamol was used as an agonist. These results suggest that beta 3-adrenoceptors exist in canine bronchial epithelium and that stimulation of this receptor subtype may enhance ciliary motility and, hence, mucociliary transport in the airway.", 
    "21": "A ligand binding model for receptors linked to G-protein activation proposes that antagonists and agonists are able to distinguish two different binding sites on the receptor.", 
    "22": "A total of 80 patients aged 34 to 65 years who suffered from stage-II hypertensive disease were followed up. The selective beta-adrenoblocker tenolol was used alone. Platelet hemostasis, cyclic nucleotides, thromboxane-prostacyclin system and blood rheological properties were examined. Tenolol was found to have a pronounced antihypertensive effect in the patients and to be beneficial in correcting impaired blood rheological properties and platelet homeostasis. It is concluded that the baseline blood rheological properties and the status of the hemostatic system largely determine the natural history of hypertension and the efficacy of therapy.", 
    "23": "Emerging consensus indicates that the goal of antihypertensive therapy is not merely a reduction in the level of systemic arterial blood pressure; rather, it is prevention of target organ damage and reversal of complications. Among the clinical consequences of hypertension, left ventricular hypertrophy (LVH) is a prominent manifestation. Initially the left ventricle (LV) hypertrophies as an adaptive physiological response to an increase in afterload. However, persistence of LVH can cause a number of cardiac complications. Reversal of LVH is, therefore, likely to be of immense therapeutic benefit. A number of clinical and experimental observations have shown a close correlation between level of adrenergic activity and the development of LVH; adrenergic blockade has been shown to cause regression of LVH. Recent studies have demonstrated that post-synaptic alpha-blockers cause a reduction of LV mass. Terazosin, by virtue of its long duration of action, may attenuate the pathologic adrenergic pathways in the myocardium. These observations suggest the possible role of adrenergic mechanisms in the complex multifactorial pathogenesis of LVH and suggest the therapeutic impact of alpha-adrenergic blockade in promoting regression of LVH.", 
    "24": "The effect of arginine vasopressin (AVP) on the gastrointestinal (GI) transit and its possible mechanism were studied using charcoal meal test in mice. A dose related inhibitory effect was recorded. The effect appears to be independent of the time allowed between AVP administration and testing. The studies on the mechanism reveal that AVP acts without involving V1 and V2 vasopressin receptors. An almost complete reversal of the effect by physostigmine and potentiation by atropine indicate that AVP might act through an inhibition of the release of acetylcholine. However, the neural nicotinic receptors mechanisms do not seem to contribute since hexamethonium failed to modify the AVP action. Further, a partial antagonism by naloxone or prazosin pretreatment indicates that opioid and alpha 1 adrenergic systems also contribute to this action of AVP. However, the effect appears to be independent of alpha 2 and beta adrenergic systems since yohimbine and propranolol failed to modify the same.", 
    "25": "Twenty-eight rats in four different groups were used. Catheters were implanted in the carotid artery and jugular vein one week before the experiments were performed. The rats were trained to the experimental situation daily, and allowed food and water ad libitum. One group of rats was used to establish control values; a second was injected with morphine (10 mg/ml, 1 ml/kg); a third group got morphine injection (10 mg/ml, 1 ml/kg) combined with somatostatin infusion (0.01 mg/ml, 1 ml/h); and the fourth group was injected with morphine (10 mg/ml, 1 ml/kg) combined with propranolol (0.4 ml, 1 mg/ml). Blood samples for venous glucose and arterial insulin and glucagon were drawn 15 min after start of stimulation. Glucose, insulin and glucagon levels were significantly higher in morphine treated than in control rats. When morphine was combined with somatostatin, the increase in glucose, insulin and glucagon was significantly reduced. However, after the morphine and propranolol stimulation the increase in glucose and glucagon was significantly reduced, whereas the insulin levels were as high as when morphine was given alone. The combined reduction of both glucagon and glucose after somatostatin or propranolol treatment in morphine exposed rats, points to glucagon as a potential link between opioid stimulation and hyperglycemia. Beta-receptor stimulation seems to contribute to the glucagon but not to the insulin release after morphine.", 
    "26": "Serial drug testing (SDT) using programmed electrical stimulation (PES) and a downgraded pacing protocol was performed in 56 patients with sustained ventricular tachycardia (S-VT) of various aetiology. SDT was carried out during oral antiarrhythmic therapy alone or in combination with beta-blockers. The pacing protocol's reduced aggressiveness consisted in prolonging minimal coupling intervals of the third extrastimulus and in milder criteria employed in evaluating the drug in PES and in cases of recurrent S-VT (an S-VT with a heart rate below 150 considered a positive effect of the tested drug). All patients were followed up during the therapy chosen on the basis of SDT for an average 19.7 +/- 19.4 months. SDT led to the identification of an effective therapy in 48 patients (86%, group A). No effective therapy was found for the remaining eight patients (14%, group B). There were no significant differences between both groups in age, sex, representation of individual cardiopathies, the frequency of spontaneous S-VT or ejection fraction. Using Kaplan-Maier's survival curves, the incidence of arrhythmia events (defined as a recurrence of S-VT or sudden death), cardiac death or any death was significantly higher in group B. PES was used to test a total of 202 drugs or their combinations; of this number, S-VT induction failed in 90 (45%). No significant difference in the efficacy of antiarrhythmics was found to be related to whether they had been used alone (44%) or in combination (49%, p > 0.05). Beta-blockers likewise had no effect on the incidence of arrhythmia events during follow-up.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "We report a case of pregnancy in a patient with severe obstructive cardiomyopathy treated with beta-blockers. A review of the literature shows that in spite of possible worsening of the functional symptomatology, pregnancy does not increase the risk of mortality. The recommendations for the conduct of the delivery are reviewed. The risks for the fetus are essentially linked to the treatment with beta-blockers and the possibility of inheritance of the condition.", 
    "28": "We report two cases of fetal supraventricular tachycardia with hydrops fetalis. The transplacental therapy with digoxin, sotalol and amiodarone, using combination of both of this drugs, has given in one case a partial conversion, total in the second case. Ultrasounds allow diagnosis of SVT, evaluate the gravity when it is associated with fetal hydrops secondary to a congestive heart failure, research a cause and follow the evolution during the treatment. The treatment must begin when diagnosis of SVT is done, by digoxin; other drugs as sotalol, amiodarone or flecainide acetate are described and also direct fetal therapy by intramuscular or into the umbilical vein injections.", 
    "29": "The experiments were carried out on rabbits aimed at elucidating the significance of alpha- and beta-adrenoreceptors in the reactions of release of lysosomal enzymes of peripheral blood neutrophils in response to the immobilization action. In the process of formation of stress-syndrome under the influence of uninfectious stressor it is noted that alpha- and beta-adrenoceptors take part in the regulation of the activity of the lysosomal apparatus of neutrophil leukocytes and in release of the lysosomal enzymes participating in the regulation of haemostasis through the Hageman-factor.", 
    "30": "The pharmacological activities of YM-16151-1, a combined calcium entry blocking and beta 1-adrenoceptor blocking agent, and its optical isomers were investigated on the cardiovascular system of dogs anesthetized with pentobarbital. YM-16151-1 (0.1-1 mg/kg, i.v.) dose-dependently increased coronary arterial blood flow and decreased mean blood pressure, total peripheral resistance, heart rate and dp/dtmax with almost no effect on cardiac output. S-(-)- and R-(+)-isomers (0.1-1 mg/kg, i.v.) resembled YM-16151-1 in increasing coronary arterial blood flow and decreasing mean blood pressure and total peripheral resistance and were almost equipotent with YM-16151-1 in these effects. However, these optical isomers differed from YM-16151-1 in the changes in heart rate, dp/dtmax and cardiac output. The rank order of potency for these cardiac effects was S-(-)-YM-16151-1 > YM-16151-1 > R-(+)-YM-16151-1. In vagotomized dogs, YM-16151-1 inhibited the isoproterenol (0.2 microgram/kg, i.v.)-induced tachycardia with an ED50 value of 0.11 mg/kg, i.v. S-(-)- and R-(+)-isomers also inhibited the isoproterenol-induced tachycardia with ED50 values of 0.039 and 0.39 mg/kg, i.v., respectively. Thus, the difference in cardiac effects obtained from the anesthetized dog study among these compounds may be caused by the potency difference of their beta 1-adrenoceptor blocking activities. In addition, R-(+)-isomer, possessing a less potent beta 1-adrenoceptor blocking activity than S-(-)-isomer, only produced a dose-dependent tachycardia at the hypotensive doses in conscious dogs. The present results demonstrate that YM-16151-1 behaves as a hybrid compound combining calcium entry blocking and beta 1-adrenoceptor blocking activities, and also demonstrate that YM-16151-1 is a racemic mixture with equal proportions of the two optical isomers, and, as such, the overall activity may be due to the sum of the activities of the individual optical isomers.", 
    "31": "Saturation and inhibition binding studies, using [3H]CGP-12177 as radioligand, reveal the presence of a single class of beta-adrenoceptors on intact bovine mononuclear leukocytes. Receptor binding is inhibited by beta-adrenergic agonists with a rank order of potency (-)-isoproterenol > (-)-epinephrine > (-)-norepinephrine, indicating that the receptors are of the beta 2-subtype. By Scatchard analysis, the mean receptor density was 707 +/- 168 receptors/cell and the dissociation constant was 0.89 +/- 0.47 nM. Specific binding was very high and amounted to 80-90%. It is concluded that [3H]CGP-12177 is a promising compound for the reliable determination of the binding characteristics of bovine mononuclear leukocytes.", 
    "32": "The binding of ocular hypotensive drugs to synthetic melanin was studied spectrophotometrically in vitro. The ocular hypotensive effects of the drugs, namely, timolol, befunolol, carteolol, pilocarpine, epinephrine, prostaglandin A2, F2 alpha and E2, also were compared in vivo on eyes of pigmented and albino rabbits. At an initial concentration of 10(-4) M, each of the three beta-blockers exhibited a binding rate of 80-85% as compared to only 40% for pilocarpine and 50% for epinephrine. Almost none of the prostaglandins were found to bind to synthetic melanin. Topically applied, 0.5% timolol and 3% pilocarpine significantly lowered the intraocular pressure in albino but not in pigmented rabbits. Epinephrine (1%) caused a significant reduction in the intraocular pressure both in albino and pigmented rabbits; however, the maximum reduction was greater in albino than in pigmented rabbits. Intraocular pressure was reduced to the same extent and with a similar time-course in both albino and pigmented rabbits by 0.02% prostaglandin A2, F2 alpha and E2. These findings show that several ocular hypotensive drugs bind to melanin and suggest that this process can modify the extent of their pharmacological effects when tested in a single dose, or the time-course of their effects when used to treat chronic conditions.", 
    "33": "Clinical use of eye drops of a hybrid beta-alpha-adrenoblocker OF-4680 to reduce intraocular pressure has shown a high efficacy of the drug, not inferior to thymolol, for local hypotensive therapy of open-angle glaucoma. A combination of thymolol with taurin helped reduce the inhibiting effect of the beta-blocker on chamber humor secretion and simultaneously enhanced its discharge. The results evidence the desirability of correcting glutathion deficiency, detected in the patients with narrow-angle glaucoma, by lipoic acid.", 
    "34": "In the last 15 years, measurement of the ventricular fibrillation threshold (VFT) after ligation of the coronary artery in anaesthetised dogs has become our standard method for the evaluation of the stabilizing effect of antifibrillation drugs. Analysis of a group of 143 dogs revealed that in 75 animals the VFT 8 minutes after the ligation of the coronary artery dropped to less than 1 mA (high risk group), while in the remaining 68 dogs the decrease was smaller and not below 1 mA (low risk animals). The difference between the groups could be seen already before the ligation of the coronary artery. The high risk animals had a lower VFT and a higher heart rate. The groups also differed in the response to drugs administered 15 minutes after the ligation of the coronary artery. Metipranolol, a liposoluble beta blocker of the beta 1 and 2 cardiac receptors (Trimepranol Spofa 0.3 mg.kg-1 b.w.), increased greatly the VFT in both groups already 8 minutes after the injection of the drug and eliminated the difference between the groups. Flunitrazepam (Rohypnol Hoffmann-La Roche 0.25 mg.kg-1 b.w.) increased the VFT less than metipranolol and the difference between the groups disappeared only 30 minutes after its injection. Celiprolol (Selectol Linz Chemie 3.0 mg.kg-1 b.w.) blocking beta 1 and stimulating beta 2 receptors as well as trimecaine (sodium channel blocker, Mesocain Spofa 3.0 mg.kg-1 b.w.) led only to a small insignificant increase in the VFT and the difference between the groups of dogs remained.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "35": "The effects of terbutaline, propranolol, carbachol, and atropine on the static urethral closure function were investigated in 20 healthy women. Terbutaline caused a statistically reduction of the urethral pressure in the high pressure zone, but not at the bladder neck or in the distal urethra. The other drugs caused no significant pressure changes. None of the drugs used produced significant changes in the static viscoelastic properties, elastance, and hysteresis of the resting urethra. It is suggested that terbutaline partly reduces intraurethral pressure by reducing muscular tone in the rhabdosphincter and pelvic floor.", 
    "36": "To alleviate the risk of variceal bleeding, the portal pressure gradient--usually evaluated as the hepatic venous pressure gradient (HVPG)--must be reduced to < or = 12 mmHg. Although beta-blocking agents are accepted therapy for preventing first or subsequent bleeding episodes, propranolol therapy decreases final HVPG to < or = 12 mmHg in only 12% of patients, while only 24% of patients have a > or = 20% reduction in HVPG and nearly 40% show no reduction in HVPG. This has stimulated research on alternative or additional treatments. Nitrates such as isosorbide dinitrate reduce portal pressure by decreasing resistance to portal and collateral blood flow and by promoting reflex splanchnic vasoconstriction. However, while nitrates are effective in the acute situation, tolerance leading to refractoriness develops over the long term unless they are combined with diuretics or other agents in the treatment of portal hypertension. Propranolol and isosorbide-5-mononitrate combined cause a substantially greater reduction in HVPG than monotherapy with either drug in both acute and long-term use. Presumably concomitant isosorbide-5-mononitrate administration opposes the increase in portal resistance induced by propranolol. Spironolactone, which has been shown to lower HVPG in patients with cirrhosis, produces a reduction in plasma volume that attenuates the increased cardiac output associated with cirrhosis and triggers vasoactive mechanisms that decrease splanchnic blood flow. Potentially, spironolactone may maintain and enhance the decrease in portal pressure achieved by nitrates or propranolol. Triple therapy with a beta-blocker, a nitrate and spironolactone may be feasible.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "A review of nine placebo-controlled studies for the prevention of first bleeding and 14 for the prevention of rebleeding in patients with cirrhosis and oesophageal varices indicates that beta-adrenergic antagonists significantly reduced the incidence of both initial and recurrent gastrointestinal bleeding over study durations ranging from 1 to 2 years, provided the patients complied with the regimen. Three meta-analyses concluded that beta-blockers also significantly reduced the risk of fatal bleeding, although this remains controversial. These agents were also effective in patients with portal hypertension from causes other than alcoholic cirrhosis, although not in hepatocellular carcinoma. Side effects occurred in 3-40% of patients and required discontinuation of beta-blocker administration in 5%. In two clinical trials in which beta-blocker therapy was compared with endoscopic sclerotherapy, the drug was at least as effective as sclerotherapy in preventing first episodes of variceal bleeding. In nine studies, the two modalities were comparably effective in preventing rebleeding. Used in combination, beta-blockers and sclerotherapy were more effective in preventing rebleeding than either used alone. However, neither treatment unequivocally prolonged survival relative to placebo.", 
    "38": "1. Aminophylline (cumulative concentrations of 0.036-3.60 mmol/l) produced a concentration-dependent increase in both tension developed (Td) and the maximum rate of rise of tension (dT/dt max) of the isolated hemidiaphragm of the rat both during direct single-pulse and subtetanic stimulation. 2. The repeated series of additions of aminophylline into the bathing medium (the second and the third series) produced even further, more pronounced potentiation of both Td and dT/dt max during subtetanic stimulation only, the potentiation being the strongest after the third series of additions of the drug (\"antifatigue effect\"). The antifatigue effect of aminophylline was much more pronounced than the antifatigue effect of the equimolar concentrations of caffeine. 3. The presence of intact beta 1-adrenergic receptors seems to be essential for the antifatigue action of aminophylline under our experimental conditions. 4. The antifatigue effect of aminophylline was not affected by reserpine or 6-OHDA pretreatment of rats. 5. In a Ca(2+)-free medium the stimulatory effect of aminophylline on Td and dT/dt max was abolished or depressed (single-pulse and subtetanic stimulation, respectively). After returning the muscle into the medium containing Ca2+, the effect of aminophylline was significantly potentiated during both types of the stimulation. 6. The antifatigue action of aminophylline was preserved even in the presence of nicardipine or its solvent in the bathing medium. 7. In the presence of heparin (which produced a significant depression of both Td and dT/dt max by itself during direct subtetanic stimulation) the stimulatory effects of aminophylline on Td and dT/dt max (the second and third series of additions) were significantly potentiated in comparison with the effects of the first series of additions of aminophylline (with no heparin in the bathing medium). 8. The dose-response curves for the effects of aminophylline in the presence of Ni2+ on Td and dT/dt max during direct single-pulse stimulation were significantly shifted to the right. Ni2+ by itself produced significant and dose-related depression of both Td and dT/dt max during single-pulse and subtetanic stimulation, the subtetanic stimulation being much more sensitive. The antifatigue effect of aminophylline during subtetanic stimulation was preserved in the presence of Ni2+. 9. Our results indicate the important role of the extracellular calcium and the involvement of intact beta 1-adrenergic receptors in the antifatigue action of aminophylline. Also, the potentiating effect of heparin on the antifatigue action of aminophylline is presumably due to the influx of extracellular calcium through L-type Ca2+ channels during subtetanic stimulation. Our results indicate the possibility of the presence of T-type calcium channels (which can be blocked by Ni2+) in the isolated hemidiaphragm of the rat, but they do not seem to be involved in the antifatigue action of aminophylline.", 
    "39": "To evaluate the relationship between the hemodynamic and ECG variables used in routine surveillance of coronary surgery and myocardial lactate metabolism, 23 middle-aged, male, beta 1-blocked patients about to undergo coronary surgery were monitored before and after endotracheal intubation with high dose (30 micrograms/kg) fentanyl-midazolam anesthesia. The induction of anesthesia was followed by a mean arterial pressure decrease (from 98 +/- 4 to 76 +/- 3 mm Hg) and heart rate increase (from 53 +/- 3 to 66 +/- 2 beats/min). After intubation the hemodynamic variables were stable except for a further, transient increase in heart rate (to 69 +/- 2 beats/min). The myocardial uptake of lactate decreased after intubation, from 48 +/- 5 mumol/min to a lowest level of 24 +/- 3 mumol/min. A lactate release was exhibited in 7/23 patients (30%). No ST-segment changes were observed. The correlation between the myocardial lactate uptake/release and hemodynamic or ECG variables was unimpressive or non-existent (r < or = 0.20). Thus, a reduced uptake and even a release of lactate occurred irrespective of the ST-segment, heart rate, or systemic or pulmonary artery pressures. In conclusion, endotracheal intubation in patients with coronary disease was consistently (17/23 patients) followed by a reduced myocardial uptake of lactate, in spite of high dose neurolept anesthesia and beta 1-blockade. This metabolic event was not consistently related to hemodynamic changes.", 
    "40": "The traditional therapy of perioperative hypertension is now being challenged by the availability of new agents. Vasodilator therapy should be the first-line choice, although dihydropyridine calcium antagonists, particularly isradipine, appear to be suitable in this setting because of their pharmacological properties. Because of its ultrashort half-life, sodium nitroprusside has to be administered by continuous infusion, even for the treatment of an acute elevation of blood pressure. This is not the case with the new agents that have longer durations of action. A bolus administration is sufficient for the correction of most elevations of arterial pressure that are due to transient adrenergic activation. Continuous infusion is required only in patients who have sustained increases of systemic vascular resistance; these are usually patients who are already hypertensive.", 
    "41": "Antiglaucoma drugs were studied systematically on the ocular blood flow in ocular hypertensive rabbits. As expected, pilocarpine, clonidine and acetazolamide were all found to increase the ocular blood flow in the retina and choroid. However, their use in the clinics was much less than the beta-blockers, such as L-timolol, levobunolol, betaxolol and metipranolol. It was surprising to find that all non-specific and beta 1-specific adrenergic blockers decreased the ocular blood flow in ocular hypertensive rabbits. If this finding holds true in human patients, the use of beta-blockers for glaucoma treatment should be reconsidered. Dopamine antagonists, such as droperidol, metoclopramide and loxapine, were found to increase the ocular blood flow. Therefore, they might be able to replace beta-blockers for glaucoma treatment.", 
    "42": "The role of atrial distension and/or adrenergic mechanisms in the regulation of atrial natriuretic peptide (ANP) secretion, plasma immunoreactive ANP, norepinephrine (NE), epinephrine (E) and left atrial diameter at rest, during and after graded bicycle exercise has been studies in 8 healthy male subjects after single doses of placebo, tertatolol 5 mg (a non-selective beta-adrenoceptor blocker), prazosin 1 mg (an alpha 1-adrenoceptor antagonist) and their combination. Systolic and diastolic left atrial diameters were measured before, during and just after exercise by bidimensional echocardiography. Exercise caused an increase in plasma ANP, which was greater after tertatolol alone, and tertatolol plus prazosin, than after placebo or prazosin alone; the mean area under the plasma ANP concentration curve was increased by 35% after tertatolol alone, by 45% after tertatolol and prazosin compared to placebo, and by 82% and 94%, respectively when compared to prazosin alone. The rise in plasma ANP was more marked during the post-exercise period: 80% after tertatolol alone, 67% after tertatolol and prazosin compared to placebo, and 133% and 115%, respectively, compared to prazosin alone. The rise in plasma ANP was accompanied by an increase in both the systolic and diastolic atrial diameter, which was also significantly greater after tertatolol alone and the combination than placebo, or after prazosin alone. beta-Adrenoceptor blockade alone did not affect the plasma catecholamine concentrations, but the exercise-induced increase in plasma norepinephrine was significantly potentiated by prazosin and by prazosin plus tertatolol, and that of plasma epinephrine by the drug combination.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "43": "The effects of (+/-)-, (+)-, and (-)-atenolol, sotalol, and amosulalol alone on the rat left atria and portal vein and on the respective beta 1- and beta 2-adrenoceptor-mediated responses to isoprenaline have been determined. (+/-)-Atenolol at 10(-6) M had no effect whereas high concentrations of (+/-)- and (-)-sotalol, 10(-5)-10(-4) M, and (+/-)-, and (-)-amosulalol depressed the response of the rat left atria to cardiac stimulation which indicates membrane stabilizing activity. None of the drugs tested had any effect alone on the rat portal vein. The order of potency as antagonists was (+/-)-amosulalol > (+/-)-atenolol > (+/-)-sotalol at beta 1-adrenoceptors and (+/-)-amosulalol > (+/-)-sotalol > (+/-)-atenolol at beta 2-adrenoceptors. (+/-)-Atenolol and (+/-)-amosulalol are beta 1-selective whereas (+/-)-sotalol is beta 2-selective. For each of the racemic beta-blockers, the beta 1- and beta 2-adrenoceptor blocking activity was predominantly due to the (-)-enantiomer.", 
    "44": "As an experimental model for reduced liver function rats with surgical portacaval shunts (pcs) may be used. Carvedilol, a nonselective beta-adrenoceptor antagonist with vasodilating activity, is extensively metabolised by phase I as well as phase II pathways. In order to study the stereoselective pharmacokinetics of carvedilol in liver disease, pcs and control rats were given rac-carvedilol intravenously and p.o. The carvedilol enantiomers and their conjugates were assayed in plasma, urine, and bile. Carvedilol was highly bound to plasma proteins; binding was reduced by pcs. In all groups, the plasma concentrations of (R)-carvedilol exceeded those of (S)-carvedilol significantly. In comparison to the control group the plasma concentrations of both enantiomers increased after pcs, while the difference between the stereoisomers decreased. The total clearance decreased proportionally to the decrease in liver weight (30%). Both the apparent oral clearance, as well as its stereoselectivity were reduced, by up to 90 and 43%, respectively. The biliary clearance of the parent drug after i.v. dosage increased in rats with pcs due to the reduced hepatic metabolism.", 
    "45": "To determine whether atypical beta-adrenoceptors (beta 3-adrenoceptors) exist in the airway smooth muscle, we studied isolated bronchial segments from dogs under isometric conditions in vitro. Addition of beta-adrenoceptor agonists produced a concentration-dependent relaxation of tissues precontracted with 10(-5) M acetylcholine, rank-order potency being isoproterenol (1) > or = salbutamol (0.95) > or = BRL 37344, a beta 3-selective adrenoceptor agonist (0.83) > norepinephrine (0.10). Under the condition that alpha- and beta 1-adrenoceptors had been blocked, the relaxant response to salbutamol was competitively antagonized by the beta 2-adrenoceptor antagonist ICI 118551 and the pA2 was 7.01 +/- 0.25 (SE), whereas the response to BRL 37344 was resistant, with an apparent pA2 of 5.66. However, cyanopindolol, an antagonist for atypical beta-adrenoceptors, antagonized the BRL-induced relaxation in a competitive manner, with a pA2 of 6.74 +/- 0.11. This pA2 was lower than that when salbutamol was used as an agonist (P < 0.05). Intracellular adenosine 3',5'-cyclic monophosphate (cAMP) levels were increased by BRL 37344 in a concentration-dependent fashion. These results suggest that beta 3-adrenoceptors may exist in canine bronchial smooth muscle and that the stimulation of this type of receptor causes a bronchodilation through a cAMP-dependent pathway.", 
    "46": "Verapamil is a calcium channel blocker widely used as an antihypertensive agent, and its pharmacological effects may partly be due to some degree of beta blockade. In order to evaluate the changes occurring in beta-2 adrenoceptor density, 40 patients with mild to moderate hypertension received verapamil 240 mg (once a day) or captopril 20 mg (twice a day) during 30 days, in a double-blind randomized study, after a placebo run-in period. The lymphocytic membrane beta-2 adrenoceptor density (Bmax) was determined before the administration of active drugs and after a 15-day treatment. After a month of treatment, most patients showed a marked reduction of their diastolic blood pressure: from 98.2 +/- 3.2 mmHg to 81.2 +/- 4.0 mmHg (p < 0.05), in the verapamil group, and from 95.0 +/- 6.0 mmHg to 82.5 +/- 4.8 mmHg (p < 0.05) in the captopril group. After 15 days of treatment, verapamil induced an up-regulation of beta-2 adrenoceptors from 39.5 +/- 8.3 fmol/mg protein to 58.5 +/- 12.0 fmol/mg protein (p < 0.05), whereas the Bmax in the captopril group did not significantly change. No significant change occurred in the two dissociation constants. This up-regulation phenomenon, common among beta-2 blockers, supports the hypothesis of verapamil's beta blockade potency.", 
    "47": "The effects of propranolol coadministration on the disposition and negative dromotropic action of intravenous and oral diltiazem were studied in six dogs after 3 days pretreatment with diltiazem alone (2.5 mg/kg, every 8 hr) and with coadministration of oral propranolol (5 mg/kg, every 8 hr). Diltiazem and two of its metabolites, desacetyldiltiazem and demethyldiltiazem, were measured by HPLC. Propranolol coadministration had no significant effects on either the systemic clearance, the apparent volume of distribution, elimination half-life, or the blood binding of diltiazem. On the other hand, the oral clearance of diltiazem was significantly reduced by 51%, and its oral bioavailability was significantly increased by 48% during propranolol coadministration. The area under the plasma demethyldiltiazem concentration-time curve after oral diltiazem increased significantly during propranolol coadministration. This increase was in proportion to the increase in the plasma diltiazem area under the concentration-time curve, such that the ratio of the areas of demethyldiltiazem to that of diltiazem remained the same between control and propranolol coadministration. Propranolol coadministration increased the area under the negative dromotropic activity-time curve after both intravenous and oral diltiazem by 37 and 48%, respectively. Using a log-linear pharmacodynamic model to analyze the data, there were no significant effects on either the slope, y-intercept, or the estimated diltiazem concentration needed to increase the PR interval by 20% of either intravenous or oral diltiazem with propranolol coadministration. These data suggest that propranolol coadministration can result in an increase in the pharmacological activity of diltiazem due to a kinetic drug interaction by increasing its oral bioavailability.", 
    "48": "A 72-years-old woman was admitted to our hospital for evaluation of giant negative T waves, which appeared for only two days. Chest X-p revealed a cardiomegaly of slight degree and UCG showed ASH (IVS = 21 mm). Coronary arteriography presented no significant stenosis and the left ventricle was spade-shaped. There was a pressure gradient of 65 mmHg between the aorta and the left ventricle during isoproterenol infusion. Furthermore, endomyocardial biopsy showed disarray and fibrosis to a slight degree and fatty degeneration of myocytes with contraction bands. Based on these findings, calcium blocker was administrated under the diagnosis of HOCM. One month after the initiation of this drug, negative T waves gradually became shallow and finally upright with thinning of IVS (12 mm) four month later. We swimise that this T-wave change is primarily based on myocardial hypertrophy as well as being due to the abnormality of myocardial depolarization. We presented a case of HOCM with negative T-wave change of very short duration, which was improved by calcium-blocker and beta-blocker.", 
    "49": "A direct, isocratic and simple liquid chromatographic method is described for the enantiomeric separation of propafenone (PRO) and its major metabolite, 5-hydroxypropafenone, using a cellulose tris-3,5-dimethylphenyl carbamate (Chiralcel ODS) column. The stereochemical separation factor (alpha) obtained was 1.14 and the maximum stereochemical resolution factor (R) was 0.80 when using a mobile phase consisting of hexane: 2-propanol:diethylamine (90:10:0.4) at 23 degrees C. The hydroxy metabolite could not be successfully separated into its corresponding enantiomers under these chromatographic conditions. The method has been used to determine and identify the enantiomers of PRO and its hydroxy metabolite in a serum sample.", 
    "50": "In patients suffering from hypertrophic obstructive cardiomyopathy (HOCM), any catecholamine release during anaesthesia may aggravate the severity of the outflow tract obstruction and compromise cardiac output. In this event the situation may be improved by beta block. Esmolol, an ultra-short-acting beta-blocker (half-life 9 min) appears to be a suitable agent for this purpose. We describe its use in the perioperative management of a patient who underwent surgical correction of HOCM.", 
    "51": "A case of phaeochromocytoma is reported in which perioperative hypertension was controlled with an infusion of esmolol. Transoesophageal echocardiography was used in addition to conventional monitoring to manage i.v. fluid administration and assess perioperative changes in left ventricular function.", 
    "52": "We investigated the effects of intraperitoneal injection of alpha- and beta-adrenergic antagonists on psychological stress-induced responses in free-moving rats. Psychological stress was induced by immersion in 2-cm-deep water. The intraperitoneal injection of the alpha-adrenergic blocker, phentolamine (10 mg/kg), attenuated the stress-induced rise in body temperature and hypertension but enhanced tachycardia. In contrast, intraperitoneal injection of the beta-adrenergic blocker, propranolol (1 mg/kg), suppressed tachycardia but had no effect on rise in body temperature and hypertension during stress. The intraperitoneal injection of both blockers had no effect on the increase in metabolic rate (O2 consumption) induced by stress. The intravenous injection of propranolol (1 mg/kg) suppressed the stress-induced rise in body temperature. We then examined the effect of intracerebroventricular injection of propranolol on the stress-induced rise in body temperature and found that intracerebroventricular injection of propranolol (50 micrograms) suppressed the stress-induced rise in body temperature. These results support the following hypotheses: 1) Systemic injection of phentolamine suppresses the psychological stress-induced rise in body temperature by facilitating heat-loss; 2) Peripheral beta-adrenergic stimulation probably does not contribute to psychological stress-induced rises in body temperature; and 3) central beta-adrenergic receptors are important in stress-induced increases in body temperature.", 
    "53": "This study was intended to investigate the role of alpha- and beta-adrenoceptor populations in the sympathetically mediated thermogenesis in healthy lean males. In the first study, the beta 1-, beta 2-, and beta 3-agonist isoprenaline was infused in increasing doses with and without simultaneous infusion of the beta 1-blocker atenolol (Iso and Iso+AT, respectively). There was an increase in whole body energy expenditure (EE) after infusing Iso+AT (P < 0.001) and an almost twofold higher increase after infusion of Iso only (P < 0.001). Stimulation of the beta 2-adrenoceptors by a specific agonist (salbutamol) resulted in a significant increase in EE (P < 0.001). The effect of stimulation of alpha 1-adrenoceptors on EE was measured by infusing increasing doses of the alpha 1-agonist phenylephrine. EE did not change, whereas blood pressure (BP) increased (P < 0.001) and heart rate decreased (P < 0.01). In addition to this study, the alpha 1-, alpha 2-, beta 1-, beta 2-, and beta 3-agonists norepinephrine and epinephrine were infused with simultaneous infusion of the beta 1- and beta 2-blocker propranolol. In both studies, there was no effect on EE, whereas BP increased (P < 0.01). In conclusion, in healthy male lean volunteers both beta 1- and beta 2-adrenoceptors are involved in the sympathetically mediated thermogenesis, whereas the alpha 1-, alpha 2-, and beta 3-adrenoceptors do not play a role.", 
    "54": "To investigate the potential of polymeric nanocapsules for ocular delivery of beta-blockers, several formulations of polyisobutylcyanoacrylate and polyepsiloncaprolactone nanocapsules containing metipranolol base were developed. These formulations differed in the polymer forming the coating and in the type and volume of the oil encapsulated. Analysis of particle-size distribution, electrophoretic mobility, and loading efficiency of the nanocapsules revealed that the type of oil is the most important factor influencing these properties. From the in vitro release studies, we concluded that drug diffusion through a dialysis membrane is delayed as a consequence of the encapsulation process. However, the release profiles were not influenced by the polymeric coating, suggesting that drug release from these systems is governed mainly by the partition of the drug between the oily core and the aqueous release medium. Nevertheless, despite the inability of the polymer coat to control the release of the drug, its contribution to the stabilization of the emulsion was noted. Finally, the suitability of these formulations for ophthalmic administration was investigated. Although the pharmacologic response was not affected by the encapsulated metipranolol compared with the commercial eye drops, a drastic reduction of the drug's systemic side effects was observed.", 
    "55": "The gastrointestinal absorption characteristics of pafenolol following oral administration as a solution in man and rat has previously been found to be a double-peak phenomenon and exhibited dose-dependent bioavailability, despite negligible presystemic metabolism. In both man and rat the first peak appeared approximately 0.5-1 hr postdose and the second, more pronounced peak 3-4 hr postdose. In rat more than 90% of the available dose was absorbed during the second peak. In the present study we investigated the absorption of a solution of pafenolol in rats after intrajejunal and intraileal administration. The resulting blood concentration-time profile of pafenolol exhibited one peak only; the extent of absorption was similar to that observed when the same dose was given orally. The small intestinal transit time of the 14C-PEG 4000 solution was found to be more than 3 hr. The transit rate was higher in the proximal part of the small intestine compared to the more distal part, where the transit of the solution was staggered. In conclusion, the results of the intestinal transit time investigation and the administrations of pafenolol at different levels of the alimentary tract indicate that pafenolol is a drug with a specific absorption site located in the ileocolonic region.", 
    "56": "The connecting tubule (CNT), a segment interposed between distal convoluted tubules and collecting ducts, is a well defined segment in the rabbit nephron and have been shown to contain adenylate cyclase activity which is responsive to the beta agonist isoproterenol (ISO) and the nonselective beta blocker propranolol. We examined whether ISO also increased cAMP levels in the intact microdissected CNT in the presence of 1-methyl-3-isobutyl-xanthine and, in particular, which subtype of beta adrenoceptors was stimulated. ISO increased cAMP contents in a dose-dependent way (ED50 approximately equal to 10(-7) M) and the maximal stimulation was achieved at 1 microM ISO. Norepinephrine also elevated cAMP content in the CNT to the same extent as ISO. The increase in cAMP stimulated by ISO and norepinephrine was inhibited by 1 microM propranolol but not by 1 microM phenoxybenzamine. ISO-induced cAMP increased was blocked by the beta-1 antagonist metoprolol and also by the beta-2 antagonist ICI-118551 independently in a dose-dependent manner, and maximal inhibition was observed at 1 microM of both antagonists. These results indicate that both beta-1 and beta-2adrenoceptors appear to be located in the rabbit CNT and both can be positively coupled to adenylate cyclase to generate cAMP accumulation.", 
    "57": "L-Glutamate elicits an inwardly rectifying current at hyperpolarized potentials in isolated retinal cones of the tiger salamander, as measured under whole-cell patch clamp. Evidence presented in this article supports the notion that cones possess a high-affinity glutamate transporter. This glutamate-elicited current shows no desensitization over a period of several minutes, and has an affinity (Km) of 10 microM. The inward current is mimicked by the amino acids L-aspartate, D-aspartate, L-cysteate, and to a lesser extent D-glutamate. It is neither blocked by the glutamate receptor antagonists kynurenic acid (1 mM), 6-cyano-7-nitroquinoxaline-2,3-dione (100 microM), or 2-amino-5-phosphonovalerate (100 microM), nor elicited by the glutamate receptor agonists (100 microM each) kainate, quisqualate, NMDA, or 2-amino-4-phosphonobutyrate. The glutamate-elicited current was reduced by the glutamate transport blockers dihydrokainate (DHKA), DL-threo-beta-hydroxyaspartate (beta HA), and L-trans-pyrrolidine-2,4-dicarboxylic acid. When glutamate was present on both sides of the membrane, the blockers reduced both uptake and release; the blocker-sensitive current as a function of membrane potential represents the transport current-voltage relation (I-V), and the reversal potential of the I-V represents the transporter equilibrium potential. This potential was a function of the equilibrium potential for glutamate. DHKA and beta HA depolarized horizontal cells in a retinal slice, and abolished their light responses, suggesting that in the absence of glutamate transport, glutamate concentrations in the cleft rise to a level that saturates the postsynaptic receptors. The high capacity of the cone glutamate transporter is well suited for the rapid removal of glutamate from the synaptic cleft required for the signaling of a light onset to postsynaptic cells.", 
    "58": "A previously published study reported on an open-label, multicenter study of the efficacy and tolerability of lovastatin in the management of nonfamilial primary hypercholesterolemia. In the present report the results from the 213 hypercholesterolemic patients with systemic hypertension are presented. At baseline mean +/- SD of total serum cholesterol, low-density lipoprotein cholesterol, high-density lipoprotein (HDL) cholesterol, and the ratio of total serum cholesterol to HDL cholesterol were 268 +/- 24, 189 +/- 22 and 43 +/- 10 mg/dl and 6.6 +/- 1.6, respectively. Of the 213 hypertensive patients only 24 were not receiving antihypertensive or related cardiac medication. Baseline mean systolic and diastolic blood pressures were 140 +/- 20 and 84 +/- 9 mm Hg, respectively. Within 1 month of lovastatin therapy the observed significant reductions in total serum cholesterol, low-density lipoprotein cholesterol and the ratio of total to HDL cholesterol were 19, 27 and 24%, respectively. HDL cholesterol was increased by 6%. Diastolic blood pressure did not change significantly during this 1-month period. The 1-month lipid results were maintained over the full 6 months of the study. The dosage of lovastatin was 20 mg/day for the first month of therapy and could subsequently be adjusted to response, up to a maximum of 80 mg/day. Again, without changes in diastolic blood pressure, lovastatin was generally effective in improving the serum lipids of hypercholesterolemic hypertensive patients regardless of the type of antihypertensive medications received (including diuretics and beta blockers). Lovastatin was generally well tolerated.", 
    "59": "We investigated the tremolytic effect of long-acting propranolol (propranolol-LA) in six subjects with drug-induced parkinsonism (DIP), using a double-blind, placebo-controlled, crossover experimental design. Subjects received propranolol-LA for 2 weeks and placebo for 2 weeks, with no change in neuroleptic treatment. Tremor frequency and amplitude were objectively quantified at the end of each 2-week period by computerized tremorgram recording. There were no significant differences in attenuation of DIP tremor by propranolol-LA and placebo. Previous investigations reported in the literature have found propranolol to attenuate the tremor of idiopathic parkinsonism (IPD). It is expected that DIP and IPD tremor would respond similarly to propranolol if a solely peripheral or spinal cord tremolytic action were operative. A possible differential attenuation of IPD tremor and DIP tremor provides support for the concept of a higher central tremolytic mechanism of beta-adrenergic receptor-blocking drugs.", 
    "60": "Strains of Aspergillus flavus, Fusarium sp., Rhizopus sp. and Candida albicans all produced inhibitors of beta-adrenergic receptor binding; strains of Saccharomyces sp. and Schizosaccharomyces sp. did not. In tests with glutamic acid as the sole nutrient source, a Fusarium sp. produced four-fold larger amounts of inhibitor than the other fungi. The inhibitor from the Fusarium sp. was further purified by lyophilisation and sequential solvent extraction in chloroform, ethyl acetate and butanol; 60% of the original activity was recovered. The inhibitor had an estimated molecular size of 650 Da, and did not absorb light in the visible or ultraviolet range. When compared with a similar inhibitor from Escherichia coli, the Fusarium sp. inhibitor appeared to be a more potent inhibitor of beta-adrenergic and dopaminergic binding to mammalian cells.", 
    "61": "A total of 82 patients with functional class II angina pectoris who had sustained myocardial infarction and took obsidan, 80-120 mg/day, were studied. Twenty-eight per cent had deteriorated microcirculation by 15% as compared to the baseline levels. Narrowed arterioles, diminished volumetric blood flow in forearm muscles, decreased skin oxygen supply were found at days 3-5. There was higher erythrocyte aggregation, lower deformability, and decreased skin oxygen uptake at days 10-12. A combination of obsidan and trental, 300-400 mg/day, eliminated adverse effects in the microcirculatory bed in the absence of an excessive drop in blood pressure.", 
    "62": "Transgenic mice were used to locate the cis-acting DNA elements that are essential for tissue-specific and inducible expression of the rat proline-rich protein gene, R15. Chimeric genes with up to 10 kb of R15 5'-flanking region fused to chloramphenicol acetyltransferase (CAT) or polyomaviral large T-antigen (PyLT) reporter genes were tested. Our results demonstrate that (1) the isoproterenol/tannin-inducible, parotid-specific transgene expression requires an upstream cis-regulatory domain, namely the parotid control region, which extends from -6 to -1.7 kb of the R15 gene; (2) this parotid control region functions with a heterologous promoter and is indispensable for achieving a reproducible chromosomal position-independent transgene expression; (3) deletion of the R15 5'-flanking region up to -1.7 kb results in a pleiotropic effect on the transgene expression, which includes ectopic (nonsalivary) reporter expression and lack of inducibility by either the beta-agonist isoproterenol or dietary tannin stimulation; (4) when the -10 to -6 kb region from the R15 gene is deleted in the construct, the inducible expression in the parotid glands of the transgenic mice decreases by over 30-fold, but position-independent and tissue-specific transgene expression is retained. Moreover, the mechanism of induction by either catecholamine isoproterenol or dietary tannin appears to be through a beta 1-adrenergic receptor-mediated pathway for both normal (non-transgenic) and transgenic animals.", 
    "63": "The broad array of K- channels in epithelial cells includes voltage-dependent (mainly outward) and Ca(2+)-activated channels, and K+ channels modulated by adenosine triphosphate (ATP). Voltage-dependent K+ channels mediate Na+/K+ absorption and secretion; typically, they are found in the basolateral membrane and exhibit burst activity. Ca(2+)-activated K+ (Ca2+/K+) channels regulate activity by decreasing Ca2+ influx via voltage-gated Ca2+ channels. Ca2+/K+ channels exhibit conductances of 4-300 pS, and have a low open probability (< 10(-7)) at the level of the resting membrane potential. ATP-sensitive channels have been observed mainly in insulin-secreting pancreatic beta-cells and in the urinary tract, where the open state is rapidly closed by ATP. The channels are voltage-dependent, exhibit burst activity, and, in the case of the urinary-tract cells, are Ca2+ dependent. Chemical compounds that selectively open or block K+ channels have been exploited to characterize channels found in different cells, but no opener or blocker has been found that specifically affects only one type of K+ channel. Specialized model systems and recombinant techniques have led to a general understanding of the structure of K+ channels, but many important details remain to be determined.", 
    "64": "Oestradiol administration in vivo has been shown to potentiate the adrenergic lipolysis in vitro in rat epididymal adipose tissue; one of the possible explanations of this oestradiol effect might be the direct influencing of beta-adrenergic receptors. In order to show this possible mechanism of action, in direct radioligand binding studies we have estimated the specific binding parameters of beta-adrenergic receptors in controls and in vivo pretreated rats by a single dose of oestrogen (200 microgram.kg-1 s.c. 24 hours prior sacrification of rats). Beta-adrenergic receptor binding studies we performed with membrane fraction of homogenates of epididymal adipose cells, the radioligand used was L-[3H]-dihydroalprenolol (3H-DHA). No clear-cut differences in the saturation curves of 3H-DHA were found between control and pretreated oestradiol rats; the density of beta-adrenoreceptors (Bmax) was practically identical (269 v. 270 fmol.mg-1 protein) and also differences in dissociation constants (Kd) of both groups were minimal (1.05 vs. 0.95 nmol.1-1). Minimal differences between control and oestradiol pretreated rats were also found in displacement studies, where the effects of 1-isomers of norepinephrine and epinephrine was tested. Thus, it seems possible that the potentiating effect of in vivo pretreatment by oestradiol on adrenergic lipolysis of epididymal adipose tissue in vitro is not caused by the direct influencing of beta-adrenergic receptors. The explanation of this effect will be necessary to search on other steps of the adrenergic reaction which lead to lipolysis or in influencing other receptors (e.g. alpha-adrenergic receptors).", 
    "65": "The anesthesiologic risk in ischemic heart disease (IHD) patients undergoing noncardiac surgery is determined by the duration of myocardial infarction sustained in the past, and the degree (severity) of stenocardia manifestations. Such risk is estimated as minimal within six months after myocardial infarction in the presence of stenocardia stabilization. In this contingent of patients the anti-ischemic therapy is proceeded with in both pre- and postoperative period. The role of beta-adrenergic blocking agents (propranolol, acebutolol, esmolol, sotalol) and calcium antagonists (nifedipine, diltiazem) in the prophylaxis against intraoperative myocardial ischemia, rhythm disorders and pathologic arterial pressure rise is definitely proved.", 
    "66": "A relationship between individual variations of the oxidative and acetylating metabolism rates of penbutolol, propranolol, acebutolol which produce a hypotensive effect was studied in patients with arterial hypertension. A study was performed in groups of patients, which comprised 22, 22, and 20 males, respectively. They all suffered from Stage II hypertensive disease. There was a predominant number of patients with partial and complete antihypertensive benefits in those with low oxidation rates than in those with high oxidative metabolism rates when penbutolol (89 and 54%, respectively; p < 0.05) and propranolol (78 and 31%, respectively; p < 0.01) were given. A graphic analysis of changes in blood pressure, which had been observed during a course monotherapy with penbutolol and propranolol identified two groups of patients differing in having benefits. Within each group, the relationship between the decrease in diastolic blood pressure to the elimination half-life of parmidine is described by a linear regression equation and it has a high positive correlation coefficient.", 
    "67": "The paper shows methodological approaches to assessing the interaction (antagonism and synergism) of antianginal agents in their combination used in 15 patients with stable angina. Each patient underwent paired bicycle ergometry with placebo, isosorbide dinitrate, 10 mg (ID), nifedipine, 20 mg (N), propranolol, 40 mg (P), and a combination of the drugs: ID, 10 mg, +P, 40 mg; N, 20 mg, +P, 40 mg; ID, 10 mg+N, 20 mg. The results were processed by two-dimensional dispersion analysis. Based on the findings, it was concluded that the interaction of drugs in all combinations was statistically insignificant in patients. At the same time the developed individual criteria for assessing the interaction allowed patients both with synergic and antagonistic interaction of antianginal drugs to be revealed.", 
    "68": "The cardioselective beta-adrenoblocker acebutolol used as a course therapy for 12 weeks was found to be a highly beneficial antihypertensive agent. The antihypertensive effect of the agent given in doses of 400-800 mg/day was as pronounced and prolonged as that of propranolol, 80-160 mg/day, though there is a tendency for acebutolol to show its complete or partial antihypertensive effect rather at the end of monotherapy than propranolol. At the same time the bradycardiac effect was more pronounced in propranolol therapy. The antihypertensive effect of acebutolol, 400-800 mg/day, was revealed after 2 weeks of its use and persisted within the entire 12 weeks of therapy. The drug was well tolerated. In contrast to propranolol, a non-selective beta-adrenoblocker having no intrinsic sympathomimetic activity, acebutolol failed to produce adverse effects, such as by decreasing cardiac output and increasing total peripheral vascular resistance. The agent had a less negative chronotropic effect.", 
    "69": "Developmental exposure to cocaine can produce adverse neurobehavioral and cardiovascular effects. Few animal models of human neonatal exposure have been established. A pharmacokinetic study was therefore conducted to characterize the disposition of cocaine and a major metabolite benzoylecgonine (BE) using piglets as an animal model. Eight piglets (postnatal days 8-9) were instrumented with a jugular cannula for drug administration and blood sampling. One group of subjects (controls) received 6.0 mg/kg of cocaine-HCl (i.v.) and blood samples were drawn over 0-24 h. In another group (labetalol), 0.25 mg/kg labetalol-HCl was coadministered 15 min following cocaine dosing. Plasma levels of cocaine and BE were determined using GC-MS methods. Pharmacokinetics were evaluated by using a model-independent approach and compartmental modeling. For controls model-independent results were as follows: AUC = 148.9 +/- 9.0 mg/l x min, systemic clearance = 0.041 +/- 0.003 liters/min/kg, volume of distribution = 1.543 +/- 0.470 liters/kg, and t1/2 beta = 29.4 +/- 6.8 min. Cocaine followed two-compartment model kinetics with distribution and elimination half-lives of 0.3 +/- 0.1 and 58.0 +/- 18.0 min, respectively. Labetalol significantly decreased systemic clearance to 0.029 +/- 0.004 liters/min/kg. BE kinetics revealed a elimination half-life of 230.0 +/- 83.2 min. The results demonstrate a rapid distribution and metabolism of cocaine to BE followed by a prolonged elimination phase which is extended by labetalol treatment.", 
    "70": "Electrophysiological effects of the excitatory amino acids (EAAs) glutamate (Glu) and kainate (KA) on membrane properties of confluent (> 7-9 day) astrocyte cultures were examined. The whole-cell patch clamp technique was employed to measure membrane currents. Cells were subdivided antigenically, morphologically and electrophysiologically into type-1-like and type-2 astrocytes. Lucifer yellow injection showed that type-1-like, but not type-2, astrocytes were electrically coupled in type-2 astrocytes, EAAs induced a cationic current by activating an ionotropic Glu receptor. The underlying receptor mechanism was KA-preferring and was blocked by the broad-spectrum EAA receptor channel antagonist kynurenate (Kyn). The current was dose-dependent and gave a Hill coefficient close to 2 for KA. In type-1-like astrocytes, EAA effects were agonist-dependent. Glu action involved an inward current mainly carried by an electrogenic Glu uptake system. This current was suppressed by the Glu uptake blocker DL-aspartate beta hydroxamate (ABH), but was not sensitive to Kyn. On the other hand, KA activated Kyn-sensitive receptors and was still able to induce this current in the presence of ABH. In type-1-like astrocytes, application of KA on average produced no conductance change. However, application of Ringer containing 5 mM Ba2+ caused a significant increase in input resistance and KA applied in the presence of Ba2+ consistently increased input conductance. In both subtypes of astrocyte, the KA-induced current was predominantly Na(+)-dependent, although in type-2 cells a small, Na(+)-independent current was also seen. These results support recent findings that type-1-like and type-2 astrocytes possess KA-preferring ionotropic receptors and type-1-like astrocytes also possess an electrogenic Glu uptake system.", 
    "71": "Possible segmental differences in drug permeability as well as esterase and ketone reductase activities in the albino rabbit intestine were investigated. Beta adrenergic antagonists and timolol prodrugs spanning four orders of magnitude in distribution coefficient were used as model drugs. Drug penetration was evaluated in Ussing chambers using isolated segments of the duodenum, jejunum, ileum, ascending colon, descending colon, and rectum. Esterase and ketone reductase activities were determined in homogenates of the above segments using timolol ester prodrugs and levobunolol as substrates, respectively. The results indicate that the hydrophilic beta adrenergic antagonists atenolol and sotalol and moderately lipophilic metoprolol penetrated all intestinal segments equally well, whereas moderately lipophilic timolol and lipophilic propranolol, levobunolol and betaxolol were better absorbed from the large than from the small intestinal segments. Changes in lipophilicity exerted a more pronounced effect on the penetration of beta adrenergic antagonists in the large than the small intestinal segments. A similar pattern existed for timolol prodrugs. In addition to segmental differences in drug permeability, segmental differences in esterase and ketone reductase activities also existed. The level of esterase and ketone reductase activities in the small intestinal segments was, on average, 12 times and 5 times higher, respectively, than in the large intestinal segments. The implication of the above findings is that segmental differences in drug permeability and metabolism must be considered in the design of oral drug delivery systems.", 
    "72": "Obsidan (propranolol) monotherapy was investigated for the effect on the density of lymphocytic beta2-adrenoreceptors (B max), the activity of lymphocytic homogenates adenylate cyclase (AC), plasma renin activity (PRA), aldosterone concentration (A) and plasma catecholamines (CA). Obsidan treatment brought about a 40% increase in B max without a significant changes in AC activity. Contrary to a significant fall in PRA, A and norepinephrine in plasma reduced insignificantly. Changes in B max correlated with its baseline level (r = -0.56, p < 0.01), PRA (r = 0.57, p < 0.01) and A level in plasma (r = 0.62, p < 0.01). No significant correlations appeared between hypotensive effect of the drug and drug-related changes in B max and AC activity, while PRA and A concentrations showed such dependence. B max and before treatment mass of the left ventricular myocardium correlated significantly (r = = 0.595, p < 0.01). A small decrease in the myocardial mass followed obsidan administration, being related to B max (r = = 0.497, p < 0.05). It is concluded that obsidan-induced changes in lymphocytic beta 2-adrenoreceptors correlate with alterations in the activity of renin-angiotensin-aldosterone system and myocardial hypertrophy dynamics.", 
    "73": "Fifteen males with stable angina pectoris were screened for efficacy of antianginal drugs in single doses (isosorbide dinitrate, 10 mg; nifedipine, 20 mg; propranolol, 40 mg) and in combinations (ID+Pr, ID+Nf, Nf+Pr, Nf+Pr+ID). The findings at paired bicycle ergometries indicated that ID was most beneficial in monotherapy. Only two combinations (Nf+Pr and Nf+Pr+ID) were superior when compared to single drugs. Combinations ID+Pr and ID+Nf had the same efficacy as ID. Interaction of the drugs assessed with two-dimensional variance analysis was insignificant in all the combinations. Nf+Pr+ID combination had no advantages over two-drug combinations and induced worse tolerance.", 
    "74": "The efficacy of Cordaflex (EGIS) and Adalat (Bayer), both containing 10 mg nifedipine, has been examined in ischaemic cardiopathic patients. The fifteen ischaemic cardiopathic patients were treated with identical doses of Cordaflex and Adalat, simultaneously with unchanged nitrate and beta-blocker therapy. The patients received 30-80-mg identical nifedipine doses daily for 1 week each. In 13 patients change was observed neither in the weekly nitroglycerin consumption nor in the time or intensity of silent and active ischaemic periods registered with 24-hour ECG monitoring. Significant change was observed in one patient during Cordaflex administration, in another patient during Adalat therapy. However, these changes were attributed either to the progression of, or to the spontaneous improvement in the primary disease. Considering the effect influencing blood pressure and heart rate, and one side-effect, there was no difference between the two products. The anti-ischaemic effect of Cordaflex and Adalat was found to be identical.", 
    "75": "Left ventricular dilation and dysfunction after myocardial infarction are major predictors of death. In experimental and clinical studies, long-term therapy with captopril, an angiotension-converting enzyme inhibitor, decreased ventricular dilation and rearrangement. This study was undertaken to examine whether captopril may reduce morbidity and mortality in patients with left ventricular dysfunction following myocardial infarction. On days 3 to 16 after myocardial infarction, 2231 patients with <40% ejection fraction, but without signs of obvious heart failure ot symptoms of myocardial ischemia were studied in a double-blind study, of them 1116 took placebo and 1115 had captopril. The follow-up averaged 42 months. The mortabity due to any causes was significantly lower in the captopril group (228 deaths or 20% than in the placebo group (275 deaths or 25%). The decrease in the risk was 19 percent (95 percent confidence interval, 3 to 32 percent; p = 0.019). The incidence of fatal and grave nonfatal cardiovascular events significantly decreased in captopril-treated patients. The risk decrease was 21 percent (95 percent confidence interval, 5 to 35 percent; p = 0.014) for cardiovascular mortality; 37 percent (95 percent confidence interval, 20 to 50 percent; p < 0.001) for the development of severe heart failure; 22 percent (95 percent confidence, 4 to 37 percent, p = 0.019) for congestive heart failure requiring hospitalization; 25 percent (95 percent confidence interval, 5 to 40 percent; p = 0.015) for recurrent myocardial infarction. Thus, long-term captopril use in patients with asymptomatic left ventricular dysfunction following prior myocardial infarction resulted in survival improvement and decreased morbidity and mortality due to severe cardiovascular events. There were positive results both in patients treated with thrombolytics, aspirin or <$Ebeta>-blockers and in those untreated with the above drugs. This suggests that the use of captopril additionally improved the therapeutic outcomes in patients with prior myocardial infection.", 
    "76": "Concomitant drug therapies after sudden cardiac arrest and their potential effect of altering heart rate variability (HRV) represent confounding factors in interpreting the outcome of nonpharmacologic therapies on HRV. The purpose of this study is to describe a broad spectrum of time-domain and frequency-domain measurements of HRV in 50 individuals after sudden cardiac arrest. Some of the individuals were taking antiarrhythmics (n = 9), beta blockers (n = 13), calcium channel blockers (n = 10), nitrates (n = 8), cardiac glycosides (n = 10), and/or antihypertensives (n = 12). Heart rate variability was measured using a Holter recorder for 24 hours and the SpaceLabs FT2000 Monitoring System (Redmond, WA). In those individuals taking antiarrhythmic drugs, the power density within the low-frequency range (.016-.04 Hz) was significantly decreased (P = .001) compared to those not taking antiarrhythmics (n = 41). However, 78% of the people taking antiarrhythmics also had congestive heart failure (New York Heart Association functional classes II and III), which also decreased HRV. Those individuals taking beta blockers tended to have slower heart rates (P < .01). The association between beta blocker use and HRV was positive, but not statistically significant except for the increased power density in the low-frequency range (P < .05). In general, the relationships between HRV and drug therapy--calcium channel blockers, antihypertensives, cardiac glycosides, or nitrates--were not statistically significant.", 
    "77": "This was an open randomised, steady-state, two-way crossover study to evaluate and compare the variability of the plasma profiles of two fixed combinations of a dihydropyridine calcium antagonist and a beta 1-selective adrenoceptor blocker with different pharmaceutical formulations. Six young (mean age 27 years) healthy men received either an extended-release tablet formulation combining felodipine (5 mg) plus metoprolol (50 mg) or a capsule containing a nifedipine sustained-release tablet (20 mg) plus atenolol powder (50 mg) once daily for 7 days each, in random order with a wash-out period of at least 7 days between active treatments. On the last day of each study period, plasma drug concentrations were monitored at regular time intervals up to 24 h after dosing. The variability in plasma concentrations over the dosing interval was found to be markedly less with the felodipine-metoprolol combination than with the combination of nifedipine and atenolol. This was documented by statistically significant differences between felodipine and nifedipine as well as between metoprolol and atenolol in the ratio between peak (Cmax) and trough (Cmin) plasma concentrations and also in the fluctuation index (Cmax-Cmin divided by the average plasma concentration). The mean Cmax:Cmin ratio for felodipine and metoprolol was 3.3 and 2.7, respectively, and 11.5 and 11.8 for nifedipine and atenolol, respectively. On the basis of these analyses, the extended-release tablet combination of felodipine and metoprolol produced smoother plasma profiles than the capsule combination of nifedipine and atenolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "D,L-propranolol protects kidney against warm ischemia. On the contrary beta-blockers without membrane stabilizing activity (timolol, L-propranolol) do not possess this protective ability. The aim of the present work was to test the potential anti-ischemic properties of metipranolol, another beta-blocker with membrane stabilizing component. Metipranolol (1 mg/kg) was given 30 min prior to inducing the ischemia of left rat kidney followed with a contralateral nephrectomy. This pretreatment lowered the creatinemia as measured 24 hr after 60 min ischemia and improved the survival of rats after 90 min renal ischemia. The results are compatible with the concept that the membrane stabilizing activity may play a crucial role in the protective action of beta-blockers.", 
    "79": "A protective effect of metipranolol on renal ischemia has recently been demonstrated in our laboratory. The aim of present work was to investigate the effect of this drug on a model of total hepatic ischemia. Inosine was chosen as a comparative agent. Metipranolol (1 mg.kg-1) or inosine (160 mg.kg-1) were given i.v. to rats 15 min prior to inducing of 30-min lasting hepatic ischemia. The animals were followed up for 90 min after the end of ischemia. Pretreatment with inosine almost removed the harmful effect of ischemia on bile flow. Pretreatment with metipranolol slightly minimized the post-ischemic bile flow fall, this effect having been statistically significant only at 30. min of postischemic period. Neither inosine, nor metipranolol administration influenced significantly the ALT or AST plasma activity 90 min after release of hepatic vessels occlusion.", 
    "80": "A 15-year-old female teenager had recurrent syncopes and had been unsuccessfully treated for 6 years for seizures and hysteria. Syncopes were always triggered by emotions, or efforts, but electrocardiograms were normal between the episodes. A 24-hour-monitoring during a syncope, and provocative tests (exercise testing and isoprenaline administration) showed severe ventricular arrhythmias with premature polymorphous beats, followed by ventricular tachycardia and then ventricular fibrillation. These \"catecholamine-induced\" ventricular tachycardias are very rare but are always fatal without treatment. Syncopes are stress-induced and the diagnosis is almost always delayed, because the patients have a normal electrocardiogram, with normal QT interval. The arrhythmia appears beyond a \"threshold\" sinus rate and is easily reproducible by exercise testing. Betablockers are the only efficient treatment to prevent sudden death.", 
    "81": "There is conflicting data in the literature as to whether subsensitivity of in-vivo beta 2-adrenoceptor (beta 2-AR) responses in patients with asthma is due to an endogenous defect of beta 2-AR or an effect of exogenous beta 2-agonist therapy. The purpose of the study was to compare in-vitro parameters of lymphocyte beta 2-AR function in eight age and sex matched normal [FEV1, 98 (2)% predicted] volunteers and asthmatic [FEV1, 60 (5)% predicted] subjects. The asthmatic group were washed out for 4 weeks by substituting inhaled beta 2-agonist therapy with ipratropium bromide, in order to exclude possible exogenous effects of beta 2-agonist exposure. Receptor binding affinity (Kd) and density (Bmax) were evaluated using (-)125I-iodocyanopindolol and maximal cAMP response (Emax) was assayed following stimulation with isoprenaline (10(-4) M). No significant differences were found between the normal and asthmatic group for Kd (pmol.l-1): 9.65 vs 10.2, Bmax (fmol/10(6) cells): 1.9 vs 1.6, or Emax (pmol/10(6) cells): 4.24 vs 4.85. Thus, parameters of beta 2-AR function are unaltered in asthmatic patients who have not been exposed to beta 2-agonists, suggesting that asthma is not associated with an endogenous defect of beta 2-AR."
}