{
    "0": "A 4-day embryo-larval zebrafish test, from blastula stage to hatching included, was developed. The observations of embryo developmental were made at different development stages, for which morphological, physiological, and behavioral endpoints were selected and quantified for unexposed and exposed embryos. The sensitivity and the ability of these endpoints to inform about mode of action (MoA) were established in testing three model toxicants with well-known toxic effects (propranolol, malathion, cadmium). Lethal, sublethal (heart rate/edema, spontaneous movements, and hatching rate/time disturbance), and teratogenic effects were detected for all the studied compounds. This bioassay allows characterization of impairments at different biological levels: neuromuscular, physiological, morphological, and behavioral, and brings useful information about the toxic MoA of the chemicals on nontarget organisms. In this sense to answers the chemical industries and international organization (EMEA) requirements for the environmental risk assessment of new chemicals and pharmaceuticals.", 
    "1": "Calprotectin is composed of two proteins, S100A8 and S100A9, which are S100 family members, and is detected in gingival crevicular fluid and gingival tissue with inflammation. The release and production of calprotectin are regulated by lipopolysaccharides of periodontopathic bacteria and cytokines. Emotional or psychological stress, a risk factor of periodontal disease, is transmitted by stress modulators including norepinephrine and cortisol. The aim of the present study was to investigate the effect of stress on calprotectin expression using norepinephrine and cortisol.", 
    "2": "U-937 cells, a human monocytic cell line, were incubated with norepinephrine in the presence or absence of beta- or alpha-adrenergic receptor antagonists, or with cortisol. The expression of S100A8/S100A9 mRNAs was examined by northern blotting and the amount of calprotectin was measured by enzyme-linked immunosorbent assay (ELISA). The DNA binding activity of C/EBPalpha (CCAAT enhancing binding protein), a transcription factor, was examined by electrophoretic mobility shift assay.", 
    "3": "Norepinephrine stimulated the expression of S100A8/S100A9 mRNAs via beta-adrenergic receptors in U-937 cells and significantly increased calprotectin production to about 3.6-fold that of the control. However, cortisol had no effect on calprotectin expression at the mRNA and protein levels. Norepinephrine elevated C/EBPalpha DNA binding activity, but cortisol did not increase the activity.", 
    "4": "Norepinephrine, a stress modulator, stimulated calprotectin expression in human monocytic cells. Calprotectin expression may be regulated by stress in addition to inflammatory factors.", 
    "5": "Randomized clinical trials showed the benefit of pharmacological and revascularization treatments in secondary prevention of myocardial infarction (MI), in selected population with highly controlled interventions. The objective of this study is to measure these treatments' impact on the cardiovascular (CV) mortality rate among patients receiving usual care in the province of Quebec.", 
    "6": "The study population consisted of a \"naturalistic\" cohort of all patients > or = 65 years old living in the Quebec province, who survived a MI (ICD-9: 410) in 1998. The studied dependant variable was time to death from a CV disease. Independent variables were revascularization procedure and cardioprotective drugs. Death from a non CV disease was also studied for comparison. Revascularization procedure was defined as percutaneous transluminal coronary angioplasty (PTCA) or coronary artery bypass graft (CABG). The exposure to cardioprotective drugs was defined as the number of cardioprotective drug classes (Acetylsalicylic Acid (ASA), Beta-Blockers, Angiotensin-Converting Enzyme (ACE) Inhibitors, Statins) claimed within the index period (first 30 days after the index hospitalization). Age, gender and a comorbidity index were used as covariates. Kaplan-Meier survival curves, Cox proportional hazard models, logistic regressions and regression trees were used.", 
    "7": "The study population totaled 5596 patients (3206 men; 2390 women). We observed 1128 deaths (20%) within two years following index hospitalization, of them 603 from CV disease. The CV survival rate at two years is much greater for patients with revascularization, regardless of pharmacological treatments. For patients without revascularization, the CV survival rate increases with the number of cardioprotective drug classes claimed. Finally, Cox proportional hazard models, regression tree and logistic regression analyses all revealed that the absence of revascularization and, to a lower extent, absence of cardioprotective drugs were major predictors for CV death, even after adjusting for age, gender and comorbidity.", 
    "8": "Considering usual care management of MI in the province of Quebec in 1998, CV survival is positively correlated to the presence of a revascularization procedure and to the intensity of cardioprotective pharmacological treatment. These results are coherent with data from randomized control trials.", 
    "9": "Reaction conditions have been developed for palladium-catalyzed terminal (beta-) arylation of acyclic vinyl ethers with high regioselectivity using inexpensive aryl chlorides as starting materials and the P(t-Bu)3 releasing preligand [(t-Bu3)PH]BF4 as the key additive. This swift and straightforward protocol exploits non-inert conditions and controlled microwave heating to minimize handling and processing times and uses aqueous DMF or environmentally friendly PEG-200 as the reaction medium. The selectivity for linear beta-product in PEG-200 is slightly higher than in aqueous DMF. DFT calculations support a ligand-driven selectivity rationale, where the electronic and steric influence of bulky P(t-Bu)3 ligand provides improved beta-selectivity in the essential insertion step also with electron-rich aryl chlorides. A tentative computational rationalization of the improved selectivity in non-methylated PEG is discussed. Finally the synthetic methodology was used to provide efficient access to linear p-[2-(cyclopropylmethoxy)ethyl] phenol from p-nitrophenyl chloride, a key intermediate in the synthesis of the beta-adrenergic blocking agent Betaxolol.", 
    "10": "Hemodialysis (HD) is an intermittent procedure during which large fluid and electrolyte shifts occur. We hypothesized that sudden death occurrences in HD patients are related to the timing of HD, and that they occur more frequently in the 12 h period starting with dialysis and in the 12 h period at the end of the dialysis-free weekend interval. In a retrospective study, 228 patient deaths were screened to determine if they met the criteria for sudden death. Information was obtained from clinic charts, dialysis center records, and interview of witnesses of the death event. There were 80 HD patients who met the criteria for sudden death. A bimodal distribution of death occurrences was present, with a 1.7-fold increased death risk occurring in the 12 h period starting with the dialysis procedure and a threefold increased risk of death in the 12 h before HD at the end of the weekend interval (P=0.011). Patients with sudden death had a high prevalence of congestive heart failure and coronary artery disease. Only 40% of patients experiencing sudden death were receiving beta-blockers, and the prior monthly serum potassium value was less than 4 mEq/l in 25%. Sudden death is temporally related to the HD procedure. Every other day HD could be beneficial in preventing sudden death. Careful attention to the usage of beta-blockers and to the maintenance of normal serum potassium values is indicated in HD patients at risk for sudden death.", 
    "11": "In a previous cross-sectional study of age-associated peripheral neuropathy (AAPN), we found that a history of hypertension was protective. The purpose of this study, conducted in the same cohort, was to investigate further this association in the same subjects and in a comparison group of older subjects with diabetes mellitus.", 
    "12": "Baseline data from 584 subjects involved in a longitudinal study of primary care patients 65 years of age and older, with no history of 10 medical conditions known to cause peripheral neuropathy, were analyzed for associations between peripheral neuropathy by examination and history of hypertension, number of antihypertensive medications, systolic blood pressure, diastolic blood pressure, pulse pressure, and orthostatic hypotension. In addition, we examined associations between neuropathy at baseline and use of specific classes of antihypertensive medications and non-steroidal anti-inflammatory agents (NSAIDs) in year 3. The analyses were repeated in 110 subjects with diabetes mellitus.", 
    "13": "History of hypertension, but not the other hypertension-related variables, was negatively associated (OR, 0.60; 95% CI: 0.40 to 0.90) with AAPN after controlling for age and body mass index (BMI). In 287 subjects evaluated in the 3rd year of the study, beta-blocking agents (OR, 3.56; 95% CI: 1.58 to 8.03) and NSAIDs (OR, 2.65; 95% CI: 1.37 to 5.10) were positively associated with AAPN. In subjects with diabetes mellitus, a history of hypertension was again protective, but current pulse pressure (OR, 1.03; 95% CI: 1.00 to 1.05) was a positive predictor of peripheral neuropathy. There were interesting interactions between pulse pressure and military service and pulse pressure and BMI in diabetic patients.", 
    "14": "The negative association between hypertension and AAPN remains unexplained. The positive association between pulse pressure and neuropathy in diabetic subjects supports findings from previous studies and suggests that AAPN and the neuropathy of diabetes may be distinct entities. The incidental finding of an association between NSAIDs and AAPN is concerning and should be investigated further.", 
    "15": "Dipyridamole and dobutamine stress echocardiography testing are most widely utilized, but their sensitivity remained suboptimal in comparison to routine exercise stress echocardiography. The aim of our study is to compare, head-to-head, exercise, dobutamine and dipyridamole stress echocardiography tests, performed with state-of-the-art protocols in a large scale prospective group of patients.", 
    "16": "Dipyridamole-atropine (Dipatro: 0.84 mg/kg over 10 min i.v. dipyridamole with addition of up to 1 mg of atropine), dobutamine-atropine (Dobatro: up to 40 mcg/kg/min i.v. dobutamine with addition of up to 1 mg of atropine) and exercise (Ex, Bruce) were performed in 166 pts. Of them, 117 pts without resting wall motion abnormalities were enrolled in study (91 male; mean age 54 +/- 10 years; previous non-transmural myocardial infarction in 32 pts, angina pectoris in 69 pts and atypical chest pain in 16 pts). Tests were performed in random sequence, in 3 different days, within 5 day period under identical therapy. All patients underwent coronary angiography.", 
    "17": "Significant coronary artery disease (CAD; > or =50% diameter stenosis) was present in 69 pts (57 pts 1-vessel CAD, 12 multivessel CAD) and absent in 48 pts. Sensitivity (Sn) was 96%, 93% and 90%, whereas specificity (Sp) was 92%, 92% and 87% for Dobatro, Dipatro and Ex, respectively (p = ns). Concomitant beta blocker therapy did not influence peak rate-pressure product and Sn of Dobatro and Dipatro (p = ns).", 
    "18": "When state-of-the-art protocols are used, dipyridamole and dobutamine stress echocardiography have comparable and high diagnostic accuracy, similar to maximal post-exercise treadmill stress echocardiography.", 
    "19": "Transporter proteins such as P-glycoprotein are major determinants of intracellular drug concentrations. Moreover, inhibition or induction of transporters is an important mechanism underlying drug interactions in humans. However, very little is known whether beta-adrenoceptor antagonists are substrates and/or inhibitors of P-glycoprotein. Therefore, we investigated the P-glycoprotein-mediated transport of propranolol, metoprolol, bisoprolol, carvedilol and sotalol in P-glycoprotein-expressing Caco-2 monolayers and inhibition of P-glycoprotein-mediated digoxin transport by the beta-adrenoceptor antagonists. A significant inhibition of polarized, basal to apical drug transport by the P-glycoprotein inhibitor PSC-833 was observed for bisoprolol (0.5 and 5 microm) and carvedilol (0.5 microm). Moreover, propranolol and carvedilol inhibited P-glycoprotein-mediated digoxin transport with IC(50) values of 24.8 and 0.16 microm, respectively, whereas metoprolol and sotalol had no effect. Bisoprolol significantly inhibited directional digoxin transport at 50 and 250 microm by 31% and 44%, respectively. Taken together, P-glycoprotein is likely to be one determinant of bisoprolol and carvedilol disposition in humans. In addition, the beta-adrenoceptor antagonists propranolol and carvedilol significantly inhibit P-glycoprotein function thereby possibly contributing to drug interactions in humans (e.g. digoxin-carvedilol and cyclosporine-carvedilol).", 
    "20": "The pressor and chronotropic responses to acute inhibition of nitric oxide synthase enzyme by N(G)-nitro-L-arginine methyl ester (L-NAME) were studied in anaesthetized rabbits with intact autonomic nervous system (ANS) activity. Also, they were investigated when administration of L-NAME was preceded by peripheral autonomic blockade. Autonomic blockade had different forms: ganglionic (hexamethonium-induced), post-ganglionic beta-adrenergic blockade (propranolol induced), parasympathetic blockade (atropine induced), and complete autonomic blockade by coadministration of hexamethonium and atropine simultaneously. L-NAME injected intravenously (10 mg/kg) in animals with intact and blocked autonomic activity induced a pressor response. This pressor response was accompanied by bradycardia in rabbits with either intact autonomic activity or hexamethonium-induced ganglionic blockade. L-NAME exerted no effect on heart rate in animals with beta-adrenergic blockade or parasympathetic blockade. In rabbits with complete autonomic blockade, L-NAME evoked tachycardia. These experiments indicate that L-NAME-induced hypertension is not relying only on ANS. Also, L-NAME-induced tachycardia in rabbits treated with atropine plus hexamethonium suggests other humoral mechanisms that may be involved in the L-NAME induced chronotropic response.", 
    "21": "The topography of distribution of 3H-dihydroalprenolol, 3H-quinucledinyl benzilate, 3H-dopamine, and 3H-DAGO binding sites in the central part of the sinoatrial node in rat heart was studied by autoradiography after electrophysiological identification of the dominant pacemaker region location. Receptor asymmetry between the lateral and median regions of the central part of the sinoatrial node was shown. The dominant pacemaker region lay in the lateral area of the sinoatrial node; the number of binding sites for all four ligands was minimum in it. The number of binding sites gradually increased in the cranial and caudal directions from the dominant pacemaker region along the sinoatrial node artery (more smoothly in the caudal direction). The relative densities of bindings sites for 3H-dihydroalprenolol and 3H-dopamine were higher in the lateral region compared to the perinodal working myocardium, while the densities for 3H-quinucledinyl benzilate and 3H-DAGO were virtually the same. The distribution of binding sites along the artery in the median region of the sinoatrial node was even for 3H-quinucledinyl benzilate and 3H-DAGO. For 3H-DAGO these parameters were close to those in the perinodal atrial myocardium, for 3H-quinucledinyl benzilate somewhat lower. Curves presenting the distribution of binding site densities for 3H-dihydroalprenolol and 3H-dopamine in the median region of the sinoatrial node were similar, with a pronounced peak in the region contralateral to the dominant pacemaker region, and significantly higher binding parameters compared to those for the perinodal atrial myocardium. The difference consisted in higher density of 3H-dopamine binding sites in the median region of the sinoatrial node in comparison with the lateral region. Binding activity was maximum in the wall of the sinoatrial node artery. The distribution of binding sites for ligands to the main autonomic nervous system neurotransmitters in the rat heart sinoatrial node is heterogeneous.", 
    "22": "Beta-adrenoceptor blockers and thrombolytic agents are of established value in the pharmacological management of heart failure and ST-elevation myocardial infarction, respectively. However, there is uncertainty as to whether these therapeutic strategies can be safely and effectively adopted in elderly patients with comorbidities, particularly in old-old individuals. This review focuses on these trials and the age-related efficacy and safety of these drugs.", 
    "23": "Extracellular application of the Alzheimer's beta-amyloid (Abeta) peptide evokes a series of cellular responses that leads to the death of cells by apoptosis. Some responses to freshly prepared Abeta occur immediately, including changes in intracellular calcium concentration and changes in membrane permeability and phosphatidylserine asymmetry. We show here that the cytotoxic action of externally applied Abeta, such as caspase activation and apoptotic loss of cell viability, occurs and persists even several days after Abeta is removed from the medium. We find that the mechanism for this persistent cytotoxic action of extracellular Abeta is based on the sustained activity of active Abeta ion channels that remain incorporated in the cell membrane. To confirm this assessment, we blocked the late cytotoxic action of Abeta with the classically known Abeta channel blockers zinc and tromethamine. To further validate this conclusion, we developed a specific peptide segment from the sequence forming the mouth of the Abeta channel to block Abeta Ca2+ channels acutely and to block late Abeta effects on caspase activation and apoptosis. This is the first report of a specific Abeta channel blocker compound, NA4, which efficaciously and potently blocks the most known cellular responses to Abeta.", 
    "24": "There is sound evidence that the cardiovascular and the renal systems are well organized in time. Mechanisms of regulation and pathophysiological events are not evenly distributed over the 24-h scale. Moreover, certain diseases may even alter the physiological circadian pattern both in the cardiovascular system and in the kidneys. This observation bares implications for drug treatment, e.g., regarding drug formulations and dosing time intervals. Pitfalls may arise from neglecting circadian phase-dependency in pharmacokinetics and in the concentration-effect relationship. Moreover, different types of drugs may be superior to others when circadian time-related symptoms are concerned. No doubt, \"time-of-day\" has to be included in our diagnostic and therapeutic strategies.", 
    "25": "Hypertension is a major cause of heart failure (HF) and is antecedent in 91% of cases. The Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT) stipulated assessment of the relative effect of chlorthalidone, lisinopril, and amlodipine in preventing HF.", 
    "26": "ALLHAT was a double-blind, randomized, clinical trial in 33,357 high-risk hypertensive patients aged > or =55 years. Hospitalized/fatal HF outcomes were examined with proportional-hazards models. Relative risks (95% confidence intervals; P values) of amlodipine or lisinopril versus chlorthalidone were 1.35 (1.21 to 1.50; <0.001) and 1.11 (0.99 to 1.24; 0.09). The proportional hazards assumption of constant relative risk over time was not valid. A more appropriate model showed relative risks of amlodipine or lisinopril versus chlorthalidone during year 1 were 2.22 (1.69 to 2.91; <0.001) and 2.08 (1.58 to 2.74; <0.001), and after year 1, 1.22 (1.08 to 1.38; P=0.001) and 0.96 (0.85 to 1.10; 0.58). There was no significant interaction between prior medication use and treatment. Baseline blood pressures were equivalent (146/84 mm Hg) and at year 1 were 137/79, 139/79, and 140/80 mm Hg in those given chlorthalidone, amlodipine, and lisinopril. At 1 year, use of added open-label atenolol, diuretics, angiotensin-converting enzyme inhibitors, and calcium channel blockers in the treatment groups was similar.", 
    "27": "HF risk decreased with chlorthalidone versus amlodipine or lisinopril use during year 1. Subsequently, risk for those individuals taking chlorthalidone versus amlodipine remained decreased but less so, whereas it was equivalent to those given lisinopril. Prior medication use, follow-up blood pressures, and concomitant medications are unlikely to explain most of the HF differences. Diuretics are superior to calcium channel blockers and, at least in the short term, angiotensin-converting enzyme inhibitors in preventing HF in hypertensive individuals.", 
    "28": "The aim of this work was to develop a tablet for the buccal delivery of the poorly soluble drug carvedilol (CAR), based on poly(ethyleneoxide) (PEO) as bioadhesive sustained-release platform and hydroxypropyl-beta-cyclodextrin (HPbetaCD) as modulator of drug release. As first, PEO tablets loaded with CAR/HPbetaCD binary systems with different dissolution properties were tested for CAR and HPbetaCD release features and compared to PEO tablets containing only CAR. When the drug was incorporated as CAR/HPbetaCD freeze-dried product, all CAR content was released from the tablet in about 10 h, displaying a constant release regimen after a transient. The effect of HPbetaCD incorporation on the release mechanism, was rationalized on the basis of the interplay of different physical phenomena: erosion and swelling of the tablet, drug dissolution, drug counter-diffusion and complex formation. In the second part of the study, the potential of HPbetaCD-containing PEO tablets as buccal delivery system for CAR was tested. It was found that the incorporation of HPbetaCD in the tablet did not alter significantly its good adhesion properties. The feasibility of buccal administration of CAR was assessed by permeation experiments on pig excised mucosa. The amount of CAR permeated from PEO tablet was higher in the case of HPbetaCD-containing tablets, the maximum value being obtained for CAR/HPbetaCD freeze-dried system. Our results demonstrate that, when the tablet is employed as transmucosal system, the role of drug dissolution enhancement in the hydrated tablet is much more relevant than in solution for increasing the delivery rate.", 
    "29": "Systemic administration of morphine induced a hyperalgesic response in the hot plate test, at an extremely low dose (1-10 microg/kg). We have examined in vivo whether morphine, at an extremely low dose, induces acute central hypernociception following activation of the opioid receptor-mediated PLC/PKC inositol-lipid signaling pathway. The PLC inhibitor U73122 and the PKC blocker, calphostin C, dose dependently prevented the thermal hypernociception induced by morphine. This effect was also prevented by pretreatment with aODN against PLCbeta3 at 2 nmol/mouse and PKCgamma at 2-3 nmol/mouse. Low dose morphine hyperalgesia was dose dependently reversed by selective NMDA antagonist MK801 and ketamine. This study demonstrates the presence of a nociceptive PLCbeta3/PKCgamma/NMDA pathway stimulated by low concentrations of morphine, through muOR1 receptor, in mouse brain. This signaling pathway appears to play an opposing role in morphine analgesia. When mice were treated with a morphine analgesic dose (7 mg/kg), the downregulation of PLCbeta3 or PKCgamma at the same aODN doses used for the prevention of the hyperalgesic effect induced, respectively, a 46% and 67% potentiation in analgesic response. Experimental and clinical studies suggest that opioid may activate pronociceptive systems, leading to pain hypersensitivity and short-term tolerance, a phenomenon encountered in postoperative pain management by acute opioid administration. The clinical management of pain by morphine may be revisited in light of the identification of the signaling molecules of the hyperalgesic pathway.", 
    "30": "Several epidemiological studies suggested that treatment with angiotensin II type 1 receptor blocker (ARB) provided a risk reduction of developing type 2 diabetes. In this study, we investigated whether and how ARB treatment can improve abnormalities of pancreatic islets in diabetes state. We randomized db/db mice, a model of type 2 diabetes with obesity, at the age of 8 weeks to receive candesartan, an ARB, for 6 weeks. We also studied age-matched db/misty mice as control. Glucose tolerance test revealed that candesartan treatment improved glucose tolerance with the modest increase in serum insulin level in db/db mice. Concurrently, candesartan increased beta-cell mass, increased staining intensity of insulin, and decreased staining intensity of components of NAD(P)H oxidase, p22phox and gp91phox, and those of oxidative stress markers in beta-cells. These changes were accompanied by reduction of mitochondrial volume. Treatment with candesartan also reduced fibrosis in and around the islets and prevented the loss of endothelial cells in islets. Our results showed that candesartan partially prevented deterioration of glucose tolerance by providing protection against progressive beta-cell damage in diabetes.", 
    "31": "Amiodarone is one of the most efficient and safe antiarrhythmic drugs in the treatment of atrial fibrillation (AF). Yet, though rare, proarrhythmic effects remain a clinical problem. We present three cases of amiodarone-associated \"Torsade de pointes\" tachycardia (Tdp) in patients treated concomitantly with heart rate controlling medication for AF. Amiodarone loading therapy was started for the treatment of tachyarrhythmic AF in all the three patients. All presented with a history of coronary heart disease, resulting in a severely reduced left ventricular ejection fraction in two patients. One received oral amiodarone loading, in the others, amiodarone was administered intravenously because of hemodynamically relevant AF episodes. Amiodarone therapy was combined with a heart rate controlling medication including a beta-blocking agent and digitalis in all the cases. All the subjects suffered from clinically relevant Tdp in the early run after initiation of amiodarone loading (max. 48 hours). The mean QTc in all patients before induction of Tdp was prolonged. The present case reports imply that amiodarone in combination with beta-blocker/digitalis therapy may be associated with an elevated proarrhythmic risk in selected patients with structural heart disease and AF.", 
    "32": "beta-adrenergic ligands have been shown to influence sexual differentiation of the brain. In the present study we document that short postnatal treatment with beta-adrenergic agonists or antagonists may permanently reverse the morphological sex of the brain, as judged by the volume of sexually dimorphic nucleus of the preoptic area (SDN-POA). Female rats treated by beta(2)-adrenergic stimulating ligands exhibit an increased, male type SDN-POA volume while male rats treated by beta1-adrenergic antagonists show a decreased, female type of SDN-POA volume.", 
    "33": "To analyze the volume of SDN-POA of adult rats after postnatal administration of betaadrenergic ligands.", 
    "34": "From the second day of life, over 5 consecutive days, all the neonates were injected subcutaneously with the following drugs: isoproterenol, salbutamol, metoprolol alprenolol or saline. SDN-POA volumes were estimated planimetrically on serial brain slides.", 
    "35": "In male rats the mean volume of SDN-POA was 9.97 +/- 1.66 x 10(-3) mm(3), in female rats the respective volume reached 4.02 +/- 1.26 x 10(-3) mm(3) only and was 2.5 times lower, the difference being highly statistically significant. Postnatal administration of isoproterenol remained without effect in male rats but diminished the SDN-POA volume in female rats, thus increasing the sexual dimorphism. The disappearance of sexual dimorphism was noted in rats treated postnatally with salbutamol. This effect was due to the increase in SDN-POA volumes in female rats, up to 9.81 +/- 2.64 x 10(-3) mm(3), the levels approaching the male type of POA differentiation. Postnatal alprenolol treatment influenced the sexual dimorphism of the brain by decreasing the SDN-POA volume reached by adult males. In fact, in rats treated postnatally with alprenolol, the volume of the nucleus reached only 4,44 +/- 1,61 x 10(-3) mm(3), being not statistically different from female nuclei. The effect of metoprolol pretreatment was similar to alprenolol. Male volumes of SDN-POA were restored both by isoproterenol and salbutamol in metoprolol pretreated rats and by isoproterenol only in alprenolol treated rats.", 
    "36": "It appears that inhibition of beta(1)-adrenergic pathway is able to shut off the physiologic mechanisms of male differentiation of SDN-POA, and the subsequent beta(2)-adrenergic stimulation activates an alternative mechanism of masculinization. beta(2)-adrenergic signal is able to masculinize rat preoptic area in females as well. From the presented data it may be concluded that beta adrenoreceptors participate in sexual differentiation of preoptic area in rats and the modulation of their activity in postnatal period permanently influences the morphology of the sexually differentiated nucleus of the preoptic area.", 
    "37": "With 17% to 18% of women suffering from migraine headaches, clinicians will often be asked by their patients to prescribe medication. Migraine is an episodic chronic disease that is best managed with an overall treatment plan, rather than treated as an acute illness that is managed with sporadic medications. Realistic goals for the long-term management of migraine are based on patient education and an ongoing discussion between patient and provider. This article reviews the clinical presentation of migraine and recommendations for both acute and preventive treatment, including complementary therapies. \"Red flags\" that could be signs of more serious neurologic illness are presented. The management of migraine in pregnancy is also reviewed.", 
    "38": "A procedure was developed for the determination of five antianginals (diltiazem, nadolol, nifedipine, propranolol and verapamil), using hybrid micellar mobile phases of sodium dodecyl sulphate (SDS) and pentanol, a C18 column and UV detection. All possible combinations of antianginals were resolved and determined using a mobile phase of 0.05 M SDS-5% pentanol with an analysis time of 9 min. Repeatabilities and intermediate precision were evaluated at four different drug concentrations in the 2-20 microg/ml (n=5) range. Limits of detection were in the range 0.028 microg/ml for diltiazem and 0.130 microg/ml for verapamil. The range of the limit of quantitation was from 0.092 to 0.431 microg/ml for the same compounds. Antianginal drugs were studied in pharmaceuticals with no interference from related compounds. The results of the analyses of pharmaceuticals formulations were in agreement with the declared compositions.", 
    "39": "The anti-obesity effect of the serotonin and noradrenaline reuptake inhibitor sibutramine has been attributed to a dual mechanism involving a reduction of food intake and an increase in energy expenditure. This dual action increases the possibilities for induction of a negative energy balance, the principal goal of an anti-obesity treatment. To elucidate the mechanism behind sibutramine-induced increase in energy expenditure, we applied indirect calorimetry combined with monitoring locomotor activity and body temperature. We confirm that sibutramine has both anorectic and thermogenic effects. In addition, we show here that sibutramine also causes a dose-dependent increase in locomotor activity (LMA) of rats, occurring in parallel with increase in energy expenditure. The dose of sibutramine necessary to induce an effect on locomotion and energy expenditure was only marginally higher than the dose sufficient to induce a significant reduction of food intake. The relation between LMA and energy expenditure was similar to that found with d-amphetamine, which causes both hyper-locomotion and increased energy expenditure, but was different from 2,4-dinitrophenol which causes increase in energy expenditure but not in locomotion. The effect of sibutramine (20 mg/kg) on energy expenditure was not inhibited by the non-selective 5-HT receptor antagonist, metergoline (1 mg/kg), or a high dose (20 mg/kg) of the non-selective beta-blocker propranolol, but was blocked by D1 dopamine receptor inhibitor SCH 23390 (0.3 mg/kg). Therefore, we conclude that the effect of sibutramine on energy expenditure in rats is predominantly due to a dopamine-dependent increase in locomotor activity.", 
    "40": "The effects of labedipinedilol-A, a novel dihydropyridine-type calcium channel blocker with alpha-/beta-adrenoceptor blocking activities, on myocardial infarct size, apoptosis and necrosis in the rat after myocardial ischemia/reperfusion (45 min/120 min) were investigated. Ten minutes prior to left coronary artery occlusion, rats were treated with vehicle or labedipinedilol-A (0.25 or 0.5 mg/kg, i.v.). In the vehicle group, myocardial ischemia-reperfusion induced creatine kinase (CK) release and caused cardiomyocyte apoptosis, as evidenced by DNA ladder formation and terminal dUTP deoxynucleotidyltransferase nick end-labeling (TUNEL) staining. Treatment with labedipinedilol-A (0.25 or 0.5 mg/kg) reduced infarct size significantly compared to vehicle group (18.75+/-0.65% and 8.27+/-0.29% vs. 41.72+/-0.73%, P<0.01). Labedipinedilol-A also reduced the CK, CK-MB, lactate dehydrogenase (LDH) and troponin T levels in blood. In addition, labedipinedilol-A (0.5 mg/kg) significantly decreased TUNEL positive cells from 19.21+/-0.52% to 9.73+/-0.81% (P<0.01), which is consistent with absence of DNA ladders in the labedipinedilol-A group. Moreover, labedipinedilol-A pretreatment also decreased calcium content in ischemic-reperfused myocardial tissue. In conclusion, these results demonstrate that labedipindielol-A, through reduction of calcium overload and apoptosis, exerts anti-infarct effect during myocardial ischemia-reperfusion and would be useful clinically in the prevention of acute myocardial infarction.", 
    "41": "To compare clinical characteristics and effects of therapy for hospitalized patients with congestive heart failure (CHF) and different left ventricular ejection fraction (LVEF) during hospitalization.", 
    "42": "The medical records of 1 074 unselected consecutive patients with CHF who were admitted to Queen Mary Hospital from January, 2001 to January, 2002 were retrospectively reviewed. Three hundred and ninety-nine patients were categorized as having either normal left ventricular systolic function or systolic dysfunction based on the results of echocardiography. Clinical features with a slightly modified version of the Framingham criteria, laboratory results and drug therapies at discharge were compared.", 
    "43": "Among patients, the majority were women, 95.5% were > or =65 years and 50.6% > or =80 years of age. Classification of the severity of heart failure showed that 70.2% were New York Heart Association (NYHA) III and IV. Only 399 patients had borderline LVEF at the time of hospitalization, of these patients 191 (47.9%) had preserved systolic function (LVEF > or =0.50), and 208 (52.1%) with LVEF<0.50. Patients with LVEF > or =0.50, who tended to be elderly and more often female, exhibited a lower incidence of coronary artery disease and diabetes than patients with LVEF<0.50 (all P<0.05). Patients with preserved systolic function had a significantly higher prevalence of auricular fibrillation (P<0.05), accounting for up to 84 patients (44.0%) with it, and number of hospitalization for CHF increased. Among patients with systolic dysfunction, 22.6% were discharged on a therapeutic regimen of digoxin, 63.0% on an angiotensin-converting enzyme inhibitor (ACEI), and 12.0% on a beta-blocker, 13.9% on a calcium channel blocker. These accounted for 62.3%, 35.1%, 9.4% and 18.3% in patients with preserved systolic function, respectively. There was a higher incidence of use of digoxin (P<0.05).", 
    "44": "In hospitalized patients with heart failure, the clinical signs and symptoms of chronic heart failure are similar to those of patients with CHF, LVEF is a powerful prognostic predictor to distinguish CHF patients with normal systolic function from those with systolic dysfunction. Criteria for use of ACEI and beta-blocker are still not clear cut. It is important to differentiate CHF patients with LVEF<0.50 from that with LVEF> or =0.50 in order to achieve a better therapeutic result in the treatment of CHF.", 
    "45": "Electrodialysis was investigated for the separation of micropollutants from nutrients in anthropogenic urine. In a continuously operated process, the nutrients were concentrated up to a factor of 3.2. The concentration factor was limited by water transport across the membrane. Water transport was caused by osmosis and electroosmosis, and a model was developed to describe these phenomena. The removal of several spiked micropollutants was investigated in continuous electrodialysis experiments. Ethinylestradiol was removed completely during the whole operating period. Diclofenac and carbamazepine were initially retained, but limited permeation (5-10%) occurred after longer operating times (90 days). Retentions of propranolol and ibuprofen were also high initially, but substantial breakthroughs occurred during extended operation. Considerable adsorption on the membranes was observed for all compounds. The permeation mechanism of several compounds appears to depend on the adsorbed amount on the membrane, which indicates that partitioning and diffusion mechanisms play an important role in the permeation transport. Partial desorption occurred in leaching experiments with polarity reversal, and almost quantitative desorption was observed after incubation of the membranes with Filter Count Gel Solution. Because environmental concentrations are much lower than the concentrations spiked here, it can be anticipated that operation without significant permeation is possible in practice during extended periods of time.", 
    "46": "To compare the intraocular pressure lowering efficacy and side effect profile of travoprost 0.004%/timolol 0.5% ophthalmic solution dosed in the morning and evening.", 
    "47": "This was a multicenter, prospective, randomized, double-masked, parallel group clinical study of 92 patients with open-angle glaucoma (with or without pseudoexfoliative or pigmentary glaucoma) or ocular hypertension. After a washout of existing glaucoma medications, patients were randomly assigned to receive one drop of travoprost 0.004%/timolol 0.5% in the morning or evening for 6 weeks. The main outcome measures were mean intraocular pressure (IOP) assessed at 9 am, 11 am, and 4 pm, and safety variables.", 
    "48": "Travoprost 0.004%/timolol 0.5% ophthalmic solution, dosed in the morning or evening, controlled IOP consistently throughout the day. Mean IOP ranged from 16.5 to 16.7 mmHg in the morning treatment group and from 16.1 to 17.2 mmHg in the evening treatment group. Travoprost 0.004%/timolol 0.5% ophthalmic solution produced statistically significant and clinically relevant reductions in IOP from baseline; mean reductions ranged from approximately 8 to 10 mmHg (32% to 38%). Travoprost 0.004%/timolol 0.5% ophthalmic solution was safe and well tolerated with the most frequently reported adverse event being ocular hyperemia, which occurred in 12.5% of patients in the morning treatment group and 13.6% of patients in the evening treatment group.", 
    "49": "Travoprost 0.004%/timolol 0.5% given once daily, either in the morning or evening, is a safe and effective treatment for open-angle glaucoma and ocular hypertension. It may be beneficial for patients judged to be inadequately controlled on a prostaglandin analogue or ophthalmic beta-blocker alone.", 
    "50": "A procedure for simultaneous determination of metoprolol and hydrochlorothiazide in tablets by employing derivative spectrophotometry, \"zero-crossing\" method was developed. The third order derivative absorption spectra at lambda approximately 281 nm were used for metoprolol and the first order derivative spectra at lambda approximately 282 nm were used for hydrochlorothiazide. No interferences were found between both determined constituents and those of matrix. A good accuracy and precision of simultaneous determination of metoprolol and hydrochlorothiazide were confirmed by statistical analysis. The recovery of individual constituents under established conditions is very high and ranges from 98.79% to 99.39%. Linearity is maintained within a wide concentration range from 100.0 microg mL(-1) to 300.0 microg mL(-1) and from 12.5 microg mL(-1) to 37.5 microg mL(-1) for metoprolol and hydrochlorothiazide, respectively. The detection limit is 5.0 microg mL(-1) for metoprolol and 1.5 microg mL(-1) for hydrochlorothiazide. The corresponding quantitation limits are 15.0 microg mL(-1) for metoprolol and 4.5 microg mL(-1) for hydrochlorothiazide.", 
    "51": "The feasibility of using vancomycin chiral stationary phase (CSP) and polar organic eluent is investigated for simultaneous enantioseparation of eight beta-blockers using CEC coupled to ESI mass spectrometric detection (ESI-MS). The internally tapered capillaries were utilized to pack CEC-MS columns. As compared to externally tapered columns, the use of internally tapered columns demonstrated enhanced stability, durability, and reproducibility. A mixture containing methanol/ACN/acetic acid/triethylamine at 70:30:1.6:0.2 v/v/v/v was considered as optimum mobile phase since it provided a good compromise between resolution and analysis time. As expected, sheath liquid and ESI-MS parameters mainly influenced the detection sensitivity. Interestingly, structural information of beta-blockers was available by varying the MS fragmentor voltage using in-house CID in the scan mode. In order to maximize the chiral/achiral resolution, various column-coupling approaches using teicoplanin as complementary CSP to vancomycin were tested. Several changes in the elution order of beta-blockers were observed using multimodal CSPs with some improvement in chiral or achiral resolution. The quantitative aspects of the CEC-MS method were demonstrated using R- and S-talinolol as internal standards. The calibration curves of beta-blockers showed good linearity in the range of 3-600 microM. The enantiomer of beta-blockers at a concentration of 30 nM was detectable. Furthermore, both 0.1 and 1% of the S-enantiomer could be precisely quantified in the presence of 99.9 and 99% of the R-isomer of beta-blocker.", 
    "52": "Opioid-induced hyperalgesia (OIH) is a syndrome of increased sensitivity to noxious stimuli, seen after both the acute and chronic administration of opioids, that has been observed in humans and rodent models. This syndrome may reduce the clinical utility of opioids in treating acute and chronic pain.", 
    "53": "In these studies, the authors measured the propensity of 15 strains of inbred mice to develop mechanical manifestations of OIH. These data were subjected to in silico genetic analysis, which resulted in the association of haplotypic blocks within or near several known genes. Both pharmacologic agents and transgenic mice were used to confirm the functional association of the most strongly linked gene with OIH.", 
    "54": "Both baseline mechanical nociceptive thresholds and the percentage changes in these thresholds after 4 days of morphine treatment were found to be highly strain dependent. The haplotypic blocks most strongly associated with the mechanical OIH data were located within the beta2 adrenergic receptor gene (beta2-AR). Using the selective beta2-AR antagonist butoxamine, the authors observed a dose-dependent reversal of OIH. Furthermore, deletion of the beta2-AR gene sharply reduced the mechanical allodynia present after morphine treatment in the wild-type mouse strain. Analysis of the associated beta2-AR haplotypic block identified single nucleotide polymorphisms potentially explaining in part the strain specific differences in OIH.", 
    "55": "Genetic variants of the beta2-AR gene seem to explain some part of the differences between various strains of mice to develop OIH. The association of this gene with OIH suggests specific pharmacologic strategies for reducing the impact of OIH on patients consuming opioids.", 
    "56": "Sevoflurane prolongs ventricular repolarization in patients, but the mechanisms are not fully characterized. The effects of sevoflurane on many cloned human cardiac ion channels have not been studied, and the interactions between sevoflurane and other drugs that prolong cardiac repolarization have not been detailed.", 
    "57": "The effects of sevoflurane on action potentials and L-type Ca channels in guinea pig myocytes were examined. Sevoflurane's effects on cloned human cardiac K channels and the cloned human cardiac Na channel were studied. The consequences of combining sevoflurane and the class III antiarrhythmic drugs sotalol or dofetilide on action potential duration were also examined.", 
    "58": "Sevoflurane produced an increase in action potential duration at concentrations of 0.3-1 mm. Contrary to most drugs that delay ventricular repolarization, sevoflurane was without effect on the human ether-a-go-go-related gene cardiac potassium channel but instead produced a reduction in KvLQT1/minK K channel currents and inhibited the Kv4.3 K channel by speeding its apparent rate of inactivation. Sevoflurane had little effect on Na and Ca channel currents at concentrations of 1 mm or less. When the authors coadministered sevoflurane with sotalol or dofetilide, synergistic effects on repolarization were observed, resulting in large increases in action potential duration (up to 66%).", 
    "59": "Prolonged ventricular repolarization observed with administration of sevoflurane results from inhibition of KvLQT1/minK and Kv4.3 cardiac K channels. Combining sevoflurane with class III antiarrhythmic drugs results in supra-additive effects on action potential duration. The results indicate that sevoflurane, when administered with this class of drug, could result in excessive delays in ventricular repolarization. The results suggest the need for further clinical studies.", 
    "60": "The relative efficacy of long-acting calcium channel antagonists and angiotensin II receptor blocking agents has been described in clinical trials; however, their effectiveness in an actual practice setting has not been well studied. This study assessed the effectiveness of 2 commonly prescribed antihypertensives, amlodipine and losartan, either as monotherapy or as add-on for patients insufficiently controlled on beta-blocker or diuretic therapy. This was a retrospective, observational study that utilized electronic medical records. Hypertensive patients more than 40 years old who were new users of amlodipine or losartan were included in the study. Patients with congestive heart failure or those using antihypertensives other than diuretics or beta-blockers were excluded. Blood pressure (BP) readings were followed up to 6 months after enrollment. Univariate and multivariate regression models were used to assess the impact of amlodipine or losartan therapy on hemodynamic end points and on JNC-VI BP stage. A total of 346 patients met the entry criteria. Of these, 275 (79.5%) amlodipine and 71 (20.5%) were prescribed losartan. Mean changes in systolic and diastolic blood pressure were greater for patients receiving amlodipine in univariate and multivariate analyses (reduction of 20/8 and 11/4 mm Hg, respectively; P<0.05). Mean change in pulse pressure trended strongly in favor of amlodipine (11.8 mm Hg vs. 7 mm Hg, P = 0.08). Univariate analysis indicated that amlodipine-treated patients were more likely to move to a better JNC-VI BP stage, where as losartan-treated patients, on average, moved to a worse stage. Amlodipine therapy was superior to losartan therapy among this population of hypertensive patients.", 
    "61": "The purpose of this study was to examine the association between the use of different classes of antihypertensive medications and the risk of incident type 2 diabetes.", 
    "62": "We conducted a prospective study of three cohorts: the Nurses' Health Study (NHS) I and II and the Health Professionals Follow-up Study (HPFS). Antihypertensive medication use was ascertained by biennial questionnaires. After excluding participants who reported a history of diabetes at baseline, 41,193 older women (NHS I), 14,151 younger women (NHS II), and 19,472 men (HPFS), all with hypertension, were followed for 8, 10, and 16 years, respectively.", 
    "63": "We documented 3,589 incident cases of diabetes. After adjustment for age, BMI, physical activity, the use of other antihypertensive medications, and other risk factors, the multivariate relative risk (RR) of incident diabetes in participants taking a thiazide diuretic compared with those not taking a thiazide was 1.20 (95% CI 1.08-1.33) in older women, 1.45 (1.17-1.79) in younger women, and 1.36 (1.17-1.58) in men. The multivariate RR in participants taking a beta-blocker compared with those not taking a beta-blocker was 1.32 (1.20-1.46) in older women and 1.20 (1.05-1.38) in men. ACE inhibitors and calcium channel blockers were not associated with risk.", 
    "64": "Thiazide diuretic and beta-blocker use were independently associated with a higher risk of incident diabetes. Increased surveillance for diabetes in patients treated with these medications may be warranted.", 
    "65": "This prospective study compared intraocular pressure (IOP) control, cardiorespiratory function, and adverse effects in 50 patients with glaucoma and ocular hypertension. Patients on topical combination timolol-latanoprost therapy were recruited. After they had used this combination for at least 2 months, they were switched to bimatoprost monotherapy. Full ocular examination and spirometric testing were performed; a questionnaire concerned with ocular symptoms was completed, and pulse rate was recorded. Two months later, mean IOP was similar with the combination (17.2 mm Hg) and with bimatoprost (16.4 mm Hg), but mean peak expiratory flow rate, ratio of forced expiratory volume in 1 second to forced vital capacity, and heart rate had increased significantly after the switch was made to bimatoprost. Adverse effects generally were similar with these regimens; however, the incidence of hyperemia doubled after the switch had been made. Bimatoprost and the timolol-latanoprost combination were equally efficacious in lowering IOP; bimatoprost had less of an effect on cardiorespiratory function.", 
    "66": "In a wide range of human diseases of inflammatory nature like Crohn's disease, pathology is mediated in part by pro-inflammatory cytokines like tumor necrosis factor-alpha (TNF) or interferon-gamma. We show here that a commonly used generic antidepressant bupropion, in wide use worldwide to treat depression in humans for a decade now, profoundly lowers levels of TNF, interferon-gamma, and interleukin-1 beta in vivo, in a mouse lipopolysaccharide (LPS) induced inflammation model. Mice challenged with an otherwise lethal dose of LPS were protected by bupropion and levels of the anti-inflammatory cytokine interleukin-10 were increased. Previous data in rodents and humans indicate antidepressant effects of bupropion are mediated by its weak reuptake inhibition of norepinephrine and dopamine. Concordant with this, TNF suppression by bupropion in our mouse LPS model was largely abrogated by beta-adrenergic or dopamine D1 receptor antagonists but not by a D2 antagonist. TNF synthesis is controlled by an inverse relationship with intracellular cyclic adenosine monophosphate (cAMP) and stimulation of either beta-adrenoreceptors or D1 dopaminergic receptors result in increased cAMP but stimulation of D2 receptors lowers cAMP. We conclude that bupropion may suppress TNF synthesis by mediating increased signaling at beta-adrenoreceptors and D1 receptors, resulting in increased cAMP that inhibits TNF synthesis. Bupropion is well tolerated also in non-psychiatric populations and has less risk with long term use than current anti-inflammatory, immunosuppressive or TNF suppressive treatments such as prednisone, azathioprine, infliximab, or methotrexate. New anti-inflammatory treatments are needed. We believe a new chapter in antiinflammatory, TNF lowering treatment of disease has been opened. Bupropion's use for this in humans should be explored.", 
    "67": "Altered autonomic nervous system (ANS) functioning may help to explain the relationship between depression and cardiac mortality. Heart rate (HR) recovery after the cessation of a treadmill stress test assesses ANS functioning and predicts mortality. This study examined the relationship between depression symptoms and HR recovery among patients entering phase II cardiac rehabilitation.", 
    "68": "Two hundred sixty patients were assessed at the time of their enrollment in cardiac rehabilitation. Patients completed a ramped-protocol treadmill stress test, providing an assessment of exercise capacity and HR recovery at 2 minutes post exercise. Depression symptoms were measured using the Beck Depression Inventory. Other medical information was obtained by chart review.", 
    "69": "Patients with higher Beck Depression Inventory scores exhibited slower HR recovery after exercise. This remained true after controlling for age, sex, and beta-blocker usage. Controlling for exercise capacity rendered the relationship between depression score and HR recovery non significant, suggesting that exercise capacity may partly account for this relationship.", 
    "70": "These findings confirm that depression is characterized by dysregulation of the ANS and implicate impaired exercise capacity as a potential mechanism.", 
    "71": "People of Hispanic origin are the fastest growing ethnic minority in the United States and often have hypertension and other comorbidities which increase the risk associated with coronary artery disease (CAD).", 
    "72": "An analysis of the 8045 Hispanic patients enrolled in INVEST was conducted, and comparisons were made to the 14,531 non-Hispanic patients. INVEST was a prospective, randomized, open, blinded end point study in CAD patients with hypertension. After 61,835 patient-years of follow-up, treatment with either a verapamil sustained release (SR) or atenolol antihypertensive strategy resulted in greater blood pressure control in Hispanic patients, and Hispanic patients were at significantly lower risk of experiencing a nonfatal myocardial infarction, nonfatal stroke, or death (hazard ratio [HR] 0.87, 95% CI 0.78-0.97). Hispanic ethnicity was associated with an increase (HR 1.19, 95% CI 1.04-1.36), and randomization to the verapamil SR strategy was associated with a decrease (HR 0.85, 95% CI 0.76-0.95), in the risk of new-onset diabetes. Use of trandolapril in the verapamil SR strategy was associated with reduced risk of new-onset diabetes, whereas increasing doses of atenolol and hydrochlorothiazide in the atenolol strategy were associated with increased risk of new-onset diabetes.", 
    "73": "The Hispanic cohort of INVEST had better blood pressure control and lower risk of adverse cardiovascular outcomes compared with the non-Hispanic cohort. A verapamil SR strategy is an alternative to an atenolol strategy for the treatment of Hispanic patients with hypertension and CAD and can reduce the risk of new-onset diabetes.", 
    "74": "Despite a survival benefit and guideline recommendation for beta-blockers in left ventricular systolic dysfunction, beta-blockers are underused in clinical practice.", 
    "75": "Medical practices with > or = 15 patients with heart failure (HF) in the Duke Databank for Cardiovascular Disease (DDCD) were identified for a prospective, randomized study using a multifaceted intervention to improve beta-blocker use. Intervention practices received provider education, patient education materials, feedback on beta-blocker use of their patients with HF, and access to telephone consultation with an HF expert. The primary outcome was a comparison between intervention and control practices of the proportion of patients with HF self-reporting beta-blocker use on their first routine DDCD follow-up in the postintervention year. A random effects model was used for the analysis.", 
    "76": "Post intervention, 2631 patients (1701 in 23 intervention practices and 930 in 22 control practices) completed DDCD follow-up. No significant difference in the proportion of patients with HF reporting beta-blocker use was found in the intervention versus control groups (OR 1.16, 95% CI 0.94-1.43, P = .2), although more patients in the intervention group started a beta-blocker than stopped a beta-blocker during the study period (P = .02).", 
    "77": "This multifaceted intervention did not significantly increase the mean proportion of patients taking beta-blockers within practices exposed to the intervention, although favorable trends were observed. Further studies are needed to identify and evaluate strategies for translating evidence into clinical practice to reduce the global health burden associated with HF.", 
    "78": "Whether an angiotensin receptor blocker is of benefit when added to a full dose of angiotensin-converting enzyme (ACE) inhibitor in heart failure (HF) is uncertain.", 
    "79": "The effect of candesartan, compared with placebo, in 2548 patients randomized in the CHARM-Added trial was analyzed according to (i) ACE inhibitor dose at baseline, (ii) ACE inhibitor dose during follow-up, and (iii) combination treatment with ACE inhibitor and beta-blocker at baseline. The main outcome was the composite of cardiovascular death or HF hospitalization.", 
    "80": "The benefit of candesartan was not modified by the dose of ACE inhibitor. In all patients (n = 2548), the candesartan/placebo hazard ratio (HR) for the primary outcome was 0.85 (95% CI 0.75-0.96). In patients taking a guideline recommended dose of ACE inhibitor at baseline (n = 1291), this HR was 0.79 (95% CI 0.67-0.95; interaction P value .26). In patients taking a Food and Drug Administration-designated maximum dose of ACE inhibitor (n = 529), this HR was 0.75 (95% CI 0.57-0.98; interaction P value .29). The benefit of candesartan was preserved in patients taking beta-blockers in addition to a higher dose of ACE inhibitor and in patients maintaining a high dose of ACE inhibitor throughout follow-up.", 
    "81": "These clinical findings support the pharmacologic evidence that ACE inhibitors and angiotensin receptor blockers have distinct mechanisms of action and show that their combined use improves outcomes in patients with HF more than an evidence-based dose of ACE inhibitor alone.", 
    "82": "Nonaqueous capillary electrophoresis (NACE) was successfully applied to the enantiomeric purity determination of S-timolol maleate using heptakis(2,3-di-O-methyl-6-O-sulfo)-beta-cyclodextrin (HDMS-beta-CD) as chiral selector. With a background electrolyte made up of a methanolic solution of 0.75 M formic acid, 30 mM potassium camphorsulfonate and containing 30 mM HDMS-beta-CD, the determination of 0.1% of R-timolol in S-timolol could be performed with an enantiomeric resolution of 8.5. Pyridoxine was selected as internal standard. The NACE method was then fully validated by applying a novel strategy using accuracy profiles. It is based on beta-expectation tolerance intervals for the total measurement error which includes trueness and intermediate precision. The uncertainty of measurements derived from beta-expectation tolerance intervals was estimated at each concentration level of the validation standards. To confirm the suitability of the developed and validated method, several real samples of S-timolol maleate containing R-timolol maleate at different concentrations were analysed and the results were compared to those obtained by liquid chromatography.", 
    "83": "It is necessary to decrease topical anti-glaucoma medication for severe glaucoma with pseudopemphigoid caused by anti-glaucoma eye drops. Glaucoma filtrating surgery is often needed instead of medication, but the prognosis is poor because it induces scar fomation and makes the filtrating bleb vanish.", 
    "84": "An 85-year-old male patient with exfoliation syndrome had twice undergone glaucoma surgery about ten years previously. His intra-ocular pressure (IOP) was high despite topical anti-glaucoma medication. At the first examination in our hospital, he had severe superficial punctate keratopathy, blephariticshortening and symblepharon, and we therefore diagnosed severe pseudopemphigoid induced by anti-glaucoma eye drops. Because his IOP could not be controlled by topical and general medication, we conducted a glaucoma filtrating operation using amniotic membrane.", 
    "85": "The administration of oral anti-inflammatory drugs before and after surgery and the use of amniotic membrane prevented post-operative scar formation and the progress of symblepharon, resulting in the successful control of IOP after surgery.", 
    "86": "The review of international literature yielded unsatisfactory performance of guidelines for secondary prevention of cardiovascular diseases. This study aimed to evaluate records of the implementation of guidelines published in 1995, for the treatment and follow-up of patients after myocardial infarction in family medicine. In a retrospective sectional cohort study we identified all the patients with previous myocardial infarction in the practices of 6 family physicians, with an overall total of 97 patients. All data was gathered from manual medical records. The quality of care was evaluated according to follow-up indicators such as performance of blood pressure measurement, LDL cholesterol tests and according to secondary prevention indicators such as: treatment with aspirin, beta blockers and statins. In the cohort of 97 patients, 20.6% had diabetes, 53.6% had hypertension and 88.7% performed blood pressure follow-up, 100% cholesterol and fasting glucose tests, and 86.6% LDL cholesterol tests. Of the eligible patients, 98% received aspirin, 81% received beta-blockers and 76.2% were treated with statins. The target LDL cholesterol was not achieved by 66.7% of the patients. During the years 1993-1998 the quality of secondary prevention in the study was better than findings reported in international publications in corresponding years. However, the treatment of hypercholesterolemia should be improved.", 
    "87": "Noradrenaline (NA) is implicated in arousal. Working memory is dependent upon prefrontal cortex, and moderate levels of NA are thought to facilitate working memory whereas higher levels during extreme stress may impair working memory and engage more posterior cortical and sub-cortical circuitry. The NA system also influences emotional memory via modulation of the amygdalae and related mediotemporal structures. NA dysfunction and abnormalities in arousal-dependent memory functions are evident in a variety of neuropsychiatric illnesses.", 
    "88": "The authors provide a concise overview of pharmacological studies that have investigated effects of selective NA manipulations on working memory and emotional memory functions in healthy human volunteers.", 
    "89": "Selection of relevant peer-reviewed publications was based on a PubMed search.", 
    "90": "Studies to date indicate that: (1) the beta-blocker propranolol impaired working and emotional memory, (2) clonidine frequently impaired working memory, and (3) reboxetine, a selective noradrenaline reuptake inhibitor, enhanced emotional memory for positive material.", 
    "91": "Improved understanding of coupling between NA, cortico-subcortical circuitry and human mnemonic functions will suggest novel therapeutic directions for the treatment of neuropsychiatric conditions, such as attention deficit hyperactivity disorder and post-traumatic stress disorder. Future research directions are discussed in relation to neuroimaging techniques, functional central nervous system polymorphisms and study designs.", 
    "92": "Essential tremor (ET) affects approximately 4% of the population above 65 years of age. The traditional view that ET is a familial monosymptomatic disorder with a benign prognosis has recently been challenged, as it is now known to be a progressive and clinically heterogeneous condition with sporadic and familial forms. The pathogenesis of ET is not fully understood, though a disordered central mechanism is the most likely site of origin with possible modulation by muscle adrenoreceptors. The limited post-mortem studies have not shown consistent abnormalities in the brains of ET patients. ET is often misdiagnosed as Parkinson's disease, particularly in the older population. Tremor amplitude increases with age, accounting for substantial disability in older people. Current therapy (drugs and neurosurgery) has significant limitations in older people. A better understanding of its pathophysiology in the future will help in developing more effective therapy, including neuroprotective strategies.", 
    "93": "Beta-adrenoceptor blocking drugs (beta-blockers) are one of the most frequently used class of cardiovascular drugs that are mainly used in conventional dosage forms., which have their own limitations including hepatic first-pass metabolism, high incidence of adverse effects due to variable absorption profiles, higher frequency of administration and poor patient compliance. Essentially, attempts have been made to develop novel drug delivery systems for beta-blockers, including transdermal delivery systems, to circumvent the drawbacks of conventional drug delivery. However, so far none of the beta-blocker drugs have been marketed as transdermal delivery systems. Nevertheless, there have been noteworthy research endeavours worldwide at the laboratory level to investigate the skin permeation and to develop transdermal formulations of beta-blockers including: propranolol, metoprolol, atenolol, timolol, levobunolol, bupranolol, bopindolol, mepindolol, sotalol, labetolol, pindolol, acebutolol and oxprenolol. Innovative research exploiting penetration-enhancing strategies, such as iontophoresis, electroporation, microneedles and sonophoresis, holds promise for the successful use of these drugs as consumer-friendly transdermal dosage forms in clinical practice. This paper presents an overview of the transdermal research on this important class of drugs.", 
    "94": "Right ventricular hypertrophy induced by chronic hypoxia is mainly due to a mechanical stress upon the ventricular wall secondary to pulmonary arterial hypertension. However, the hypoxic chronic activation of the sympathetic nervous system can contribute to the development of right ventricular hypertrophy either via myocardial adrenergic receptors and/or a vasoconstriction and remodeling of pulmonary arteries. To highlight the specific role of the sympathetic nervous system on hypoxia-induced right ventricular hypertrophy and particularly the efficiency of carvedilol, our study compared physiological, myocardial, and pulmonary arterial morphometric data in rats treated by alpha-(prazosin), or beta-(propranolol) or alphabeta-(carvedilol) antagonist and exposed to chronic hypobaric hypoxia (2 weeks at 380 mmHg barometric pressure). In chronic hypoxia, both systolic right ventricular pressure and Fulton's ratio (right/(left+septum) ventricular weight) were lower in rats treated by prazosin (-16.7 and -13.6%), propranolol (-28.6 and -12.7%) and carvedilol (-15.9 and -14.3%) respectively when compared to glucose (p<0.05). Surprisingly, prazosin was unable to reduce right ventricular hypertrophy induced by chronic hypoxia, whereas, left ventricular weight increased. Wall thickness index of pulmonary arteries increased in chronic hypoxia and was reduced by carvedilol. In conclusion, the hypoxia-induced activation of the adrenergic system participates in the development of right ventricular hypertrophy. Carvedilol is effective in reducing hypoxia-induced right ventricular hypertrophy, pulmonary arterial hypertension, and muscularization of pulmonary arteries.", 
    "95": "A 60-year-old man, known for stable coronary artery disease, was admitted for suspected unstable angina. In the previous month, the patient presented with progressive dyspnea on light exertion. In the preceding four months, he had experience occasional episodes of flushing and diarrhea, and had inexplicably lost 22.7 kg. Night sweats and fever were absent. ST segment elevation in the inferior leads and ST segment depression in the precordial leads were documented during an episode of chest pain. The coronary angiogram showed diffuse disease with 70% stenosis of the left anterior descending coronary artery and 50% stenosis on the second diagonal (D(2)). An echocardiogram showed a patent foramen ovale. Balloon angioplasty and stenting were performed on the two lesions. Two days later, prolonged chest pain recurred. Cardiac catheterization was repeated and showed occlusive thrombus within the stent on the D(2). Angioplasty was repeated. Symptoms recurred 36 h later, with the electrocardiogram showing ST segment elevation. The first angiogram was reviewed and vasospasm was suspected on a branch of the D(2), on the second marginal and in the distal circumflex artery. The diagnosis of vasospastic angina was retained. Beta-blockers were replaced by high doses of a calcium channel blocker with an excellent clinical response. The case described is of a patient with an acute coronary syndrome, vasospastic angina, in-stent thrombosis and carcinoid disease. Coronary vasospasm was attributed to serotonin, which was secreted by the carcinoid tumour that reached an atherosclerotic coronary vasculature through a patent foramen ovale, thereby avoiding pulmonary inactivation.", 
    "96": "Recent literature suggests that lipid-lowering therapy may have an early beneficial effect among patients undergoing percutaneous coronary intervention (PCI) because the therapy decreases cardiac mortality, morbidity and possibly restenosis.", 
    "97": "The primary objective of the present study was to determine the proportion of PCI patients receiving lipid-lowering therapy at a large, tertiary-care referral centre.", 
    "98": "Patients undergoing a first PCI between August 2000 and August 2002 with corresponding inpatient medication information were included in the study. Patient demographics, procedural variables, and lipid-lowering and other evidence-based cardiac medication data were collected. A multiple logistical regression model was constructed to evaluate the factors associated with the use of lipid-lowering therapy.", 
    "99": "Of the 3254 cases included in the analyses, 52% were elective, 44% were urgent or salvage, and 4% were emergent. The mean patient age was 63 years, and 73% of patients were male. Over 76% of patients were receiving lipid-lowering therapy at the time of PCI. Patient use of other medications was as follows: acetylsalicylic acid in 96%, beta-blocker in 80% and angiotensin-converting enzyme inhibitor in 59%. In the multiple regression analysis, variables significantly associated with lipid-lowering therapy use included hypercholesterolemia, beta-blocker use, angiotensin-converting enzyme inhibitor use, case urgency, prior coronary artery bypass graft surgery, age and sex.", 
    "100": "Lipid-lowering therapy use rates exceeded those previously reported in the literature. Women and patients undergoing elective procedures appear to be treated less often with lipid-lowering therapy. There remains an opportunity to further optimize use in this high-risk cohort at time of PCI.", 
    "101": "It has previously been shown that the increased use of therapeutic intervention may not reduce patient fatality if there is a simultaneous increase in case severity. The present study was designed to extend the relationship between case severity and therapeutic interventions to long-term survival in the same study population.", 
    "102": "To compare five-year survival of patients discharged after acute myocardial infarction from 1984 to 1988 and from 1989 to 1993, and to evaluate possible reasons for survival differences.", 
    "103": "The present study was population-based. Survival time was determined by record linkage into the Canadian Mortality Database. Association of five-year survival with patient characteristics, in-hospital treatment and discharge medications was assessed by logistical regression analysis. Case severity was calculated as the probability of death within five years, given the patient profile and excluding any interventions.", 
    "104": "Between the two study periods, most patient characteristics and treatment intensity changed, but case severity for the study population remained constant. Five-year survival improved from 74.8% to 79.2% (P(chi2)=0.001). The improvement was adequately described by the combination of changes in patient profile and treatment without residual period effect (P(goodness-of-fit)=0.752). The treatments significantly associated with five-year survival were coronary artery bypass graft surgery (OR 2.74; 95% CI 1.86 to 4.05), percutaneous coronary intervention (OR 2.63; 95% CI 1.67 to 4.14) and thrombolysis (OR 1.98; 95% CI 1.50 to 2.62) during admission, as well as acetylsalicylic acid (OR 1.39; 95% CI 1.15 to 1.68) or beta-blocker (OR 1.60; 95% CI 1.34 to 1.92) prescription at discharge.", 
    "105": "Changes in patient profile did not affect long-term prognosis; instead, treatment modalities accounted for the observed improvement in five-year survival.", 
    "106": "Coronary artery disease is still a major cause of morbidity and mortality in the industrialized countries, despite the advances in pharmacological treatments, risk factor control and the beneficial effect of myocardial revascularization procedures. Medical anti-ischemic treatment is still essential in most patients, but should be improved in terms of efficacy and tolerance to ensure better prevention of mortality and improvement of the quality of life and symptom control. Since increased heart rate plays a major role in coronary artery disease, not only as a trigger of most of the ischemic episodes but also as an independent predictor of mortality, inhibition of the pacemaker I(f) current to induce a direct and selective decrease in heart rate represents an attractive therapeutic approach for coronary artery disease. The screening of original benzocycloalkane compounds, at Servier Research Institute, has led to the selection of ivabradine for clinical development. Preclinical data showed that ivabradine inhibits the I(f) current of the sinus node, induces a selective reduction in heart rate, both at rest and during exercise, preserves myocardial contractility, atrio-ventricular conduction and ventricular repolarization. Ivabradine prevents exercise-induced myocardial ischemia as effectively as a beta-blocker while offering better protection of regional myocardial contractility. These data have been confirmed in humans, and in particular, the anti-ischemic efficacy of ivabradine, at least as effective as a beta-blocker, in patients with stable angina. Large ongoing clinical trials aim to assess the therapeutic value of ivabradine to improve the prognosis of patients with stable coronary disease and left ventricular systolic dysfunction by reducing mortality and the occurrence of major cardiovascular events.", 
    "107": "It has been suggested that propranolol may have a protective effect on the development of spontaneous bacterial peritonitis by increasing the motility of the bowel and lowering the pressure of the portal vein. The aim of this study is to evaluate the association between the use of propranolol and development of spontaneous bacterial peritonitis in patients with cirrhosis and ascites.", 
    "108": "We retrospectively evaluated 134 patients with cirrhosis and ascites admitted consecutively for a period of 2 years. Diagnosis of spontaneous bacterial peritonitis was based on an ascitic fluid neutrophilic count of >250/mm3 and/or a positive culture without evidence of secondary peritonitis.", 
    "109": "Spontaneous bacterial peritonitis was diagnosed in 39 of 134 (29%) patients and 12 of 39 (31%) patients died in hospital compared to only 4% (four of 95) of those without spontaneous bacterial peritonitis (P < 0.001). At admission, patients with spontaneous bacterial peritonitis, as compared to those without, had significantly more encephalopathy (28 vs 11%, P = 0.02) or fever (18 vs 4%, P = 0.01) and less frequently tense ascites (33 vs 57%, P = 0.02). Spontaneous bacterial peritonitis was diagnosed in six of 33 (18%) patients who did and in 33 of 101 (33%) who did not receive propranolol therapy (OR = 0.46, 95% CI: 0.17-1.22, P = 0.17).", 
    "110": "Our data indicate that spontaneous bacterial peritonitis significantly increases mortality in patients with cirrhosis. Propranolol therapy was not found to be associated with a significantly lower risk for spontaneous bacterial peritonitis, but a Type II statistical error cannot be definitely excluded. The potential protective effect of propranolol on the incidence of spontaneous bacterial peritonitis might deserve evaluation in properly designed prospective studies.", 
    "111": "The level of free fatty acid (FFA) in plasma is increased by diabetes. The increase in plasma FFA levels accompanied the stimulation of basal lipolysis (i.e. lipolysis in the absence of lipolytic agents) in fat cells. Injection of streptozotocin with rats resulted in a significant increase in basal FFA production (5.5 fold) in fat cells. However, basal glycerol production in fat cells was increased only 1.5 fold by streptozotocin-induced diabetes, implying that FFA re-esterification in fat cells was decreased by streptozotocin-induced diabetes. The FFA re-esterification in fat cells was also decreased by 1 d of fasting. Although basal lipolysis was increased by streptozotocin-induced diabetes or 1-d fasting, neutral triacylglycerol lipase activity and the immunoreactive HSL protein content in fat cells from streptozotocin-induced diabetic rats or 1-d fasting rats were not significantly changed. Although beta-blockers inhibited lipolysis induced by norepinephrine at a concentration of 10(-4) M, it failed to inhibit the basal lipolysis and FFA re-esterification in fat cells from streptozotocin-induced diabetic rats. Nor did insulin or H-89, another antilipolytic agent, affect basal lipolysis or FFA re-esterification in fat cells from streptozotocin-induced diabetic rats. These results indicate that basal FFA production may be induced by a decrease of re-esterification of FFA in diabetic rats and is not affected by antilipolytic agents such as insulin, beta-blockers or H-89.", 
    "112": "Several gender-specific differences in cardiovascular diseases are known and pharmacokinetics of beta-blockers shows relevant sex-specific differences. The plasma levels of metoprolol, for example, are higher in women compared to men. However, randomized studies have shown that metoprolol has little or no greater reduction in the mortality of women following myocardial infarction. We tested the hypothesis that metoprolol might have significant gender-specific effects in patients with chronic angina pectoris. Body weight of women was slightly (-9%) less than that of men and the daily dose of metoprolol was similar in both groups. Thus, according to pharmacokinetics women should have obtained higher plasma levels of this drug and the ensuing pharmacologic effects of metoprolol should have been greater. Our results do not confirm this assumption. Metoprolol reduced the frequency of angina episodes and the consumption of nitroglycerin tablets to a similar extent in both sexes. However, the pretreatment hemodynamic profiles confirmed the existence of gender-specific differences: women had significantly higher heart rate and blood pressure both at rest and during exercise. Since both groups were comparable in age, comorbidities, and medications, the existing difference is likely to be due to gender-specificity. The hemodynamic differences persisted during therapy with metoprolol: resting heart rate, blood pressure and rate pressure product were reduced to a greater extent in men. During cycloergometry, there was a slight difference in the time of onset of ST depression and time of onset of angina, which were slightly higher in men, but probably because of the limited number of cases, the difference between men and women did not reach significance. On the other hand, with metoprolol the duration of exercise and, in parallel, the number of metabolic equivalents was significantly greater in males than in females. Thus in spite of a presumed greater plasma concentration of metoprolol in women, we found a significant difference in anti-ischemic effect in favor of men. We conclude that metoprolol might exert a significantly greater therapeutic effect on stress-induced angina pectoris in men than in women and this difference should be taken into account when prescribing this beta-blocker.", 
    "113": "Left ventricular (LV) diastolic dysfunction (LVD) is a common complication secondary to hypertension. It has been reported that bisoprolol is effective in reducing blood pressure and has beneficial cardiac effects in patients with hypertension. However, its effect on LV diastolic function has not been studied in detail. In this study, we sought to determine bisoprolol's effect on left ventricle diastolic function. Data from 25 patients were statistically analyzed. Peaks E and A wave, E/A ratio, isovolumetric relaxation time and E wave deceleration time were measured echocardiographically. Doppler echocardiography measurements after bisoprolol treatment revealed an improvement in LV diastolic function. In conclusion, our results show that treatment with bisoprolol, improves echocardiographic parameters of LV diastolic function after 3 months of treatment.", 
    "114": "N-terminal pro-B-type natriuretic peptide (NT-proBNP) appears to be a strong risk marker of mortality in patients with acute coronary syndrome. However, little information is available on NT-proBNP as a predictor of long-term serious cardiovascular events beyond that of left ventricular ejection fraction in patients with acute myocardial infarction (AMI), most of them treated with an early invasive strategy and on a uniform optimal secondary preventive medication including long-term beta-adrenergic receptor blockade.", 
    "115": "To assess the prognostic impact of plasma NT-proBNP in patients with AMI who received optimal medical treatment including long-term beta-adrenergic receptor blockade.", 
    "116": "Plasma NT-proBNP was measured in 219 patients (age range 31-80 years) with AMI at baseline, and then followed for a median duration of 1.63 years. The first occurrences of a serious cardiovascular event including cardiac mortality, nonfatal MI, and congestive heart failure were registered.", 
    "117": "Ninety serious cardiovascular events occurred. Left ventricular ejection fraction and reperfusion therapy with thrombolysis or percutaneous coronary intervention were identified as confounders. When adjusting for these factors in multivariate analysis, NT-proBNP was a strong predictor of serious cardiovascular events in patients with a plasma NT-proBNP of >162.2 pmol/l and aged <60 years (p = 0.001). The incidence rate was related to increasing NT-proBNP (p = 0.0017). The risk of serious cardiovascular events was higher in patients with NT-proBNP levels in the highest quartile (> or =162.2 pmol/l) than in those with levels in the three lowest quartiles (rate ratio = 2.5, 95% confidence interval = 1.6-3.9, p = 0.0001).", 
    "118": "AMI patients with high plasma NT-proBNP seem to be at an increased risk of serious cardiovascular events, but only those < or =60 years of age.", 
    "119": "Suppression of implantable defibrillator discharges associated with ventricular tachyarrhythmia (VTA) has been reported for sotalol. This study aimed to investigate the efficacy of intravenous nifekalant hydrochloride in predicting the effects of oral sotalol.", 
    "120": "The present study included 14 patients who had sustained VTA associated with structural heart disease. All patients also had inducible VTA. To compare the effects of nifekalant and sotalol, programmed electrical stimulation was performed, in the basal state, after nifekalant administration, and after sotalol administration. Nifekalant and sotalol similarly prolonged the corrected QT interval and ventricular effective refractory periods, but the heart rate was slowed by sotalol only. In 4 of 5 patients whose VTA became non-inducible by nifekalant, subsequent treatment with sotalol also suppressed the inducible VTA. In all of the 9 patients non-responding to nifekalant, VTA remained inducible during sotalol treatment. Nifekalant accurately predicted the response to sotalol during electrophysiologic study in 13 of 14 patients. Of 11 patients who remained on sotalol, VTA recurred in 3 non-responders during a follow-up of 46 +/- 11 months.", 
    "121": "Nifekalant and sotalol had similar effects on inducible VTA. The response of inducible VTA to nifekalant may predict the clinical efficacy of sotalol.", 
    "122": "Transforming growth factor (TGF) beta(1)-Smads signal plays an important role in cardiac remodeling following myocardial infarction (MI). In addition, both angiotensin converting enzyme inhibitor (ACEI) and angiotensin II type I receptor blocker (ARB) can effectively prevent left ventricular remodeling. The current study focused on whether the combination of ACEI and ARB is more beneficial for preventing ventricular remodeling and whether Smad proteins mediate this beneficial effect.", 
    "123": "MI was induced by ligating the left anterior descending coronary artery in rats. Twenty-four hours after ligation, the survived rats were randomly divided into five groups and treated for 8 weeks: placebo group, ACEI group (benazepril 10 mg.kg(-1).d(-1)), ARB group (irbesartan 50 mg.kg(-1).d(-1)), ACEI + ARB group (benazepril 10 mg.kg(-1).d(-1) + irbesartan 50 mg.kg(-1).d(-1)) and control group (sham-operated rats). After 8 weeks, we examined the following indexes: the ratio of ventricular weight to body weight (VW/BW), left ventricular end diastolic dimension (LVDd), ejection fraction (EF), fractional shortening (FS), ratio of E-wave to A-wave velocity, collagen of noninfarcted zone, the mRNA expression of TGFbeta(1), Smad 2, and Smad 3 by RT-PCR in noninfarcted zone, the protein expression of Smad 2 and Smad 3 in noninfarcted zone by Western blot.", 
    "124": "VW/BW significantly increased in the placebo groups compared with that in the control group (P < 0.01). This increase was limited in ACEI, ARB, and combined groups (P < 0.01 compared with placebo group). There was no significant difference among the three actively treated groups. Collagen was increased in placebo group (5.68 +/- 0.5)% compared with that in control group (P < 0.01). ACEI, ARB and combined treatment attenuated this increase of collagen [(4.3 +/- 0.5)%, (3.5 +/- 0.5)%, (3.2 +/- 0.4)%] in comparison with that in placebo group (P < 0.01 respectively). Combined treatment showed more significant effect on collagen deposition. EF and FS significantly decreased, LVDd and E/A significantly increased in placebo group compared with that in control group (P < 0.01 respectively). ACEI, ARB and combined treatment ameliorated these indexes (P < 0.01 compared with placebo group). The mRNA expression of TGFbeta(1), Smad 2, and Smad 3 (0.700 +/- 0.045, 0.959 +/- 0.037 and 0.850 +/- 0.051) increased in placebo group compared with that in control group (P < 0.01). ACEI, ARB and combined treatment normalized the increase (P < 0.01). Furthermore, ARB and combined treatment proved to be more effective in decreasing TGF beta(1) and Smad mRNA expression than ACEI treatment (P < 0.01). The expression of Smad 2 and Smad 3 protein increased in placebo group compared with that in control group (P < 0.01). ACEI, ARB and combined treatment normalized the increase (P < 0.01). Furthermore, ARB and combined treatment proved to be more effective than ACEI alone (P < 0.01).", 
    "125": "TGFbeta(1)-Smads signal activation is correlated with ventricular remodeling following MI. ACEI and ARB treatment prevents ventricular remodeling by inhibiting expression of Smad 2 and Smad 3. ARB and combined treatment are more effective than ACEI alone.", 
    "126": "In patients with neurocardiogenic syncope, head-up tilt often evokes acute loss of consciousness accompanied by vasodilatation, increased plasma adrenaline and systemic hypotension. Since hypotension increases adrenaline levels and adrenaline can produce skeletal muscle vasodilatation by activating beta2 receptors, adrenaline might induce a positive feedback loop precipitating circulatory collapse. We hypothesized that propranolol, a non-selective beta-blocker, would prevent adrenaline-induced vasodilatation and thereby prevent syncope. Eight subjects with recurrent neurocardiogenic syncope and previously documented tilt-induced syncope with elevated plasma adrenaline levels participated in the present study. Subjects underwent tilt table testing after receiving oral propranolol or placebo in a double-blind randomized crossover fashion. Haemodynamic and neurochemical variables were measured using intra-arterial monitoring, impedance cardiography, arterial blood sampling and tracer kinetics of simultaneously infused [3H]noradrenaline and [3H]adrenaline. The occurrence of tilt-induced neurally mediated hypotension and syncope, duration of tilt tolerance, extent of the decrease in SVRI (systemic vascular resistance index) and magnitude of plasma adrenaline increases did not differ between the propranolol and placebo treatment phases. SVRI was inversely associated with fractional increase in plasma adrenaline during both phases. One subject did not faint when on propranolol; this subject's response is discussed in the context of central effects of propranolol. In this small, but tightly controlled, study, propranolol did not prevent tilt-induced vasodilatation, syncope or elevated plasma adrenaline.", 
    "127": "The basis of modern chronic heart failure (CHF) treatment is a combination of optimum doses of a beta-blocker and an angiotensin-converting enzyme inhibitor (ACEI); however, patients cannot be started on full doses of both drugs and treatment has to be initiated one way or the other. By tradition and according to guideline recommendations, an ACEI is usually initiated first, followed by a beta-blocker after a varying time period based on clinical judgement. Early beta-blockade has several theoretical advantages, and two surrogate end point studies have indicated that initiation of CHF treatment with a beta-blocker may be superior to an ACEI. The Cardiac Insufficiency Bisoprolol III trial was the first trial investigating the optimum sequence of initiating treatment of CHF in terms of mortality and morbidity. The results indicated that, in stable, mildly to moderately symptomatic patients with systolic CHF, initiation of therapy with the beta-blocker bisoprolol followed by the ACEI enalapril was similarly efficacious to the opposite sequence in terms of combined mortality and all-cause hospitalisation. However, initiating therapy with bisoprolol showed a trend towards better survival, but also towards further worsening of CHF. This review aims to put these recent findings into clinical perspective.", 
    "128": "To measure changes in drug utilisation following a national general practice education program aimed at improving prescribing for hypertension.", 
    "129": "A series of nationally implemented, multifaceted educational interventions using social marketing principles focusing on prescribing for hypertension, was commenced in October 1999, and repeated in September 2001 and August 2003. The target group was all primary care prescribers in Australia and interventions were both active (voluntary) and passive. Newsletter and prescribing feedback was mailed in October 1999, September 2001 (newsletter only) and August 2003. Approximately a third of general practitioners (GPs) in Australia undertook at least one active educational activity (clinical audit, educational visit or case study) during the period October 1999-April 2004. National dispensing data from 1996 to 2004 were analysed using time series methodology with a decay term for intervention effect, to assess trends in prescribing of various classes of antihypertensives. In particular, the program aimed to increase the prescribing of thiazide diuretics and beta blockers.", 
    "130": "Consistent with key intervention messages, the program achieved an increase in low-dose thiazide and beta blocker prescribing. The rate of prescribing of low-dose thiazides doubled from 1.1 per 1000 consultations in October 1999 to 2.4 per 1000 in October 2003. Beta-blocker utilisation showed a more modest but significant increase over the time of the study, with the change in observed versus expected rate of prescribing increasing by 8% by April 2004. Therapeutic options for treating hypertension changed markedly in the time of the study with the advent of ACE inhibitor/Angiotensin II receptor antagonists and thiazide combination products. It is important, therefore, to interpret the results in light of these changes.", 
    "131": "A national education program aimed at GPs was successful in improving prescribing for hypertension. Lessons learned will be applied in evaluation of future NPS programs and are also applicable to analysis of other interventions aimed at influencing prescribing behaviour.", 
    "132": "In the 1980s congestive heart failure (CHF) was exclusively interpreted in hemodynamic terms. In accordance with this pathophysiologic hypothesis, cardiovascular drugs, mainly positive inotropics and/or vasodilators were used but not with significant results. From the mid 1980s, attention started focusing on the neurohumoral asset, strongly activated in patients suffering from CHF, and that it was itself the cause of CHF and responsible for the poor prognosis in these patients; therefore, to become the therapeutic target and to represent the rationale for using angiotensin-converting enzyme inhibitors (ACE-I), beta-blockers and angiotensin II receptor blockers (ARBs). Evidence has been provided that these drugs can reduce morbidity and mortality. However, this evidence derives only from studies on the general population. In uremic patients, there are no dedicated controlled trials, assuming that the effect can be extended to these patients, but this is not necessarily true. The evidence based on retrospective analysis is a better survival in patients using ACE-I, but there are no prospective trials on mortality and morbidity available. Even less evidence is available on ARBs, in spite of their favorable pharmacokinetic characteristics. Uremia has been suggested as state of excess sympathetic activation; therefore, the benefit derived from beta-blockers should be even greater in uremic than in non-renal patients. Therapy with beta-blockers significantly reduces morbidity and mortality in the general population. These results are also specifically demonstrated in dialysis patients. Finally, only specifically designed trials will be able to answer the questions that cardiologists and nephrologists ask themselves in their daily practice.", 
    "133": "Intraabdominal sepsis can lead to acute respiratory failure, and concomitant diaphragmatic dysfunction may be aggravated by sepsis-induced airway hyperreactivity. We previously reported that isoproterenol, a nonselective beta-adrenoceptor agonist, increased diaphragmatic contractility and accelerated recovery from fatigue during sepsis. The purpose of this study was to demonstrate the direct inotropic effect of a potent bronchodilator and beta(2)-selective adrenoceptor agonist, procaterol, on fatigued diaphragmatic contractility in an intraabdominal septic model. Rats were divided into two groups: a cecal ligation and perforation (CLP) group and a sham group. CLP was performed in the CLP group whereas laparotomy alone was performed in the sham group. The left hemidiaphragm was removed at 16 h after the operation. The diaphragmatic tissues were exposed to procaterol (10(-8)-10(-6) M), and muscle contractility was assessed. Intracellular cyclic AMP levels were also measured in the CLP model. Procaterol caused an upward shift in the force-frequency curves in the CLP group whereas it had no effect on the curves in the sham group. Procaterol significantly increased cyclic AMP levels in the CLP model. We conclude that the potent bronchodilator procaterol had a direct and positive inotropic effect on the diaphragm in an intraabdominal septic model.", 
    "134": "Akrinor (AKR), a mixture of theodrenaline (TDR) and cafedrine (CDR), is a sympathomimetic agent used to counter transitory hypotension. Although some cases of vascular complications associated with AKR have been reported there are no experimental data about its direct effects on coronary arteries. The effects of AKR, TDR, CDR, and ephedrine (EDR) were studied on the isometric contraction of the ring preparations of pig coronary arteries precontracted with KCl. The influence of endothelium removal and preincubation with nonselective beta-adrenoreceptor antagonist propranolol (PROP), alpha(1)-adrenoreceptor antagonist prazosin, dopamine receptor antagonist SCH 23390, and adenosine receptor antagonist CGS 15943 were also tested. AKR, TDR, and CDR produced relaxation of the preparations. Preparations without endothelium were more sensitive to AKR relaxing effects. EDR produced an increase of vascular ring tonus. AKR, TDR, and EDR produced contraction in preparations pretreated with PROP. Higher concentrations of AKR relaxed PROP-pretreated preparations. AKR-induced contraction could be prevented by pretreatment with prazosin. Dopamine and adenosine receptor antagonists did not influence relaxing effects of AKR. In conclusion, AKR and its constituents induce the relaxation of pig coronary artery preparations precontracted with KCl. The observed contraction in the preparations pretreated with PROP was probably due to stimulation of unmasked alpha(1)-adrenoreceptors.", 
    "135": "We sought to determine if different beta-adrenergic receptor (betaAR) subtypes, and their associated signalling machinery, are functionally localized to nuclear membranes.", 
    "136": "Employing enriched nuclear preparations, we assayed the specific presence of betaAR by measuring 125I-cyanopindolol (CYP) binding, Western blotting, confocal microscopy and functional assays.", 
    "137": "Western blots of rat heart nuclear fractions and confocal immunofluorescent analysis of adult rat and mouse ventricular cardiomyocytes displayed the presence of beta 1AR and beta 3AR but, surprisingly, not the beta 2AR on nuclear membranes. Nuclear localization of downstream signalling partners Gs, Gi and adenylyl cyclases II and V/VI was also demonstrated. The functional relevance of nuclear betaAR was shown by receptor-mediated stimulation of adenylyl cyclase activity by isoproterenol but not the beta 3AR-selective agonist CL 316243 in enriched nuclear preparations. We also examined the effect of subtype-selective ligands on the initiation of RNA synthesis in isolated nuclei. Both isoproterenol and another beta 3AR-selective agonist, BRL 37344, increased RNA synthesis which was inhibited by pertussis toxin (PTX). Neither a beta 1AR-selective agonist, xamoterol, nor a beta 2AR-selective agonist, procaterol, was able to stimulate transcription. However, both CGP 20712A and ICI 118,551 blocked isoproterenol-mediated effects to varying extents. PTX treatment also revealed that nuclear betaAR may be coupled to other signalling pathways in addition to Gi, as stimulation under these conditions reduced initiation of transcription below basal levels.", 
    "138": "These results highlight differential subcellular localization for betaAR subtypes and indicate that betaAR may have specific roles in regulating nuclear function in cardiomyocytes.", 
    "139": "The alpha 1-adrenoreceptor blocker doxazosin, which in the ALLHAT trial was associated with a greater risk of heart failure than the diuretic chlorthalidone, induces the apoptosis of human and murine cardiomyocytes regardless of alpha 1-adrenoreceptor blockade. We aimed to throw light on the mechanism of this process.", 
    "140": "Murine cardiomyocytes (HL-1) and primary cultures of human and neonatal rat cardiomyocytes were treated with 25 micromol/L doxazosin for between 0.5 and 48 h. cDNA microarray analysis, real-time RT-PCR, and Western blotting were performed to detect possible changes in gene expression and/or activation of proteins that could be involved in doxazosin-induced apoptosis.", 
    "141": "Microarray analysis revealed changes in the expression of genes directly involved in the apoptotic end-stage of the cellular response to endoplasmic reticulum (ER) stress. Doxazosin considerably increased transcription and translation of gadd153, C/epb beta, and DOC-1 in cardiomyocytes as well as translocation of GADD153 to the nucleus, phosphorylation of p38 MAPK (a GADD153 activator), and the initial phosphorylation and subsequent cleavage of focal adhesion kinase (FAK). Experiments repeated following blockade of alpha(1)-adrenoreceptors showed no alteration of the above effects of doxazosin.", 
    "142": "Doxazosin induces the apoptosis of cardiomyocytes via the ER pathway, with increased production of C/EBP beta, GADD153 and DOC-1. Likewise it increases phosphorylation of the GADD153 activator p38 MAPK and induces first the phosphorylation, and then the cleavage, of FAK. These effects are not mediated by alpha 1-adrenoreceptors.", 
    "143": "Concern about the potential detrimental side-effects of beta-blockade on pulmonary function often dissuades against their perioperative use in patients undergoing major arterial surgery (especially in those with chronic obstructive pulmonary disease (COPD)). In this study we aimed to establish prospectively the clinical relevance of these concerns.", 
    "144": "After ethics committee approval and individual informed consent, the pulmonary function of twenty patients (mean age 68.7 years (range 43-82), 11 males) scheduled to undergo non-emergency major vascular surgery was studied by recording symptoms and spirometry before and after institution of effective beta-blockade. Fifteen patients (75%) had significant smoking histories (mean pack years/patient=50), while 12 (60%) had COPD.", 
    "145": "All patients tolerated effective beta-blockade satisfactorily without developing either subjective deterioration in symptoms or significant change on spirometry. The mean change in FEV1 following adequate beta-blockade was 0.05+/-0.24 liters (95% CI -0.06 to +1.61), p=0.35, giving a mean percentage change of 3.18%+/-11.66 (95% CI -2.26 to 8.62).", 
    "146": "Previously held concerns about worsening pulmonary function through the short-term use of beta-blockers should not dissuade their perioperative usage in patients with peripheral vascular disease. Furthermore, the accuracy of pulmonary function tests in preoperative assessment and risk stratification also appears unaffected by this therapy.", 
    "147": "This study was designed to investigate the loss of well-being, in terms of life-years, overall and in patients randomized to metoprolol versus carvedilol in the Carvedilol Or Metoprolol European Trial (COMET).", 
    "148": "The ultimate objectives of treating patients with heart failure are to relieve suffering and prolong life. Although the effect of treatment on mortality is usually described in trials, the effects on patient well-being throughout the trials' courses are rarely reported.", 
    "149": "A total of 3,029 patients randomized in the COMET study were included in the analysis. \"Patient journey\" was calculated by adjusting days alive and out of hospital over four years using a five-point score completed by the patient every four months, adjusted according to the need for intensification of diuretic therapy. Scores ranged from 0% (dead or hospitalized) to 100% (feeling very well).", 
    "150": "Over 48 months, 17% of all days were lost through death, 1% through hospitalization, 23% through impaired well-being, and 2% through the need for intensified therapy. Compared with metoprolol, carvedilol was associated with fewer days lost to death, with no increase in days lost due to impaired well-being or days in hospital. The \"patient journey\" score improved from a mean of 54.8% (SD 26.0) to 57.4% (SD 26.3%) (p < 0.0068).", 
    "151": "Despite treatment with beta-blockers, heart failure remains associated with a marked reduction in well-being and survival. Loss of quality-adjusted life-years through death and poor well-being seemed of similar magnitude over four years, and both were much larger than the loss that could be attributed to hospitalization.", 
    "152": "The present experiment examined whether posttraining noradrenergic activity within the basolateral complex of the amygdala (BLA) is required for mediating the facilitating effects of acutely administered glucocorticoids on memory for auditory-cue classical fear conditioning. Male Sprague-Dawley rats received five pairings of a single-frequency auditory stimulus and footshock, followed immediately by bilateral infusions of the beta1-adrenoceptor antagonist atenolol (0.5 microg in 0.2 microl) or saline into the BLA together with a subcutaneous injection of either corticosterone (3.0 mg/kg) or vehicle. Retention was tested 24 h later in a novel test chamber and suppression of ongoing motor behavior served as the measure of conditioned fear. Corticosterone facilitated memory as assessed by suppression of motor activity during the 10-s presentation of the auditory stimulus and intra-BLA administration of atenolol selectively blocked this corticosterone-induced memory enhancement. These findings provide evidence that, as found with other emotionally arousing tasks, the enhancing effects of corticosterone on memory consolidation of auditory-cue fear conditioning require posttraining noradrenergic activity within the BLA.", 
    "153": "The presence of lichenoid or granulomatous inflammation in an oral mucosal biopsy usually suggests a distinct range of diagnostic possibilities. However, the presence of both patterns of inflammation in the same biopsy is uncommon.", 
    "154": "A clinico-pathological study of six patients.", 
    "155": "All the patients in this study presented with similar mucosal lesions of the upper lip. Microscopically the lesions were characterized by the presence of lichenoid inflammation with concomitant granulomatous inflammation. The lesions were persistent and refractory to treatment with steroid medications, but remained localized and did not appear to herald the onset of systemic inflammatory or neoplastic disease.", 
    "156": "We propose the designation 'lichenoid and granulomatous stomatitis' for the cases described in this study. The clinico-pathological features of a subset of these cases suggest an unusual drug eruption.", 
    "157": "Intravenous magnesium reduces the QTc interval of patients receiving ibutilide. Whether oral magnesium can reduce the QTc interval associated with oral sotalol and dofetilide is not known. This study was undertaken to evaluate the impact of oral magnesium on the QTc interval and whether an inherent intracellular magnesium deficiency exists among patients with arrhythmias.", 
    "158": "Participants receiving sotalol or dofetilide for atrial or ventricular arrhythmias were randomized to receive magnesium l-lactate (504 mg elemental magnesium daily, Niche Pharmaceuticals, Roanoke, TX) or placebo for 48 hours. A 12-lead electrocardiogram (ECG) was obtained at baseline, 3 hours, and 51 hours after dosing to correspond to the Tmax after oral ingestion. The QTc interval was measured from the ECGs and compared between groups. Intracellular magnesium concentrations were determined by energy-dispersive x-ray analysis at baseline and 51 hours after dosing (Intracellular Diagnostics, Inc., Foster City, CA).", 
    "159": "The QTc interval reductions from baseline were greater in the magnesium group than placebo at 3 and 51 hours (P = 0.015 and P < 0.001, respectively). Sixty-three percent of patients (regardless of experimental group) had baseline intracellular magnesium concentrations below the normal reference range of 33.9-41.9 mEq/IU, with an average level of 32.6 +/- 2.2 mEq/IU.", 
    "160": "Oral magnesium l-lactate raises intracellular magnesium concentrations and lowers the QTc interval of patients receiving sotalol or dofetilide.", 
    "161": "This article discusses the cardiac care and rehabilitation needs of patients with chronic heart failure (CHF). Research suggests that patients with CHF who are in a stable condition can undertake supervised exercise programmes. Patients are rarely prescribed exercise; however exercise in patients with CHF reduces mortality and hospital admission rates. Improvements have also been demonstrated in symptoms and quality of life. It is recommended that exercise programmes are provided and that all-cause mortality is used as an indication of treatment efficacy, because it is the most unbiased outcome measure.", 
    "162": "Migraine therapeutics are pharmacological, including acute and preventive, nonpharmacological and/or both. Preventive pharmacological strategies serendipitously were discovered to be effective and include drugs from various pharmacological classes (e.g., beta-adrenergic blocker, anticonvulsant, tricyclic antidepressants, serotonin receptor antagonist). Converging level I evidence and clinical experience support the use of the antidepressant amitriptyline, the anticonvulsants divalproex and topiramate, and the beta-adrenergic blockers propranolol, timolol, and metoprolol in migraine prevention. Other options for migraine prophylaxis exist, but the level of evidence in support of their use is not as robust. All of these drugs have varying degrees of adverse effects, some of which can limit their use. Balancing potential efficacy with risk of adverse effects, addressing patients' expectations and desires, complying with management recommendations, adequate follow up, and accurate assessment of treatment goals are key to migraine prevention. Finally, future migraine-preventive drugs likely will target migraine mechanisms more specifically, which undoubtedly will enhance the therapeutic index.", 
    "163": "The purpose of the study was to compare the systemic safety and risk-benefit ratio of 0.1% timolol hydrogel and 0.5% aqueous timolol eye drops in the treatment of glaucoma.", 
    "164": "An 8-week randomised, double-blind, cross-over, multicentre study. A total of 25 patients with primary open-angle glaucoma, exfoliation glaucoma, or ocular hypertension was enrolled. After completing a wash-out period, patients were randomly chosen to receive either 0.1% timolol hydrogel once daily or 0.5% aqueous timolol eye drops twice daily. Intraocular pressure and heart rate during rest and exercise, head-up tilt test results, spirometry readings, and plasma concentrations of timolol were recorded. The risk-benefit ratio was determined by calculating the ratio between several heart rate endpoints and the change in intraocular pressure (IOP).", 
    "165": "The mean drug-induced change in the peak heart rate during exercise was -13.5 beats/min (SD 7.6) in the 0.5% aqueous timolol group and -5.1 beats/min (SD 6.7) in the 0.1% timolol hydrogel group (P<0.001; 95% CI 4.06-12.18). There was no significant difference in the IOP-reducing efficacy between these compounds. The risk-benefit ratio was significantly improved when 0.1% timolol hydrogel was used, compared with 0.5% aqueous timolol in the exercise test. In the head-up tilt test the risk-benefit ratio was significantly improved at rest (P<0.05), at 1 min (P<0.05) and at 5 min (P<0.001) after patients had received 0.1% timolol hydrogel. There were, however, no differences in spirometry readings. After patients had been treated with 0.1% timolol hydrogel, plasma concentrations of timolol were 1/6 (at peak) and 1/50 (at trough) of those of 0.5% aqueous timolol.", 
    "166": "Drug-induced changes in the peak heart rate, and head-up tilt test results as well as plasma concentrations of timolol, were significantly more pronounced after treatment with 0.5% aqueous timolol than with 0.1% timolol hydrogel. Because of the statistically similar IOP-reducing efficacy of these formulations the risk-benefit ratio was significantly improved when patients used 0.1% timolol hydrogel instead of 0.5% aqueous timolol.", 
    "167": "Intraganglionic laminar endings (IGLEs) have been supposed to be the mechanoreceptors in the gut by electrophysiological recording techniques. But the specialized morphology of IGLEs could not be displayed closely associated with this function and the mechanism that IGLEs act as the mechanotransduction sites in the gut is not yet well understood. In the present study, we used styryl dye FM1-43 combined with stretch stimulation in the guinea pig esophagus to test whether IGLEs acted as the mechano-sensitive receptors of the vagal afferent nerves. At the same time, the special structure of IGLEs displayed by FM1-43 was further confirmed by neurobiotin anterograde labeling technique. To further investigate the characteristics of IGLEs as mechanosensitive receptors, different drugs were used to block or stimulate IGLEs activation. Our results indicated that only in the stretched preparation could FM1-43 enter the IGLEs and completely display their specialized structure, which was consistent with that shown by neurobiotin. The amount of IGLEs shown by stretch-evoked FM1-43 staining was much more than that shown without stretch stimulation [(90.4 +/- 9.5) % vs (10.7 +/- 2.1) %, P<0.05]. Ca(2+), TTX (0.6 mumol/L), atropine (0.6 mumol/L), SKF (50 mumol/L), and gadolium (100 mumol/L) had no effect on the IGLEs activation. But for benzamil (100 mumol/L), an epithelial sodium channel blocker, activation of IGLEs by stretch stimulation was significantly blocked. The potent ATP analogue, alpha,beta-methylene ATP (100 mumol/L) could not activate FM1-43 staining without stretch. These results indicate that IGLEs are sensitive to mechanical stimulation. This could lead to the deduction that IGLEs act as the mechanoreceptors of vagal afferent nerve. IGLEs could transmit mechanical stimuli directly through ion channels, independent of neurotransmitter release and action potential propagation. The stretch-sensitive channels on IGLEs probably belong to the epithelial sodium channel family rather than voltage-gated sodium ion channels. Furthermore, styryl dye FM1-43 is a useful activity-dependent marker to demonstrate the structure and function of IGLEs in guinea pig esophagus.", 
    "168": "A simple, rapid, selective, and sensitive analytical method was developed for the quantification of atenolol in small volumes of plasma, by high-performance liquid chromatography with fluorescence detection. Only 200 microL of plasma was used for chromatographic analysis. Separation was performed on a C18 reverse-phase column (4 microm) using a binary mobile phase consisting of 0.05 M of phosphate buffer, pH 5.5, and methanol (80:20, vol/vol) at a flow rate of 0.7 mL/minute. The retention times of atenolol and of the internal standard (sotalol) were 12.7 and 10.4 minutes, respectively. Validation of this analytical method showed a good linear correlation (8-2000 ng/mL), high sensitivity (quantification limit: 8 ng/ml and detection limit: 4 ng/mL), accuracy of 99.3%, and intraday and interday precision of 5.3% and 6.9%, respectively. Absolute recovery was 93.7%. The method was found to be robust, with acceptable stability. The analytical method was validated by the quantification of atenolol in plasma obtained from 2 patients with unstable angina, scheduled for myocardium revascularization surgery, who were chronically treated with 50 mg of atenolol administered per os once a day. The method developed was found to be adequate for use in pharmacokinetic studies and in adjusted dose pharmacotherapy.", 
    "169": "Spontaneous coronary artery dissection is a rare etiology of myocardial infarction with a higher noted incidence in pregnancy. The recognition and proper treatment of this condition affects patient outcomes. We report the case of a coronary artery dissection during a twin pregnancy involving the left anterior descending artery. Successful treatment with medical management was possible once spontaneous reperfusion had been achieved.", 
    "170": "Underlying causes, risk factors, and precipitating causes of heart failure (HF) should be treated. Drugs known to precipitate or aggravate HF such as nonsteroidal antiinflammatory drugs should be stopped. Patients with HF and a low left ventricular ejection fraction (systolic heart failure) or normal ejection fraction (diastolic HF) should be treated with diuretics if fluid retention is present, with an angiotensin-converting enzyme (ACE) inhibitor or an angiotensin receptor blocker if the patient cannot tolerate an ACE inhibitor because of cough, angioneurotic edema, rash, or altered taste sensation, and with a beta blocker unless contraindicated. If severe systolic HF persists, an aldosterone antagonist should be added. If HF persists, isosorbide dinitrate plus hydralazine should be added. Calcium channel blockers should be avoided if systolic HF is present. Digoxin should be avoided in men and women with diastolic HF if sinus rhythm is present and in women with systolic HF. Digoxin should be given to men with systolic HF if symptoms persist, but the serum digoxin level should be maintained between 0.5 and 0.8 ng/mL.", 
    "171": "Congress and the FDA have strongly suggested that tranquilizers and antipsychotics not be used in agitated demented frail elderly patients. The medical profession has not moved away from the tradition of antipsychotic sedation of such patients. Use of 'modern second generation low dose' antipsychotics continue to be the standard of care. Propranolol, a non-selective beta-blocker with good penetration of the CNS, is a reasonable and safe alternative to sedatives and antipsychotics. Anti-dementia drugs are complementary to propranolol. A case study which contrasts the two pharmacologic approaches is detailed. A method of estimating delirium-agitation risk in dementia patients (DRN method) is described.", 
    "172": "Induction of heme oxygenase-1 (HO-1) protects the liver against reperfusion injury after hemorrhagic shock. Previous data suggest that the beta(1)-adrenoceptor agonist dobutamine induces HO-1 in hepatocytes.", 
    "173": "To investigate the functional significance of dobutamine pretreatment for liver function after hemorrhagic shock in vivo.", 
    "174": "Anesthetized rats received either Ringer's (Vehicle/Shock), 10 microg/kg/min of the beta(1)-adrenoceptor agonist dobutamine (Dob/Shock), or 10 microg/kg/min dobutamine and 500 microg/kg/min of the beta(1)-adrenoceptor antagonist esmolol (Dob/Esmolol/Shock) for 6 h. Hemorrhagic shock was induced thereafter (mean arterial pressure, 35 mm Hg for 90 min). Animals were resuscitated with shed blood and Ringer's. In addition, the HO pathway was blocked after dobutamine pretreatment with 10 micromol/kg tin-mesoporphyrin-IX (Dob/SnMP/Shock) or animals received 100 mg/kg of the carbon monoxide donor dichloromethane (DCM/Shock).", 
    "175": "Hepatocellular metabolism and liver blood flow were measured by plasma disappearance rate of indocyanine green (PDR(ICG)) as a sensitive marker of liver function.", 
    "176": "Pretreatment with dobutamine induced HO-1 in pericentral hepatocytes and improved PDR(ICG) (Vehicle/Shock: 11.7 +/- 8.12%/min vs. Dob/Shock: 19.7 +/- 2.46%/min, p = 0.006). Blockade of the HO pathway after preconditioning and the combined pretreatment with dobutamine and esmolol decreased PDR(ICG) (Dob/SnMP/Shock: 12.6 +/- 4.24%/min, p = 0.011; Dob/Esmolol/Shock: 10.2 +/- 4.34%/min, p = 0.008). Pretreatment with a carbon monoxide donor improved PDR(ICG) (DCM/Shock: 18 +/- 3.19%/min, p = 0.022) compared with Vehicle/Shock.", 
    "177": "These results suggest a beta(1)-adrenoceptor-dependent hepatic up-regulation of HO-1 and a better maintained hepatocellular function after hemorrhagic shock in animals pretreated with dobutamine. The improved hepatocellular function may be in part mediated by carbon monoxide because of up-regulation of HO-1. Pretreatment with dobutamine might be a potential means of pharmacologic preconditioning before ischemia-reperfusion of the liver.", 
    "178": "A short cut review was carried out to establish whether beta blockers should be used in the treatment of chest pain associated with cocaine use. 12 papers were found, of which two presented the best evidence to answer the clinical question. The author, date and country of publication, patient group studied, study type, relevant outcomes, results and study weaknesses of these best papers are tabulated. The clinical bottom line is that Beta Blockers should not be used in the treatment of cocaine induced myocardial ischaemia.", 
    "179": "Regulator of G protein signaling (RGS) proteins interact with Galpha-subunits of heterotrimeric G proteins, accelerating the rate of GTP hydrolysis and finalizing the intracellular signaling triggered by the G protein-coupled receptor-ligand interaction. Angiotensin (Ang) II interacts with its G protein-coupled receptor in zona glomerulosa adrenal cells and triggers a cascade of intracellular signals that regulates steroidogenesis and proliferation. We studied Ang II-mediated regulation of RGS2, the role of RGS2 in steroidogenesis, and the intracellular signal events involved in H295R human adrenal cells. We report that both H295R cells and human adrenal gland express RGS2 mRNA. In H295R cells, Ang II caused a rapid and transient increase in RGS2 mRNA levels quantified by real-time RT-PCR. Ang II effects were mimicked by calcium ionophore A23187 and blocked by calcium channel blocker nifedipine. Ang II effects also were blocked by calmodulin antagonists (W-7 and calmidazolium) and calcium/calmodulin-dependent kinase antagonist KN-93. RGS2 overexpression by retroviral infection in H295R cells caused a decrease in Ang II-stimulated aldosterone secretion but did not modify cortisol secretion. In reporter assays, RGS2 decreased Ang II-mediated aldosterone synthase up-regulation. These results suggest that Ang II up-regulates RGS2 mRNA by the calcium/calmodulin-dependent kinase pathway in H295R cells. RGS2 overexpression specifically decreases aldosterone secretion through a decrease in Ang II-mediated aldosterone synthase-induced expression. In conclusion, RGS2 expression is induced by Ang II to terminate the intracellular signaling cascade generated by Ang II. RGS2 alterations in expression levels or functionality could be implicated in deregulations of Ang II signaling and abnormal aldosterone secretion by the adrenal gland.", 
    "180": "To compare the therapeutic efficacy of placebo, propranolol, and fluoxetine in patients with vasovagal syncope (VVS).", 
    "181": "Ninety-six consecutive patients with VVS were randomized to treatment with placebo, propranolol, or fluoxetine and followed-up for 6 months. Before and during treatment, they reported their syncopal and presyncopal episodes and graded their well-being, expressed as the general evaluation of life, general activities, and everyday activities (each scaled from 1 = very good to 5 = very bad). Two patients refused follow-up. Among the remaining 94, no difference between groups was observed regarding the distribution of time of vasovagal events (syncopes or presyncopes) during follow-up (log-rank test). No difference was also observed when syncopes and presyncopes were assessed separately. Eighteen patients discontinued therapy. Among the remaining 76 ('on-treatment' analysis), the mean time to a vasovagal episode (syncope or presyncope) was significantly longer in the fluoxetine group when compared with the two other groups (log-rank test, P < 0.05). A significant difference in favour of fluoxetine was also observed regarding presyncopes. The difference between groups regarding the syncope-free period was not significant. During therapy, patients' well-being was improved (decreased) only in the fluoxetine-group (13.4 +/- 0.7 vs. 15.4 +/- 0.9 before treatment, P < 0.01).", 
    "182": "Fluoxetine seems to be equivalent to propranolol and placebo in the treatment of VVS. However, it improves patients' well-being and might be more effective in reducing presyncopes and total vasovagal events in some patients with recurrent VVS.", 
    "183": "A hypertensive emergency is a clinical diagnosis that is appropriate when marked hypertension is associated with acute target-organ damage; in this setting, lowering of blood pressure (BP) is typically begun within hours of diagnosis. For hypertensive urgency with no acute target-organ damage, BP lowering may occur over hours to days. A hypertensive emergency may present with cardiac, renal, neurologic, hemorrhagic, or obstetric manifestations, but prompt recognition of the condition and institution of rapidly acting parenteral therapy to lower BP (typically in an intensive care unit) are widely recommended. For aortic dissection, the systolic BP target is lower than 120 mm Hg, to be achieved during the first 20 minutes using a beta-blocker (typically esmolol) and a vasodilator to reduce both shear stress on the aortic tear and the BP, respectively. Otherwise, sodium nitroprusside is the agent with the lowest acquisition cost and longest record of successful use in hypertensive emergencies; however, it is metabolized to toxic thiocyanate and cyanide. Other attractive agents include fenoldopam mesylate, nicardipine, and labetalol; in pregnant women, magnesium and nifedipine are used commonly. Most authors suggest a reduction in mean arterial pressure of approximately 10% during the first hour and a further 10% to 15% during the next 2 to 4 hours; hypoperfusion can result if the BP is lowered too suddenly or too far (eg, into the range of <140/90 mm Hg). Oral antihypertensive therapy can usually be instituted after 6 to 12 hours of parenteral therapy, and the patient moved out of the intensive care unit, when consideration should be given to screening for secondary causes of hypertension. Long-term follow-up to ensure adequate control of hypertension is necessary to prevent further target-organ damage and recurrence of another hypertensive emergency.", 
    "184": "Cardiac insufficiency is a disease of old age. Analyses of subgroups have showed that old patients benefit to a particular extent from therapeutic measures the effectiveness of which has been confirmed in numerous studies. In the light of this knowledge, it is all the more difficult to understand why this group of patients are still not receiving effective treatment. In this area, there is an urgent need for improvement. Also difficult to understand is the fact that the guidelines for the treatment of chronic cardiac failure issued by the German Cardiology Society pay so little attention to cardiovascular research of cardiac insufficiency in old age, and thus bear indirect responsibility for the less than optimal treatment of this condition, which can be so severe in the old patient. These guidelines should contain a section on the peculiarities of cardiac insufficiency in high old age."
}