{
    "0": "Hypertension in pregnancy is not only of importance to the mother, for whom there is an increased risk of cardiovascular damage, but also for the unborn child because it leads to a reduction of blood flow in the uteroplacental unit and consequently to a disturbance of growth and maturation. Reduction of blood pressure by drugs lowers the incidence of cardiovascular diseases in the mother in the same way as outside pregnancy. There is, however, a well-founded suspicion that the blood flow in the uteroplacental unit may be still further reduced by some antihypertensives, at least in certain situations. Therefore careful consideration must be given to which antihypertensives can be used during pregnancy and which cannot.", 
    "1": "Errors in the treatment of hypertension may occur at any level of the therapeutic concept. They can, however, largely be avoided by considering the following suggestions. A hypertension requiring treatment is usually only detectable by several blood pressure measurements taken on different days. A diagnostic confirmation of the hypertensive disease should precede the onset of the antihypertensive therapy. General measures and dietetic restrictions and indispensable to any hypertensive therapy. Drug therapy can only be successful if it is individual, if side-effects are avoided and if contraindications are taken into consideration. In addition the frequency of taking the drug and the necessary number of tablets to regulate the blood pressure must be kept as low as possible.", 
    "2": "Whereas the control of cardiac function occurs through the sympathetic nervous system via the beta 1-receptors, metabolic processes are controlled via beta 1- and/or beta 2-receptors accordingly. The inhibition occurring during the use of non-selective beta-receptor blockade of the beta 2-receptors also consequently leads undesirably to possible impairment of insulin secretion and especially to glycogenolysis in the skeletal musculature. The initially more intensely inhibited lipolysis under mixed beta-receptor blockade lead among other things to more severe changes in the lipoproteins than a predominantly beta 1-selective receptor blockade through reactive compensation procedures. Generally in the treatment of arterial hypertension, as also of cardiovascular disease with beta-receptor blocker, a beta 1-receptor blocker is preferred in order to avoid as far as possible disadvantageous metabolic actions of such treatment.", 
    "3": "In the accessible literature the influence of beta-blockers on laboratory methods is estimated only little systematically and nearly exclusively on parameters of the glucose and lipometabolism. The influence on several methods in vitro is without relevance to practice. Own examinations showed that in 32 patients with essential hypertension of stage I (after Baumann and Nitschkoff) under therapeutic doses of 50--80 mg propranolol a day in none of the 18 chemical parameters tested after a four weeks' treatment significant deviations relevant to practice appeared in comparison to the parameters before treatment.", 
    "4": "The alpha-adrenergic effect of adrenalin and the action of ATP and other nucleotides have been examined in single trabeculae of frog heart by means of procedures developed in the preceding paper (Niedergerke & Page 1981). The results suggest that both adrenalin and ATP are able, in conjunction with the action potential, to facilitate the discharge of calcium from the sarcoplasmic reticulum in at least some of the cardiac cells. As a result, the strength of the twitch is enhanced. As shown previously for the action of caffeine, this calcium discharge was not maintained, declining rapidly, together with the twitch tension, as the sarcoplasmic reticulum calcium store became depleted. Trabeculae from atrium and ventricle differed in their propensity to respond to these two substances. Thus, alpha-adrenergic responses were obtained in some 30% of the atrial, but in none of the ventricular, trabeculae examined. On the other hand, both kinds of trabecula gave ATP responses, but these tended to be weaker and required higher concentrations in ventricle than atrium. The possibility that the two responses are of physiological importance is suggested by the low concentrations (less than or equal to 5 x 10(-7)M) needed to produce large tension increases. A tentative hypothesis is advanced according to which alpha-catecholamine and ATP effects participate in circulatory control by initiating a rapid boost of cardiac pump activity, preparatory to the slower but better maintained beta-catecholamine action.", 
    "5": "The effect of acute and chronic electric shocks on beta-adrenergic receptor binding in the rat's brain was investigated. Beta-adrenergic receptor subsensitivity in the cortex was induced by chronic shocks, but not by acute shocks. This reduction appears to be due to a decreased number of receptors. It seems that stress, by increasing intrasynaptic norepinephrine levels resulting from an accelerated turnover rate, causes beta-adrenergic receptor subsensitivity.", 
    "6": "The National Heart, Lung, and Blood Institute has taken the unusual step of prematurely ending one of its major clinical trials, the Beta-Blocker Heart Attack Trial (BHAT), on the advice of its Policy and Data Monitoring Board. BHAT was a randomized, double-blind, multicenter clinical trial of propranolol hydrochloride vs. placebo in patients enrolled shortly after an acute myocardial infarction. This preliminary report explains that the trial was curtailed after data indicated that the group of patients receiving the drug experienced 26% lower mortality than the control group.", 
    "7": "High concentrations of Mn2+ interfere with functional interactions between the GTP-binding regulatory protein (G) and the catalytic moiety (C) of adenylate cyclase without perturbing interactions between receptor (R) and component G in rat reticulocyte membranes. The ability of cholera toxin to ADP-ribosylate component G and to enhance GTP-stimulated adenylate cyclase activity also appears to be correlated with the efficacy of the communication of component G with the adenylate cyclase system. Thus, increasing the concentration of Mn2+ in rat reticulocyte membrane during in vitro incubations causes a parallel loss of Gpp(NH)p-stimulated adenylate cyclase activity, cholera toxin-catalyzed [32P]ADP-ribosylation of the 42 000 Mr subunit of component G and cholera toxin-catalyzed enhancement of GTP-sensitive adenylate cyclase activity. Removal of Mn2+ by washing the membranes completely restores the sensitivity of adenylate cyclase activity. Removal of Mn2+ by washing the membranes completely restores the sensitivity of adenylate cyclase to all effectors, including cholera toxin. The data suggest that exposure of membranes to Mn2+ provides a useful tool for reversibly uncoupling catecholamine-sensitive adenylate cyclase systems. The data also suggest that the extent of cholera toxin-catalyzed ADP.-ribosylation of membrane substrates, i.e., the G component may rely on functional communication among the various components of the adenylate cyclase system. A corollary of the latter is that the amount of [32P]ADP-ribose-product detected in a membrane may reflect both the quantity and coupling efficiency of component G.", 
    "8": "The mammalian beta-adrenoceptors were solubilized from crude guinea pig lung membranes with the plant glycoside digitonin. The solubilized receptors were absorbed by affinity gels with (+/-)alprenolol as ligand and could be eluted biospecifically in good yield with either agonists or antagonists. A more than 100-fold purification can be achieved in a one-step procedure. Antagonist-eluted beta-adrenoceptors have affinities for antagonists similar to those of particulate or solubilized receptors. Their binding constants for agonists, however, are comparable to those of the particulate receptor. A cAMP-independent protein kinase activity was eluting concomitantly with the beta-adrenoceptors. The protein kinase phosphorylated endogenous substrates with 50 000 and greater than 150 000 subunit molecular weight.", 
    "9": "Acute administration of DL-propranolol (5 mg/kg, subcutaneous) to cats caused a significant increase in cerebrospinal fluid (CSF) norepinephrine and a significant decrease in plasma norepinephrine. This increase in CSF norepinephrine is probably due to a reflex increase in central noradrenergic firing after beta blockade. The decrease in plasma norepinephrine reflects decreased sympathetic outflow. These results are consistent with the centrally mediated hypotensive effects of the drug.", 
    "10": "Cardiohemodynamic effects of perhexiline were investigated in anesthetized open-chest dogs, measuring blood flow rates of the pulmonary artery (PAF), superior and inferior venae cavae (SVCF and IVCF), right atrial pressure (RAP), systemic blood pressure (SBP), and heart rate (HR). Sum of SVCF and IVCF was interpreted as venous return (VR). Perhexiline, 0.3-3 mg/Kg, injected intravenously over 2 min caused dose-dependent increases in PAF, VR, and RAP, followed by decreases in PAF and VR at higher doses. SBP and HR were depressed with perhexiline dose-dependently. Verapamil, 0.03-0.3 mg/Kg, also increased PAF, VR, and RAP to the lesser extent than perhexiline. Verapamil decreased these variables except RAP more markedly than perhexiline. Treatment with propranolol (1 mg/Kg) and phentolamine (1 mg/Kg) which completely blocked cardiohemodynamic effect of 1 microgram/Kg of norepinephrine, markedly attenuated the effects of perhexiline on VR and PAF but not completely. It is concluded that the effect of perhexiline to increase VR and PAF is in most part mediated through the cardiovascular reflex control for blood pressure reduction by the drug, though a direct effect on capacitance vessels may be included.", 
    "11": "Propranolol is N-dealkylated to N-desisopropylpropranolol (DIP) by microsomal enzymes. DIP was shown in this study to be rapidly deaminated by monoamine oxidase (MAO). Thus, incubation of DIP (10(-4) M) with rat liver mitochondria for 90 min demonstrated 74.8 +/- 4.1% metabolism which was almost completely blocked by the MAO inhibitor pargyline (10(-5) M). The end products of this deamination were 3-(alpha-naphthoxy)-1,2-propylene glycol (Glycol) and 3-(alpha-naphthoxy)lactic acid (NLA). In the presence of excess NADH the Glycol was the major product whereas NLA was the major product in the presence of excess NAD+. The intermediate aldehyde in this deamination reaction, 3-(alpha-naphthoxy)-2-hydroxypropanal (Ald), was extremely labile and decomposed quantitatively to alpha-naphthol when removed from the incubates. However, the addition of methoxyamine hydrochloride directly to the incubates made it possible to chemically trap the intact Ald as an O-methyloxime and prove its structure by gas chromatography-mass spectrometry. The deamination of the primary amine of oxprenolol also gave rise to a labile aldehyde which could be trapped and identified as its O-methyloxime.", 
    "12": "Nineteen healthy male volunteers were given daily 160 mg propranolol hydrochloride in divided doses, either four 40-mg tablets or two 80-mg tablets, and the plasma propranolol concentration profiles were compared after one and seven consecutive days of drug administration. The results indicate that the relative rate and extent of propranolol absorption were greater after 80 mg given twice daily than after 40 mg given four times per day. Both differences were statistically significant at steady state attained with the seven-day treatment. The variability in the areas under the concentration-time curves of propranolol appeared to be smaller after the 80-mg twice-a-day dosing schedule. The results are in accordance with the observed therapeutic equivalence of the two dosing regimens.", 
    "13": "1 The airway response to inhaled prostaglandin E2 (PGE2) and the effect of oral propranolol on this response was studied in eight normal subjects in a double-blind randomised trial. The airway response was measured as specific airway conductance (sGaw). 2 Inhalation of PGE2 caused retrosternal soreness, coughing and an awareness of mucus production. Despite this, PGE2 caused bronchodilatation and reproducible dose-response curves were obtained, with a maximum increase in sGaw of 53%. 3 Inhalation of the diluent of PGE2, an ethanol/saline mixture, did not cause irritation nor did it alter sGaw. 4 Prior administration of propranolol 80 mg did not alter baseline sGAW, nor the response to PGE2, indicating that the action of PGE2 in vivo is unaffected by bronchial beta-adrenoceptor blockade. 5 This technique should be of value in studying bronchodilator prostaglandins and their interaction with other drugs.", 
    "14": "1 The pharmacological properties of atenolol suggest its possible usefulness in pregnancy-induced hypertension. The pharmacokinetics of atenolol in the pregnant woman, concentrations in cord blood, and its effects on maternal blood pressure and the foetus, are evaluated. 2 We studied 13 pregnant women with hypertension, most of them uncontrolled on methyldopa. Whole blood concentrations and urinary excretion of the drug were measured over 24 h following a 100 mg dose. Effects on maternal blood pressure, pulse rate and foetal heart rate and cardiotocograph were compared for the 4 days before treatment and the first 4 days of treatment. The birth weights and Apgar scores of the babies were recorded. 2 The pharmacokinetics of atenolol (plasma half-life of about 8 h) in pregnant women do not differ from the findings in the non-pregnant. The levels of atenolol in the cord blood were confirmed as approximately equal to those in the maternal blood. 4 In the ten women in whom blood pressure was assessed a small significant fall in blood pressure was observed. 5 A 5% mean fall in foetal heart rate resulted but in one case was a rate below 120 beats/min recorded. There was no evidence of depression of the stress response of the foetal heart. Apgar scores 5 min post partum were satisfactory. 6 Atenolol appears to be safe for use in hypertensive pregnancies. Its effectiveness as an antihypertensive agent in pregnancy requires further controlled evaluation.", 
    "15": "Global myocardial ischaemia improves intracardiac operating conditions but damages the myocardium. Propranolol should reduce this damage but may impair postoperative myocardial contractility. An assessment of its protective effect during 90 minutes of normothermic ischaemia in canine hearts has been made. The early and late changes of contractility caused by low-dose propranolol were also recorded. A comparison of cardiac isovolumic contractile force, velocity, and compliance was made in three groups of dogs given 30 microgram/kg of propranolol with or without 90 minutes of cardiac ischaemia, or cardiac ischaemia without propranolol. Contractile force and velocity were significantly reduced by the propranolol, but recovered fully after 90 minutes. Ischaemia without propranolol reduced force and velocity of contraction significantly more than ischaemia with propranolol. Propranolol thus reduces operative ischaemic damage without itself impairing postoperative function.", 
    "16": "The preparation of procainamide and propranolol resinates is described. By in vivo experiments with propranolol resinate as model substance the release rate as a function of crosslinking degree and particle size is studied. An in vitro test is carried out to compare the performance as prolonged release preparation of a resinate, e.g. procainamide resinate, with the action of the pure drug and of a Durette formulation.", 
    "17": "In previous studies we have demonstrated that an acute dose of ethanol cause an immediate decrease in most plasma amino acids in both man and rat. This effect of ethanol is partly inhibited by the beta-adrenergic antagonist (-)-propranolol, partly by adrenalectomy or hypophysectomy and almost completely by a combination of adrenalectomy with (-)-propranolol. This finding suggests an involvement of both beta-adrenergic mechanisms and steroids from the adrenal cortex in the ethanol-induced decrease in plasma amino acids.", 
    "18": "1. The effect of bilateral nephrectomy (24 hours before) on the antihypertensive action of dl-propranolol (1 mg/kg iv) was studied in acute neurogenic hypertensive dogs. 2. Bilateral nephrectomy induced an increase in plasma urea and creatinine, a decrease in protein values but did not change the other plasma values (table I). 3. Propranolol always induced a decrease in blood pressure (fig. 1) and heart rate (fig. 2) in bilateral nephrectomized dogs. 4. These results suggest that renal mechanisms (especially modifications of renin release) did not play a predominant or exclusive role in the antihypertensive action of beta-blocking agents under our experimental conditions.", 
    "19": "1. The antihypertensive action of three beta-blocking agents (dl-propranolol, dl-atenolol and butoxamine) was studied before and after pretreatment with adrenolytic drugs (reserpine and guanethidine) in acute neurogenic hypertensive (sino-aortic denervated) anesthetized dogs. 2. High doses of reserpine (2 mg/kg s.c.) suppressed both the effects of sino-aortic denervation and the antihypertensive action of dl-propranolol (1 mg/kg i.v.) 3. Pretreatment with reserpine (1 mg/kg i.p.) or guanethidine (15 mg/kg i.v.) delayed the manifestation of the antihypertensive action of dl-propranolol (1 mg/kg) observed in untreated (control) animals. 4. In a similar way, both dl-atenolol (1 mg/kg i.v.) and butoxamine (1 mg/kg i.v.) lost their antihypertensive effects after reserpinization. 5. These results indicate that the antihypertensive action of the three studied beta-blocking agents seen in debuffered animals depends upon the integrity of peripheral sympathetic nervous system under our experimental conditions. These effects are compatible with the view that beta-adrenoceptor blocking agents may exert, at least partly, their antihypertensive action through blockade of peripheral beta prejunctional adrenoceptors.", 
    "20": "In anesthetized dogs, intravenous administration of serotonin causes biphasic contraction of the urinary bladder followed by relaxation. The m-antagonist of serotonin, morphine inhibits the first phase of contraction but does not affect the second phase and relaxation. The T-antagonist tipindole exerts no effect on the serotonin-induced contraction and relaxation of the detrusor. The D-antagonists, LSD-25, dihydroergotamine, droperidol and cyproheptadine produce no effect on the first phase of contraction but inhibit the second one and successive relaxation of the urinary bladder detrusor. In addition to D-antagonists of serotonin, the relaxation of the detrusor is also suppressed by inderal and guanethidine which indicates the participation of the sympathetic component in the effect realization. The serotonin-induced relaxation of the detrusor is not suppressed by benzohexonium.", 
    "21": "Benign coital cephalalgia is an acute headache that is time related to sexual intercourse. It is often confused with more serious conditions such as subarachnoid hemorrhage due to ruptured intracranial aneurysm. We describe eight patients with benign coital cephalalgia who were successfully treated with propranolol hydrochloride. We suggest that these patients have a variant of migraine.", 
    "22": "The present study sought to characterize vagally induced desensitization at the sinoatrial (SA) node of the intact dog and to determine whether these findings could be extended to atrioventricular (AV) Nodal conduction. Autonomically decentralized anesthetized dogs were instrumented to record electrocardiograms, arterial pressure, and electrograms from the SA node, right atrium, right ventricle, and His bundle. During right- or left-vagal stimulation for 60 s, cycle length (CL) increased initially, followed by a gradual recovery toward control during stimulation; atrio-His (AH) interval remained prolonged throughout the stimulation. Atrial drive increased AH interval during stimulation, but AH prolongation was maintained throughout the stimulation period. To rule out acetylcholine (ACh) depletion, ACh was administered before and during vagal stimulation. Although control CL and AH interval were lengthened by ACh, no significant CL increases occurred when ACh was given during stimulation, but the AH interval became longer. Propranolol increased control CL and AH interval but did not alter the relationship between vagal stimulation and CL or AH interval. Thus the negative chronotropic effect of ACh at the SA node is diminished upon prolonged vagal stimulation, whereas the negative dromotropic effect upon AV nodal conduction remains unaltered. These results suggest differences in muscarinic receptor behavior at the SA and AV nodes.", 
    "23": "To test the hypothesis that orthostatic hypotension could represent an alternative mechanism contributing to the symptoms of mitral valve prolapse, the systolic and diastolic arterial blood pressures were measured in the supine and standing positions in 86 patients with the diagnosis confirmed by echocardiography. Orthostatic hypotension was demonstrated in 12 patients. Ten of them presented with a history of recurrent lightheadedness, dizziness or syncope and constitute 59 percent of the total number of patients with such symptoms in this series. Although nine of these 10 patients reported transient lightheadedness or dizziness during periods of ambulatory electrocardiographic recording, in only one were the symptoms chronologically related to cardiac arrhythmias. On the other hand, eight of them described lightheadedness and two experienced near-syncope during the postural test in association with the orthostatic drop in blood pressure. Improvement in symptoms and correction of the orthostatic hypotension were demonstrated in seven patients after beta-adrenergic blockade with propranolol. Before therapy, the mean systolic blood pressure dropped from 114 +/- 3 mm Hg in the supine position to 78 +/- 1 mm Hg upon standing (p less than 0.001). In repeated postural tests performed after four weeks of treatment, the systolic blood pressure changed from 120 +/- 3 mm Hg supine to 115 +/- 1 mm Hg upon standing (p greater than 0.01). We conclude that orthostatic hypotension is a commonly unrecognized mechanism responsible for some of the symptoms of mitral valve prolapse, particularly in patients affected by recurrent lightheadedness, dizziness or syncope.", 
    "24": "The effects of commonly used cardiac drugs on cardiac imaging with thallium-201-labeled thallous chloride were studied. This retrospective study included 62 men ranging in age from 37 to 70 years who had cardiac imaging attempted with thallium during an eight-month period. Seven drugs were being used by at least eight patients each--propranolol, nitroglycerin ointment, isosorbide dinitrate, digoxin, hydrochlorothiazide, potassium chloride, and quinidine. Myocardial-to-background (M/Bk) ratios were calculated for each patient. No drug consistently affected the M/Bk ratios. The lowest M/Bk ratio was found in patients receiving digoxin, but there was no significant difference between the M/Bk ratios for patients taking digoxin (1.38 +/- 0.16) and those not taking digoxin (1.45 +/- 0.10) (0.05 less than p less than 0.10, Student's t test). It is concluded that the drugs studied do not affect cardiac imaging with thallous chloride Tl 201.", 
    "25": "The stimulatory effect of low concentrations of ouabain on the Na-K pump in isolated guinea pig left atria was studied in vitro by assessing active transport of the K(+) analog Rb(+). Active transport of Rb(+) was stimulated 20+/-8% (SEM, P < 0.05) above control values by 3 nM ouabain, but was inhibited by concentrations >10 nM. Preincubation with the beta-adrenergic antagonist propranolol (1 muM) completely blocked stimulation of active transport of Rb(+) by 3 nM ouabain. Norepinephrine, 10 nM, increased Rb(+) active transport 29+/-10% (P < 0.02) above control values. The beta-adrenergic agonist l-isoproterenol, 10 nM, increased active transport of Rb(+) by 33+/-10% (P < 0.01) above control levels. This stimulatory effect was abolished if tissues were first exposed to propranolol. Tyramine (0.1 muM), a stimulator of endogenous catecholamine release, increased active transport of Rb(+) 26+/-12% (P < 0.05) above control values. Rb(+) active transport was not significantly changed when left atrial tissues were incubated with alpha-adrenergic agonists or antagonists. Ouabain stimulation of Rb(+) active transport was prevented by in vivo depletion of myocardial endogenous catecholamines by either reserpine or 6-hydroxydopamine. These findings indicated that in myocardial tissue, Na-K pump stimulation by low concentrations of ouabain is mediated at least in part through beta-adrenergic effects of endogenous catecholamines.", 
    "26": "Beta-adrenergic blockade may be hazardous in asthma and chronic obstructive lung disease. The beta-adrenergic antagonist pindolol (LB-46) has been suggested to be more tolerable in such patients. We gave intravenously both 0.4 mg pindolol and placebo to 24 mild to moderate asthmatic subjects in remission. In 23 subjects who completed the study, there was no significant difference in pulmonary function between the pindolol and placebo trials either after drug administration or following exhausting exercise after drug administration, although a trend toward reduced pulmonary function after pindolol was seen. Significant differences (P less than 0.05) were found after inhaled isoproterenol when FEV1 and peak expiratory flow rates were compared. We conclude that in this group of mild to moderate asthmatic subjects, there was no adverse effect from pindolol even during exercise-induced bronchospasm. The response to isoproterenol may have been slightly impaired, but the clinical meaning of this is unclear.", 
    "27": "Carteolol is a nonselective beta-adrenergic blocking agent with intrinsic sympathomimetic activity. The duration of beta blockade after single oral doses of carteolol was studied in normal men for 72 hr by determining the heart rate response to an external stimulus, bolus intravenous isoproterenol, and an internal stimulus (graded treadmill exercise designed to achieve 85% of the subjects' maximal heart rate in 12 min). Each subject first received 5 mg of carteolol and then, at 3-wk intervals, 2.5, 15, and 60 mg carteolol and placebo in a randomized, double-blind fashion. Beta blockade was maximal 1 to 2 hr after dosing and the heart rate response to isoproterenol and exercise remained less (P less than 0.05) than placebo responses for the 72 hr after each dose of carteolol. The double product (maximal exercise heart rate x systolic blood pressure during the twelfth minute of exercise) was below (P less than 0.05) baseline values for 24 hr after all doses, for 48 hr after 15 mg, and for 72 hr after 60 mg of carteolol.", 
    "28": "The partial agonist activity of pindolol was assessed by examining the action of cumulative doses on the heart rate of resting, standing, and exercising healthy men and by studying the interaction of pindolol with metoprolol, a beta blocker devoid of partial agonist activity. Pindolol did not affect resting or standing heart rates (RHR, SHR) but reduced the heart rate after vigorous exercise by approximately 25%. The flatter dose-response curve of pindolol for exercise heart rate (EHR) has been reported from practolol and oxprenolol, which also exert partial agonist activity. After extremely large doses of pindolol there was no evidence of enhancement of agonist activity on RHR, nor was there any evidence of dominance of agonist activity over antagonist activity on EHR. Metoprolol did not alter RHR but reduced SHR by approximately 20% and EHR by approximately 31%. The effects of pindolol on SHRs and EHRs were not enhanced by metoprolol, even though the drug itself induced greater reductions of both. The reduction of SHR by metoprolol was reversed by pindolol. Pindolol appears to have greater affinity than metoprolol for atrial beta adrenoceptors in man.", 
    "29": "Doxorubicin (ADM) skin toxicity is a serious complication of inadvertent perivenous drug infiltrations. In an attempt to attempt to identify possible antidotes, nine diverse pharmacologic agents were injected intradermally into the hair-free dorsum of BALB/c mice following an intradermal ADM dose of either 0.05 or 0.5 mg. Seven of the compounds were ineffective in reducing ADM-induced ulceration; the compounds included lidocaine, cimetidine, diphenhydramine, sodium heparin, hyaluronidase, N-acetylcysteine, and alpha-diphenhydramine, sodium heparin, hyaluronidase, N-acetylcysteine, and alpha-tocopherol. The latter five compounds actually increased ulceration induced by ADM (0.5 mg), especially N-acetylcysteine, which tripled the total toxic effect. Two opposing beta-adrenergic compounds, the antagonist propranolol and the agonist isoproterenol, reduced skin ulceration resulting from experimental treatment with intradermal ADM. A role for the beta-adrenergic receptor in mediating ADM-induced skin ulceration is suggested.", 
    "30": "1 In a previous study in conscious rats, orally administered propranolol acutely lowered cardiac output by 30.5% and oxygen uptake by 12.2%, while oxygen extraction rose by 31.5%. The present study is concerned with the way in which the rat meets its oxygen requirements against such a fall in perfusion. 2 The effect of known concentrations of propranolol on haemoglobin-oxygen affinity was studied in vitro. The effect of orally administered propranolol (given acutely and chronically) was then determined and this was related to the concentration of the drug in plasma and red cells. Further studies were made on the action of propranolol on the Bohr effect and on arterial oxygen carriage. 3 In vitro, high concentrations of propranolol (1 x 10(-4) M) influenced haemoglobin-oxygen affinity in a biphasic manner and this was associated with changes in haematocrit and red cell and plasma pH. No change occurred in affinity after acute or chronic oral administration of the drug due to insufficient concentration in the blood. No direct action of the Bohr effect was detected. 4 Arterial oxygen content rose acutely due to an increase in haemoglobin concentration. 5 It is concluded that increased oxygen extraction in propranolol-treated rats is not explained by the actions of the drug on haemoglobin-oxygen affinity.", 
    "31": "1 The acute effect of orally administered propranolol (100 mg/kg) on blood pressure, heart rate, cardiac output, venous pressure, haemoglobin concentration and oxygen uptake was studied in conscious rats. 2 Oxygen uptake was measured in a closed circuit respirometer and cardiac output determined by the direct Fick method. Other variables were measured by means of chronically implanted cannulae. 3 Significant falls occurred in heart rate (8.9%), cardiac output (30.5%), derived stroke volume (21.3%) and oxygen uptake (12.2%). 4 There were significant rises in arterial blood pressure (12.9%), derived arterial resistance (69%), arterio-venous oxygen difference (31.5%) and arterial haemoglobin concentration (6.3%). 5 A rise in venous pressure occurred in lightly anaesthetized rats but was only of borderline significance. 6 Correlations between the different variables revealed only one significant relationship, between heart rate and oxygen uptake. 7 It is concluded that only one primary site of action of propranolol has to be postulated to account for these findings, that of the well known negative inotropic and chronotropic effect on the heart.", 
    "32": "The author describes a patient with preexisting heart disease who rapidly developed cardiac arrhythmia in association with the use of amoxapine. He calls attention to the potential for serious cardiac toxicity with this new drug.", 
    "33": "The effects of acute beta adrenergic blockade were studied in nine calves which had been instrumented with sonomicrometer crystals and pressure transducers before and after treatment with thyroxine (200 micrograms/kg) for 14 days. The adequacy of beta adrenergic blockade was determined using graded doses of isoproterenol. The results indicated that beta adrenergic blockade had no significant effect on heart rate, left ventricular dimensions or contractile performance in either thyroid state. However, the average dose of propranolol required to achieve beta adrenergic blockade was increased two to three times by thyroxine treatment. Consequently, the kinetics of propranolol disposition were determined in nine animals after a single i.v. dose of the drug. Also, propranolol was administered to four animals by continuous i.v. infusions at graded dosages to produce a range of serum concentrations in each animal. The amount of isoproterenol required to increase the heart rate by 25 beats/min was determined at each dosage level. It was found that in thyrotoxic animals two to three times higher serum propranolol concentrations were required to block challenge doses of isoproterenol. This could not be explained by changes in the disposition of propranolol. The possibility that there are larger numbers of functionally inactive (uncoupled) beta adrenergic receptors in thyrotoxic myocardium is discussed.", 
    "34": "During renal nerve stimulation, a predominant vasoconstrictory effect on small arteries would lower blood pressure in the afferent arterioles and induce arteriolar dilation and renin release by the autoregulation mechanism. This hypothesis was examined in anaesthetized dogs by stimulating renal nerves at 4 Hz which permitted continuous reduction of renal blood flow (RBF) by 30-40%; renin release increased almost equally at control and low blood pressure, and in the non-filtering kidney during ureteral occlusion. Examinations of the relationship between RBF and arterial perfusion pressure during mechanical constriction of the renal artery showed that the lowest autoregulating pressure was 25-35 mmHg higher during nerve stimulation than in control experiments, consistent with the hypothesis of arteriolar dilation. Phenoxybenzamine, an inhibitor of alpha-adrenoceptors, abolished vasoconstriction and the effect of nerve stimulation on renin release at control blood pressure; renin release rose from 0.9 +/- 0.4 to 17 +/- 5 microgram/min before, and from 1.7 +/- 0.5 to 4.6 +/- 1.4 microgram/min after phenoxybenzamine infusion. At pressures below the range of autoregulation, phenoxybenzamine did not alter renin release response to nerve stimulation. Propranolol, a Beta-adrenergic inhibitor, attenuated the effect of nerve stimulation on renin release both at control and low blood pressure. We conclude that during renal nerve stimulation (1) renin release is caused by beta-adrenergic stimulation provided the afferent arterioles are dilated and (2) that alpha-adrenergic stimulation dilated the afferent arterioles as a consequence of a predominant vasoconstrictory effect on small arteries. Hence, by inhibiting the beta-adrenergic effect by propranolol, renin release does not increase during renal nerve stimulation. Phenoxybenzamine prevents renin release at control blood pressure because afferent arterioles are not dilated during nerve stimulation. In contrast, phenoxybenzamine does not reduce renin release during nerve stimulation at low blood pressure because afferent arterioles are dilated by the autoregulating mechanism.", 
    "35": "The therapeutic benefit of combining propranolol with diazepam over either of these drugs given alone was tested in a placebo-controlled crossover study with twenty-four chronically anxious out-patients. The combination was generally more effective than diazepam. Diazepam was more effective than placebo or propranolol. A reduction in the resting pulse rate by propranolol of more than 7.5 beats per minute resulted in a greater therapeutic response to this drug, alone and in combination. Lesser degrees of pathology responded better to treatment. Psychological factors in treatment showed themselves to be important in moderating pharmacological response. Chronically anxious patients generally derived little benefit from continued anti-anxiety treatment.", 
    "36": "Glomeruli were isolated from rat kidneys using a passive sieving technique to study the mechanisms of basal and beta-adrenergic stimulated renin release. Glomeruli were enclosed within glass chambers and continuously superfused with Krebs media, or modified Krebs as described below, at a rate of 0.3 ml/min. The chamber effluent was collected in 10-minute fractions and measured for renin concentration (ng angiotensin I (A-1 generated) by radioimmunoassay. Basal renin was approximately 3 ng AI/ml/hr. Beta-adrenergic stimulation with isoproterenol (ISO), 178 micron M, increased renin concentration threefold (11 +/- 2 ng AI). The beta-blocker propranolol at 12 micron M halved ISO-stimulated renin, and at 120 micron M eliminated it. Doubling Krebs sodium concentration (280 mM) had no effect upon basal or ISO-stimulated renin release. Pretreating rast with DOCA and a high salt diet significantly reduced basal and abolished ISO-stimulated renin release. Increasing Krebs calcium (10 mM) did not affect basal but abolished ISO-stimulated renin release. Calcium-free Krebs had no significant effects. Increasing Krebs potassium (50 mM) increased basal renin fourfold (14 ng AI) while the absolute increase from basal due to ISO remained the same (23 ng AI). These results suggest that basal renin and ISO-stimulated renin are released via different mechanisms.", 
    "37": "Serum prolactin was measured in 76 patients with essential hypertension: 47.4% had elevated serum prolactin, and those with organ damage had presented higher prolactin than those with Phase I (WHO) hypertension. The effect of prolonged treatment (3 years) with guanfacine, an alpha-adrenoceptor stimulant drug, on blood pressure levels, heart rate, and prolactin was evaluated in 15 patients with moderate essential hypertension (WHO: Phase II) and hyperprolactinemia. Treatment produced a marked reduction in blood pressure levels and heart rate. Guanfacine decreased serum prolactin significantly (p less than 0.001), and the inhibition persisted during the 3-year follow-up. The daily dosage of guanfacine did not have to be changed during the 3 years of treatment. Side effects of guanfacine were only observed during the first 3-4 months of therapy. The hypotensive effect of guanfacine was increased by the administration of a diuretic, a vasodilator, or a beta-adrenergic blocking drug. The results indicate that guanfacine administered alone or in combination is an effective drug for treatment of patients with essential hypertension. The inhibitory effect of guanfacine on prolactin suggests that hypothalamic or extrahypothalamic adrenergic pathways may participate in the regulation of prolactin secretion.", 
    "38": "Insulin-induced hypoglycemia causes an increase in plasma vasopressin concentration in man and rat. To assess the mechanism by which this occurs, the effect of hypoglycemia was studied in healthy adults. After insulin injection, a 7-fold rise in plasma immunoreactive arginine vasopressin to 8.2 +/- 3.6 pg/ml was observed in 10 normal subjects. This was associated with a rise in plasma sodium of 2 meq/liter, but no significant change in mean arterial pressure or hematocrit was observed. The significance of the plasma sodium rise was assessed by observing the vasopressin response to hypoglycemia in a patient shown previously to have a selective loss of the vasopressin response to osmotic stimulation. His plasma vasopressin rose from 1.6 to 12.5 pg/ml with no fall in blood pressure or volume. beta-Adrenergic blockade with propranolol before repeat insulin-induced hypoglycemia did not reduce the vasopressin response (peak plasma vasopressin, 8.1 +/- 1.7 pg/ml), despite suppression of PRA. Linear regression analysis showed that the rise in plasma vasopressin and the percentage decline in plasma glucose correlated significantly (r = 0.57, P less than 0.001). In conclusion, hypoglycemia releases vasopressin nonosmotically by a mechanism that appears to be independent of factors currently known to effect vasopressin secretion.", 
    "39": "In this study we report on isoproterenol-induced changes in short-circuit current (SCC) that are located in the glands of the frog skin. Following complete inhibition of the SCC with amiloride (10(-4) M), the addition of isoproterenol (9.0 X 10(-7) M) to the serosal side of the skin elicits a significant increase in SCC from 0.6 +/- 0.1 to 3.9 +/- 0.5 microA/cm2 (p less than 0.001). The conductance is doubled, and both effects are blocked completely with the beta-blocking agent propranolol. In the split-skin preparation, in which no glands are present, there is no current response to isoproterenol following amiloride. This indicates that the amiloride-insensitive isoproterenol-stimulated SCC resides in the glands. In the intact skin, removal of sodium (choline replacement) from the serosal (but not the mucosal) medium abolishes this current change. The postisoproterenol current change in amiloride-inhibited skins is also dependent on the presence of chloride in the serosal bath. Preincubation of the amiloride-inhibited skin with ouabain (10(-4) M) for 10 min prior to the addition of isoproterenol reduces the isoproterenol response by 50%. These results indicate that there is a sodium- and chloride-dependent ouabain-sensitive secretory mechanism in the skin glands of the frog that is responsible for the development of the isoproterenol-stimulated SCC observed in the presence of amiloride.", 
    "40": "The effect of electrical stimulation of efferent renal nerves on urine and renal tissue kininogenase activity was studied in cats. Handling renal nerves before crushing produced a significant increase is mean blood pressure (BP) in intact animals. After crushing, stimulation of efferent fibers (15 V, 0.5 msec, and 25 Hz) by 15-second train duration and at 2.45-minute intervals did not alter the average renal blood flow (RBF) or BP over 30 minutes. Glomerular filtration rate, water, and potassium excretion rates did not change significantly in either kidney. Sodium excretion in the ipsilateral kidney decreased significantly (p less than 0.05) in both intact and adrenalectomized cats. In intact animals, the kininogenase activity of urine (UK) also decreased significantly in both kidneys during nerve stimulation. In adrenalectomized animals it decreased significantly (p less than 0.05) only in the ipsilateral kidney, and UK of the ipsilateral kidney was significantly lower than in the contralateral (p less than 0.05). In both groups of cats, UK returned to control values during the recovery period of 30 minutes after stimulation. Adrenergic blockade abolished the effect of nerves stimulation on sodium and UK. Renal tissue kininogenase activity (RK) per gram of wet tissue was significantly lower in adrenergically blocked animals. No differences were detected when comparing RK content of ipsilateral vs a release of adrenal and peripheral nerve ending catecholamines.", 
    "41": "1 The effects of single evening doses of the beta-adrenoceptor blocking agents propranolol (80 mg orally) and acebutolol (200 mg orally) on plasma levels throughout the night of prolactin, growth hormone, luteinising hormone, follicle stimulating hormone, cortisol and testosterone have been studied in seven healthy male volunteers. 2 Three way analysis of variance showed that acebutolol significantly reduced circulating levels of prolactin and follicle stimulating hormone, but did not alter the levels of the other hormones studied. 3 Propranolol significantly reduced follicle stimulating hormone and testosterone, and significantly increased circulating levels of cortisol, but caused no change in the other hormones studied. 4 Prolactin, luteinising hormone, testosterone and cortisol showed a significant variation with time indicating the existence of a diurnal rhythm in the pattern of their secretion. 5 There was a significant inter-subject variability in all the hormones studied. 6 There was a significant between-subject variation in response to both propranolol and acebutolol. 7 Different subjects showed significant variations with respect to time in prolactin, growth hormone and cortisol levels. 8 Neither propranolol nor acebutolol significantly altered the time course of secretion of any of the hormones studied. 9 Possible relationships of these beta-adrenoceptor blocker-induced changes in anterior pituitary and related hormones to the antihypertensive mechanism of acebutolol and propranolol are discussed.", 
    "42": "Timolol, a nonselective beta-adrenoreceptor blocking agent without intrinsic sympathomimetic or membrane stabilizing activity, has been shown effective in the treatment of angina and hypertension. It is particularly useful in patients with stable angina pectoris and patients with mild to moderate hypertension. In both of these conditions, timolol appears to be comparable to propranolol. A recent study has suggested that timolol reduces mortality and reinfarction rate in patients who have recently had a myocardial infarction. When given topically timolol reduces intraocular pressure in patients with open-angle glaucoma; the drug may be used as the primary agent or as an adjunct to standard therapy. Careful selection of patients will reduce the frequency of adverse effects due to beta-receptor inhibition. Thus, timolol should not be used in patients who are predisposed to asthmatic bronchitis or cardiac failure, and it should be used with caution in patients with peripheral vascular disease or diabetes mellitus.", 
    "43": "Electrical stimulation of the superior cervical ganglia causes a rapid increase in the concentration of cyclic AMP in the pineal gland of rats. This effect is dependent upon the frequency, voltage, and duration of the stimulus and is markedly potentiated by pretreating the animals with desmethylimipramine. The increase in cyclic AMP is blocked by prior treatment of the rats with reserpine, bretylium, or propanolol but not with phentolamine. These results provide direct evidence that electrical stimulation of sympathetic nerves increases cyclic AMP in a target organ through the release of norepinephrine from presynaptic terminals acting on postsynaptic beta-adrenergic receptors.", 
    "44": "Bridging of IgE receptors on normal rat mast cells by divalent anti-receptor antibodies induced phospholipid methylation and an increase in intracellular cyclic AMP within 15 sec after the receptor bridging. These biochemical events were followed by Ca2+ influx and histamine release. When IgE receptors on isolated plasma membranes were bridged by the antibody, both the increase in the incorporation of [3H]methyl into lipid fraction and the synthesis of cyclic AMP were demonstrated. The synthesis of cyclic AMP in this system was enhanced in the presence of GTP. The results indicated that the bridged IgE receptors are linked to both methyltransferases and adenylate cyclase [ATP pyrophosphate-lyase (cyclizing), EC 4.6.1.1] in the plasma membrane. An increase in cyclic AMP prior to receptor bridging suppressed phospholipid methylation in the plasma membrane, Ca2+ uptake, and subsequent histamine release. On the other hand, inhibition of phospholipid methylation by (S)-isobutyryl-3-deazaadenosine resulted in the suppression of cyclic AMP synthesis in the plasma membrane. These findings suggest that the activation of phospholipid methylation and the activation of adenylate cyclase are e, and subsequent histamine release. On the other hand, inhibition of phospholipid methylation by (S)-isobutyryl-3-deazadenosine resulted in the suppression of cyclic AMP synthesis in the plasma membrane. These findings suggest that the activation of phospholipid methylation and the activation of adenylate cyclase are e, and subsequent histamine release. On the other hand, inhibition of phospholipid methylation by (S)-isobutyryl-3-deazadenosine resulted in the suppression of cyclic AMP synthesis in the plasma membrane. These findings suggest that the activation of phospholipid methylation and the activation of adenylate cyclase are mutually regulated.", 
    "45": "To address the autonomic mechanisms underlying the bradycardia of physical training in human subjects, we performed a cross-sectional study comparing the heart-rate responses to graded doses of isoproterenol in 7 elite marathon runners and 7 age-matched controls, and a longitudinal study in 12 normal volunteers of the effects of 6 wk of intense physical training on lymphocyte beta-adrenergic receptors identified by l-[3H]dihydroalprenolol. We observed no significant differences between marathoners and controls in the dose of isoproterenol that produced a 25-beat/min increment in heart rate, either in the absence (1.9 +/- 0.6 vs. 2.5 +/- 0.6 microgram; P, 0.509) or in the presence of cholinergic blockade (4.4 +/- 1.3 vs. 3.1 +/- 0.4 microgram: P, 0.320). Likewise, we observed no effects of physical training on lymphocyte beta-adrenergic receptors in terms of receptors number (53 +/- 11 vs. 56 +/- 10 fmol/mg protein) or receptor affinity (Kd 4.0 +/- 0.7 vs. 3.6 +/- 0.7 nM) (P, 0.9178). Although our data cannot exclude reduced chronotropic sensitivity to catecholamines as contributing to lowered heart rate in some highly conditioned individuals, these results are consistent with the hypothesis that altered neuronal input to the sinus node is usually a more important mechanism of training bradycardia.", 
    "46": "We investigated the acute pulmonary hemodynamic effects of intravenous copper sulfate (CuSO4) infusion and its mechanism of action in six groups of conscious sheep (total 40). After 300 mg CuSO4 alone, mean pulmonary artery pressure (Ppa) increased from 10.3 to 22.5 Torr and pulmonary artery wedge pressure (Ppaw) from 3.5 to 7.6 Torr, whereas systemic arterial pressure (Psa) increased from 95 to 102 Torr. Cardiac output (Qp) decreased from 4.7 to 3.3 l/min. Pulmonary vascular resistance (PVR) and systemic vascular resistance (SVR) increased to 320 and 160% of base line, respectively. The hemodynamic changes correlated well with serum copper, which increased from a base-line value of 0.12 to 3.5 mg/dl after the CuSO4. Serum dopamine beta-hydroxylase increased from 3.2 U/l before CuSO4 injection to 5.7 after its administration, signifying activation of adrenergic nervous system. H1-histamine receptor blockade with chlorpheniramine failed to prevent the effects of CuSO4. Pretreatment with methysergide, a serotonin antagonist, partially attenuated the effects of CuSO4. Phenoxybenzamine, an alpha-adrenergic receptor blocker, and 6-hydroxydopamine, a catecholamine depleting agent, completely blocked the effects of CuSO4. beta-Adrenergic receptor blockade with propranolol enhanced the effects of CuSO4. We conclude, that, in conscious sheep, acute infusion of CuSO4 caused a marked reversible increase in PVR with a slight transient increase in SVR, and this pulmonary hypertension was produced by stimulation of the alpha-adrenergic nervous system.", 
    "47": "The rabbit polymorphonuclear neutrophil degranulation response to 1-O-alkyl-2-O-acetyl-sn-glycero-3-phosphocholine depends on extracellular calcium. In the absence of this bivalent cation, neutrophil suspensions pretreated with cytochalasin B responded to the lipid by releasing minimal amounts of lysozyme and beta-glucuronidase. Incremental increases in extracellular calcium over a range of 20-200 microM led to increasing amounts of lipid-stimulated enzyme release. In contrast, extracellular magnesium neither supported nor enhanced the degranulation responses. Verapamil (25-200 microgram/ml), a calcium channel blocker, inhibited degranulation. Neutrophil suspensions exposed to the phosphocholine stimulus rapidly took up radiolabeled extracellular calcium. The kinetics of this calcium uptake were similar to the kinetics of enzyme release, and the amount of calcium taken up correlated closely with the amount of released lysozyme and beta-glucuronidase. Finally, in a dosage which blocked degranulation, verapamil inhibited calcium uptake. Thus, the rapid association of extracellular calcium with the neutrophil may mediate, at least in part, the degranulating actions of the phosphocholine stimulus.", 
    "48": "Dobutamine and its stereoisomers were evaluated for alpha and beta adrenergic activities in vitro. The racemate and the (--)-isomer were found to be potent partial agonists of alpha adrenergic receptors in rat aorta. The (+)-isomer lacked alpha agonist activity. The affinities of (+/-)-, (+)- and (--)-dobutamine for the alpha adrenergic receptor were high (--log KB values of 7.01, 7.02 and 7.07, respectively) and not significantly different from one another. These data indicate that (+)- and (--)- dobutamine bind equally to the alpha adrenergic receptor, however, subsequent to binding, only the (--)-isomer is capable of activating the receptor and eliciting an alpha adrenergic response. The (+)-isomer, which has the same affinity as the (--)-isomer but which lacks agonist activity, is a potent competitive alpha blocker. Both stereoisomers of dobutamine were agonists of beta adrenergic receptors of cat papillary muscle and right atria. In contrast to the alpha adrenergic effects, the more potent isomer at the beta adrenergic receptor was (+)- dobutamine. The isomeric activity ratio for the stereoisomers of dobutamine was approximately 1 log unit in favor of the (+)-isomer with respect to both inotropic and chronotropic responses. Dose-response curves to the racemate were always situated between the stereoisomers, approximately 2-fold to the right of (+)-dobutamine. These results indicate that the stereochemical requirements of alpha and beta adrenergic receptors are opposite for the stereoisomers of dobutamine with the alpha receptor favoring the (--)-isomer and the beta receptor favoring the (+)-isomer.", 
    "49": "A direct binding study of radioligand [3H]dihydroalprenolol (DHA), a potent beta-adrenergic antagonist, was performed on the particulate fractions of four adrenocortical adenomas (three cortisol-producing adenomas and one aldosterone-producing adenoma) and normal adrenal tissues. The effect of epinephrine on cortisol production was also evaluated in vitro from the cultured tumor cells from one cortisol-producing adenoma. Saturable binding of [3H]DHA to the tumor membranes was observed in two of three cortisol-producing adenomas, but not in the aldosterone-producing adenoma or in normal adrenal tissues. Scatchard analysis of equilibrium binding of [3H]DHA revealed a single class of binding sites on the tumor membranes; the apparent dissociation constant (Kd) was 1 nM in each, and the numbers of binding sites were 108 and 45 fmol/mg protein, respectively. Competition by adrenergic agents with [3H]DHA for binding sites on the membranes from one cortisol-producing adenoma revealed that (+/-)propranolol, a beta-adrenergic antagonist, was about 350-fold more potent than phentolamine, an alpha-adrenergic antagonist, suggesting the beta-adrenergic nature of receptor sites. In addition, stereospecificity was demonstrated by about 1000-fold greater affinity of (-)alprenolol than to (+)alprenolol, both of which are stereoisomers of the beta-adrenergic antagonist. Furthermore, production of cortisol from the cultured tumor cells prepared from the same adenoma was significantly stimulated by epinephrine in addition to ACTH. These data indicate that ectopic beta-adrenergic receptor sites are present in some human adrenocortical tumors which may be functionally related to the activation of adenylate cyclase by catecholamines other than ACTH in those tumors, as previously demonstrated. The mechanism by which such altered cellular membrane characteristics occur in association with neoplastic alteration of the endocrine tissues remains unanswered.", 
    "50": "Neovascular glaucoma is one the most difficult forms of glaucoma to treat successfully. Recent advances modifying filtration surgery can result in up to 77% success. Utilization of anterior and posterior segment photocoagulation can maintain an open angle in up to 80% of eyes when they are treated prior to angle closure by peripheral anterior synechiae. Destruction of the ciliary body can be performed more selectively utilizing argon and ruby lasers. This paper presents a rational approach to the management of neovascular glaucoma incorporating these recent advances.", 
    "51": "The effects of cumulative doses of seven arteriolar vasodilators were examined in cats anesthetized with pentobarbital. Cardiac output was measured by a thermodilution technique and hepatic venous compliance by plethysmography. All the drugs produced dose-related decreases in total peripheral resistance. Diazoxide, prazosin, and sodium nitroprusside produced no significant changes in hepatic venous compliance or cardiac output. Diazoxide and prazosin produced no change in right atrial pressure, while nitroprusside produced a small fall. It is concluded that these drugs do not alter hepatic venous tone, although nitroprusside may cause a small venodilator effect elsewhere. Epinephrine and dopamine produced marked decreases in hepatic venous compliance and increased cardiac output. This increased cardiac output can be explained on the basis of cardiac stimulation combined with no increase in afterload due to arteriolar vasodilatation and maintenance of preload by venoconstriction. Isoproterenol and hydralazine unexpectedly produced a similar pattern--marked decreases in hepatic venous compliance and increased cardiac output. With hydralazine, these effects preceded arterial hypotension. Possible mechanisms are discussed. These studies support our roterenol and hydralazine produce a beta-receptor-mediated cardiac stimulation and an indirect hepatic venoconstriction, which are not secondary to the hypotension. Possible mechanisms are discussed. These studies support our hypothesis that splanchnic venoconstriction is a necessary factor for the production of large sustained increases in cardiac output. A reduction in afterload per se doesnot increase cardiac output in normal anesthetized cats since a compensatory decrease in preload occurs. It is suggested that afterload influences cardiac output only in situations where the heart is on the flat portion of the Starling function curve.", 
    "52": "Eleven patients with severe, treatment-resistant essential or renovascular hypertension were treated with captopril after withdrawal of various multiple drug regimes. If supine diastolic blood pressure remained greater than 90 mm Hg on a maximum daily dose of 450 mg captopril, a diuretic and then a beta-adrenoceptor blocker were added. Patient-volunteered complaints were carefully noted. Mean (+/- SE) systolic and diastolic blood pressures fell from 225 +/- 6.8/131 +/- 4.4 mm Hg on various multiple drug regimes to 182 +/- 9.0/105 +/- 5.0 mm Hg on a regime including captopril. The reported and observed incidence of adverse effects were as follows: maculopapular rash (one patient); urticaria and pruritus (three patients); loss of taste (one patient); tachycardia (four patients); increased frequency of trivial infections (three patients); severe myalgia (one patient); and deterioration in renal function (one patient). However, these patients were able to continue captopril after either temporary withdrawal or dose reduction. Captopril was discontinued permanently in five patients, in two because of poor blood pressure control, in one who developed persistent severe urticaria, and in one because of marked proteinuria. In the fifth patient intractable diarrhoea occurred. Captopril lowers blood pressure very effectively in patients with severe hypertension refractory to other agents. Adverse effects are common but acceptable in this situation where prognosis is poor if blood pressure is not adequately controlled.", 
    "53": "Six young healthy males received on four different occasions 0.4 mg/kg i.v. of propranolol. 0.04 mg/kg i.v. of atropine, atropine following propranolol or saline. heart rate and blood pressure were recorded at rest (supine, sitting, and standing) and during isometric and dynamic exercise. On the basis of heart rate changes under the influence of drugs, the sympathetic contribution to heart rate was 25% at supine rest, 33% in the standing position, 45% during handgrip, and 74% during bicycle exercise that raised heart rate to 153/min. These results suggest that with increasing muscular activity the contribution of parasympathetic tone to heart rate decreases from about 75% at supine rest to about 25% at submaximal exercise. Extrapolation of the heart rate plots indicate that parasympathetic tone is virtually abolished at exercise loads resulting in a heart rate of about 200 beats/min.", 
    "54": "In a double-blind randomized study, the dose response to captopril was studied in 12 severely hypertensive patients whose blood pressure had been previously controlled by this converting enzyme inhibitor, either in association with a diuretic (seven patients), or with a diuretic and a beta-blocker (five patients). All patients received in random sequence 32.5, 75, and 150 mg/day of captopril in three divided doses. Significant correlations were revealed between the dose administered and the levels of arterial blood pressure, plasma renin, plasma aldosterone and plasma potassium. Under the conditions of this study, dose-response curves were obtained for concentrations of captopril between 0.5 and 4 mg/day/kg body weight.", 
    "55": "We tested the electrophysiologic effects of vagus stimulation in six dogs in the presence or absence of beta-adrenoreceptor blockade. Monophasic action potentials were obtained by the suction electrode technique and programmed electrical stimulation was used to determine heart rate-independent changes in 50 and 90% repolarization times and in the effective (V-ERP) and functional (V-FRP) refractory periods of the right ventricle. Vagus stimulation decreased heart rate both in the presence and in the absence of beta-adrenoceptor blockade. It also increased action potential duration and refractoriness during high sympathetic tone induced by pentobarbital anesthesia. The effect is probably due mainly to inhibition of beta 1-adrenoreceptors, since it was decreased by beta 1-adrenoceptor blockade with atenolol. We conclude that stimulation of the vagus has antiarrhythmic effects in ventricles under high sympathetic stimulation.", 
    "56": "The effect of 2-phenylaminoadenosine (CV-1808) against myocardial ischemia was studied in anesthetized dogs. During intravenous infusion of CV-1808 (0.25 and 0.5 microgram/kg/min for 10 min) the ST-segment elevation in the epicardial ECG induced by a 5-min occlusion of a coronary arterial branch was occasionally enhanced in association with cardiac acceleration. In a dose of 0.5 microgram/kg/min, the agent inhibited the ST elevation 30 and 60 min after administration. The same dose did not change myocardial blood flow in the ischemic area despite significant systemic hypotension. In hearts with continuous coronary occlusion, CV-1808 (0.3 and 1.0 microgram/kg, i.v. bolus) increased the retrograde blood flow from the ischemic area immediately after administration, suggesting a collateral vasodilating action. Nifedipine (0.5 and 2.5 microgram/kg/min, i.v. for 10 min) and nitroglycerin (0.5 and 5.0 microgram/kg/min, i.v. for 10 min) had no influence on the ischemic ST-segment elevation, while a significant inhibition was seen with propranolol (0.5 mg/kg, i.v.). A moderate hypotension was induced by CV-1808, nifedipine, and nitroglycerin, while a significant reduction in cardiac function was seen after dosing with propranolol.", 
    "57": "Propafenon, a new antiarrhythmic drug, caused a 30% decrease in maximal driving frequency and a 65 ms net increase in functional refractory period of isolated guinea pig atria at a concentration as low as 0.5 microgram/ml. The spontaneous rate of isolated atria and the contractility of electrically driven ventricular strips were reduced after treatment with propafenon 1 microgram/ml. Propafenon 0.5 microgram/ml also altered action potentials of sheep Purkinje fiber. It reduced the action potential and overshoot amplitudes, decreased the maximum rate of depolarization of the action potential upstroke in a frequency-dependent fashion, shortened the action potential and effective refractory period, and depressed the membrane responsiveness. Moreover, propafenon antagonized the chronotropic and inotropic effects of isoprenaline in isolated guinea pig heart preparations; the pA2 value was about 6.4. Finally, propafenon possessed very weak calcium antagonist properties, being about 100 times less potent than verapamil in this respect. We conclude that propafenon is an antiarrhythmic drug with beta-adrenoceptor blocking and \"membrane stabilizing\" activities in the same range of concentrations and that it has a calcium antagonistic activity only at much higher concentrations.", 
    "58": "We studied the role of alpha-adrenoceptors in controlling renin release by infusing increasing doses of phentolamine into six patients with essential hypertension. Furthermore, in order to evaluate the relative importance of alpha 1- and alpha 2-adrenoceptors, phentolamine infusion was repeated in the same patients after pretreatment with prazosin, a selective alpha 1-blocking agent, and oxprenolol, a nonselective beta-blocker. After placebo, phentolamine infusion did not change mean blood pressure or heart rate and increased plasma renin activity (PRA) in a dose-dependent fashion. This finding suggests that the drug acts directly on the intrarenal renin producing apparatus and seems to confirm the inhibitory role of alpha-adrenoceptors in the control of renin release. After prazosin and oxprenolol pretreatment, PRA was respectively increased and decreased but it was unmodified by phentolamine infusion. This latter finding may indicate that both alpha 1- and alpha 2-adrenoceptors are involved in renin release or that alpha-adrenoceptors cannot be clearly differentiated into alpha 1- and alpha 2-subtypes.", 
    "59": "Stimulation of amylase secretion from the rat parotid gland by beta-adrenergic agonists is associated with a specific phosphorylation of three membrane-bound proteins designated as proteins I, II, and III [Jahn, R., Unger, C. & Söling, H. D. (1980) Eur. J. Biochem. 112, 345-352]. In contrast, stimuliation by carbachol induced significant phosphorylation of only protein I. This phosphorylation was low compared to isoproterenol-induced phosphorylation but corresponded to the smaller enhancement of amylase secretion. The mouse organ, however, is almost equally sensitive to beta-adrenergic and to cholinergic agonists. Incubation of mouse parotid gland slices with either 20 microM isoproterenol or 10 microM carbachol resulted in strong and comparable releases of amylase, which were accompanied by comparable phosphorylations of protein I. Proteins II and III were phosphorylated only in the presence of isoproterenol. Removal of external calcium by ethylene glycol bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetate abolished the carbachol-induced release of amylase but not the phosphorylation of protein I. Isoproterenol-induced secretion of amylase and phosphorylation of proteins I, II, and III were not inhibited under these conditions. Amylase release stimulated by the ionophore A-23187 was accompanied by the phosphorylation of protein I. Two-dimensional electrophoresis revealed that the radioactive spot corresponding to protein I was located at the same position after cholinergic and after beta-adrenergic stimulation, indicating that both stimuli led to the phosphorylation of the same membrane-associated protein. These findings strongly support the view that the phosphorylation of protein I is an important step in the sequence of events leading from receptor activation to exocytosis.", 
    "60": "To examine the cardiotoxic interaction between beta-adrenergic bronchodilators and theophylline, we tested the effects of isoproterenol or bitolterol alone and in combinations with aminophylline in experimental animals, both electrocardiographically and histologically. The sc LD50 values for isoproterenol in 4- to 5-month-old, 500-600 g (heavy) and 1.5- to 2-month-old, 150-200 g (small) male Sprague-Dawley rats were 0.6 mg/kg and 1300 mg/kg, respectively, and values for bitolterol were 4 mg/kg and greater than 1800 mg/kg, respectively. Results of the electrocardiographic studies in heavy rats, using the calculated LD20 dosage of isoproterenol with or without pretreatment of aminophylline, demonstrated that both mortality and the arrhythmia-inducing effect of isoproterenol were significantly potentiated by aminophylline but only mortality was increased in small rats. Aminophylline also potentiated the electrocardiographic effects of 1/40 of the LD50 dosage of isoproterenol in heavy rats but did not enhance the effects of bitolterol at this dose level. Potentiation of the arrhythmogenic effect of isoproterenol was also observed in rabbits. The severity of the myocardial lesions produced by isoproterenol or bitolterol in heavy rats was significantly enhanced by aminophylline. The heavy rat appears to be a sensitive model for studying the interaction of these classes of drugs.", 
    "61": "Pharmacological clinical studies about beta-blocking agents provide profound insights into the effects of these kinds of drugs in adults. Very little research on children has been done up to now. The hydroalcoholic solution of a beta-blocking agent (Visken Sandoz) facilitated this research on children. This paper investigates the effects of a beta-blocking agent in 19 healthy children aged between 5 and 13 years: arterial blood pressure, heart rate, systolic and diastolic parameters were controlled. The children were examined before and after a 10 day therapeutical cycle in which Pindolol 250 gamma/kg/die was administered. Statistically significant variations were obtained for TD, TT, TT/TET, QTc, but no variation for heart rate, TET, SM, QA2, diastolic parameters and arterial blood pressure. It is supposed that negative chronotropic effect and hypotensive activity were found only in patients with an altered cardiac rate and with an altered arterial blood pressure respectively. The kinetics of the drug is also described and its easy pediatric utilization is underlined.", 
    "62": "Twenty-six patients with open-angle glaucoma were investigated to see if and to what extent topical treatment with timolol 0.5% produced systemic effects. All of the patient had contraindications to the systemic use of beta-blockers such as bradycardia, cardiac insufficiency and chronic obstructive pulmonary disease. In some patients the treatment had marked cardiovascular or pulmonary effects, especially in the group with chronic obstructive pulmonary disease."
}