{
    "0": "The antihypertensive effects of atenolol and hydrochlorothiazide were compared with placebo in a randomized, double-blind crossover study, with the blood pressure responses related to sympathetic nervous system activity. Twelve patients with essential hypertension were given atenolol (100 mg), hydrochlorothiazide (50 mg), and placebo as single daily doses, each for 6 weeks. Mean supine, standing, and post-exercise blood pressures (mm Hg) on atenolol (155/94, 152/95, 177/93, respectively) and hydrochlorothiazide (154/99, 150/103, 172/96) were lower (p less than 0.01) than corresponding placebo values (172/109, 166/113, 204/111) at 6 weeks. The role of the sympathetic nervous system in the antihypertensive actions of atenolol and hydrochlorothiazide was examined. The supine plasma norepinephrine on placebo was used as an index of sympathetic activity to categorize each patient's \"adrenergic status.\" The six \"hyperadrenergic\" patients with high resting norepinephrine values (mean, 302 pg/ml) exhibited a greater (p = 0.05) decrease in BP (-30/-20 mm Hg) on atenolol compared with the BP fall of -9/-11 mm Hg observed in the lower norepinephrine group (mean, 211 pg/ml). Resting plasma norepinephrine values did not predict the BP fall on hydrochlorothiazide. The \"adrenergic status\" of each patient as measured by the plasma norepinephrine concentration tended to be relatively constant regardless of therapy or the state of activity. In this study, atenolol was an effective antihypertensive agent comparable to hydrochlorothiazide in potency. Adrenergic status tended to predict the BP response to atenolol and was a relatively constant feature of the patients in all treatment phases.", 
    "1": "Labetalol, an antihypertensive agent that blocks both beta- and alpha-adrenergic receptors, was administered intravenously to 19 patients with accelerated hypertension who required rapid lowering of blood pressure. Systolic blood pressure was lowered from 209 +/- 4 to 143 +/- 2 mm Hg; diastolic blood pressure was reduced from 140 +/- 2 to 93 +/- 2 mm Hg. Side-effects were minimal and included nausea, epigastric burning, rhinorrhea, and premature ventricular contractions. One patient became hypotensive and required treatment. Overall, the study demonstrates labetalol to be a safe and effective agent for the emergency lowering of blood pressure, with demonstrated results comparable to other parenteral agents.", 
    "2": "To determine if the effects of propranolol on hypertension and the arterial wall persisted for a significant time after the medication was discontinued, various parameters were compared at 16 weeks in control turkeys (CC), in birds on the medication from 3 days to 16 weeks (PP), and in others that were treated only from 3 days to 10 weeks (PC). At 16 weeks, arterial blood pressure, maximum rate of pressure increase (dp/dt max), and aortic intimal hyperplasia were lowest in the PP group, intermediate in the PC birds, and highest in the CC turkeys. Likewise, the vascular wall constituted 61% of the radius of the coronary arteries in the CC group, but only 52% and 45% in the PC and PP groups, respectively. At 16 weeks, heart rate was lowest and aortic tensile strength highest in the group that was treated for the entire period, at the end of which the average plasma propranolol level was 97 ng/ml. At the same age, heart rate and aortic tensile strength were approximately the same in the CC and PC groups, and propranolol was not detectable in the plasma. It is concluded that the administration of propranolol to hypertensive turkeys early in life reduced blood pressure, aortic intimal hyperplasia, and arterial wall thickness and that these effects persisted to a significant degree for at least 6 weeks after the medication was discontinued. The higher aortic tensile strength that was produced by propranolol did not persist.", 
    "3": "Electrophysiologic evaluation before and after the serial administration of verapamil, lidocaine, propranolol, and procainamide was undertaken in 4 young, asymptomatic patients with recurrent, sustained ventricular tachycardia (VT). No patient had obvious organic heart disease. The electrocardiogram during sinus rhythm showed S-T depression and T-wave inversion over the inferior and lateral precordial leads in 3 patients. QRS morphologic characteristics during episodes of VT showed a pattern of right bundle branch block and left axis deviation. In all 4 patients, VT could be both induced and terminated with electrical stimulation. Verapamil terminated VT and prevented the induction of sustained VT in 3 patients, and markedly slowed the rate of VT in 1 patient. Procainamide effectively prevented the induction of sustained VT in 2 patients, and although ineffective in preventing induction in 2 patients, it slowed the rate of tachycardia in both. Lidocaine and propranolol did not prevent the induction of VT in any patient. These findings suggest that slow-response tissues may be involved in the genesis of VT in these patients, and that VT in these patients may represent a unique clinical entity with distinct electrocardiographic, electrophysiologic, and electropharmacologic properties.", 
    "4": "This study documents the extent of suppression of premature ventricular beats which can be achieved with metoprolol, a semiselective beta-adrenergic blocking agent, at doses of 100 to 200 mg daily, utilizing a single-blind placebo-controlled 10-day protocol with continuous ambulatory electrocardiographic recording of 20 patients with cardiac disease and complex ventricular arrhythmias. Metoprolol (200 mg/day) resulted in suppression of 60% of total premature ventricular beats, with couplets (pairs) and ventricular tachycardia decreased 84% and 94%, respectively (all p less than 0.01). Exercise-induced premature ventricular beats, especially ventricular tachycardia, were effectively suppressed. The peak plasma metoprolol level to achieve these results was 72 +/- 34 ng/ml (mean +/- 1 standard deviation). At this plasma concentration, the mean 24-hour heart rate during normal activity was reduced from 78 +/- 8 beats/min (placebo) to 62 +/- 4 (metoprolol 200 mg/day) (p less than 0.001). Beta blockade also was demonstrated by a 20% reduction in heart rate during maximal Bruce exercise testing with metoprolol 200 mg/day. Although resting left ventricular function was not affected by metoprolol, pulmonary function tests show a statistically significant decrease in forced vital capacity, forced expiratory volume in 1 second, and forced expiratory flow rates (25-75) reversible with a beta-2 agonist.", 
    "5": "The effects of medium-dose (160 mg/day) and high-dose (480 mg/day) oral propranolol were compared in 22 patients who had typical angina pectoris and objective evidence of myocardial ischemia during exercise. Left ventricular (LV) ejection fraction (EF) and wall motion score (WMS) (an index of regional LV dysfunction) were assessed by radionuclide angiography both at rest and during exercise to the pretreatment maximum work load. Functional class improved in 11 of the 22 patients during medium-dose propranolol therapy. Medium-dose propranolol reduced mean resting heart rate from 71 to 55 beats/min, exercise heart rate from 122 to 93 beats/min, and exercise systolic blood pressure from 183 to 162 mm Hg (p less than 0.001 for each). The incidences of exercise-induced chest pain and S-T segment depression were reduced from 19 to 9 patients (p less than 0.001), and from 20 to 10 patients (p = 0.002), respectively. Medium-dose propranolol had no effect on mean EF or WMS at rest, but improved function in ischemic regions during exercise; WMS decreased (p = 0.001), and mean exercise EF increased from 0.51 to 0.56 (p = 0.025). Compared with the medium dose, high-dose propranolol improved functional class in 3 additional patients, and further reduced mean resting heart rate (from 55 to 52 beats/min, p = 0.001) and mean exercise heart rate (from 93 to 86 beats/min, p = 0.001). Exercise-induced chest pain and S-T segment depression were abolished in a further 7 and 6 patients, respectively. Exercise EF and WMS improved further in several patients, but the changes were not statistically significant for the group (p = 0.095 and 0.082, respectively). Thus, in patients with coronary artery disease and exercise-induced ischemia, propranolol reduced heart rate and blood pressure and the incidence of exercise-induced chest pain, electrocardiographic changes, and ischemic LV dysfunction. Although most of these effects were seen with medium-dose propranolol, higher doses provided additional relief of chest pain and S-T segment depression, and further improved global and regional LV function in several patients.", 
    "6": "1. Since endothelial damage due to flow disturbances is of postulated significance in the pathogenesis of atherosclerosis, this study examined the effects of antihypertensive drugs on carotid flow patterns in patients with known carotid stenosis. A Doppler Echoflow unit was used to display arterial velocities in red (normal range), yellow (increased velocity) and blue (abnormally increased velocity thought to represent turbulence and other departures from laminar flow). 2. Twenty patients were studied before drug, then during intravenous administration of hydralazine, 6-12 mg, and propranolol, 2-5 mg, over 10-15 min each, with return to baseline between drugs. 3. After hydralazine, the occurrence of abnormal high velocity flow patterns increased in 17 of 20 patients; there was no change in three patients. Propranolol reduced the occurrence of abnormal high velocity flow patterns in 19 of 20 patients (P less than 0.00001; chi-square). 4. These effects of antihypertensive drugs on arterial velocity patterns may be important in the selection of antihypertensive drugs to prevent or minimize the progression of atherosclerosis.", 
    "7": "Paroxysmal supraventricular tachycardia is a common problem in infancy and childhood. Past treatment has included digitalis and nonselective beta blockers (propranolol). We describe a new mode of therapy with a cardioselective beta blocker (metoprolol) that may be of use in patients resistant to standard therapy.", 
    "8": "The effect of autonomic active agents were studied on 23 anesthetized cats. The parameters recorded were circular and longitudinal urethral muscles, and bladder muscle contractions and relaxation as well as intravesical pressure during voiding cycles. Cholinergic stimulant (bethanechol) and blockage (atropine) excited or inhibited the bladder muscle and minimally affected the urethra. Alpha-adrenergic stimulant (norepinephrine) in nonatropinized animals produced mild stimulation on the bladder, and longitudinal-circular urethral muscle synergia appeared to be inadequate. In atropinized animals norepinephrine produced the reverse effect, causing marked inhibition. Alpha blockade (phentolamine) disinhibited the receptors mainly in the bladder and improved the urethral synergia. Beta stimulant (isoproterenol) inhibited the bladder and urethral muscles, and beta blockade (propranolol) stimulated the bladder and urethral muscles.", 
    "9": "Nine untreated thyrotoxic patients (5 males and 4 females) aged 23 to 56 years who complained of dyspnoea on moderate exertion were studied. Measurements of forced expiratory volume (FEV1), vital capacity (VC) and total lung capacity (TLC), oxygen consumption, (VO2), carbon dioxide output (VCO2) and the minute ventilation (VE) were determined on three occasions: before treatment; after treatment with propranolol and after carbimazole. Dyspnoea disappeared in 4 patients out of 9 after treatment with propranolol, while none were dyspnoeic when they became euthyroid. There was no significant difference in FEV1, VC, TLC and FRC on the three occasions. The differences between the VO2, VCO2 and VE before treatment and these values after treatment with carbimazole were significant. We conclude that the dyspnoea of thyrotoxicosis is due to both the effect of catecholamines and the metabolic effect of thyroxine.", 
    "10": "The sequential clinical and laboratory (serum T4, T3 and rT3 concentrations) effects of propranolol were studied in 21 hyperthyroid patients. The amount of propranolol required to achieve clinical compensation ranged from 240 to 400 mg/day. For two patients, 480 mg/day, the maximal dose used, did not produce clinical compensation. The only significant changes in serum iodothyronines was detected in the 9 patients compensated with 240 mg/day. T3 decreased from 362 to 299 ng/dl (P less than 0.05) and the rT3/T3 molar ratio increased from 3.4 to 6.5 (P less than 0.025). The increases of rT3 from 113 to 168 ng/dl and of the rT3/T4 molar ratio from 6.7 to 10.8 were not statistically significant (P = 0.052). A slight decrease of serum T3 and increase of serum rT3 occurred during the first or second week in the other patients but the changes were not sustained over the whole period of treatment. These results show that the effects of propranolol on hyperthyroidism were independent of its transitory effects on the peripheral metabolism of thyroid hormones, thus providing further support for the current view that the clinical improvement of hyperthyroid patients on propranolol therapy is probably due to beta-adrenergic receptor blockade. A small percentage of thyrotoxic patients may not show clinical improvement even when propranolol doses of more than 400 mg/day are used.", 
    "11": "Post-training supraseizure stimulation of frontal cortex enhances retention of active avoidance in rats trained using a low footshock but impairs retention when high footshock is used in training. Pretreatment with the adrenergic antagonist propranolol results in attenuation of both memory facilitation and amnesia. These results are consistent with previous evidence indicating that adrenergic antagonists attenuate amnesia and facilitation produced by a variety of agents and suggest that memory modulatory treatments may enhance or impair memory by actions which include effects on adrenergic systems.", 
    "12": "The absorption and distribution of the slightly water-soluble, carbon-14-labelled 1-(2,5-dichlorophenoxy)-3-tert-butylaminopropen-2-ol hydrochloride (1) from sprays and suspension aerosols have been studied in mice. It was found that the blood level and the organ concentrations achieved with suspension aerosols were higher than those obtained with sprays.", 
    "13": "Twenty-three healthy males, aged 23 to 62 years, were examined by M-mode echocardiography and systolic time intervals for 3 h after (1) ethanol 1 g/kg by mouth taken over 60 minutes; (2) atenolol 100 mg by mouth; (3) ethanol (1 g/kg) + atenolol (100 mg). The peak mean blood ethanol (+/- s.e.) was 112 +/- 4 mg/100 ml in test 1 and 104 +/- 7 mg/100 ml in test 3. During increasing blood ethanol, heart rate (HR), systolic blood pressure (BP), cardiac output (CO) and echocardiographic indices of left ventricular (LV) function were significantly augmented, while total peripheral resistance (TPR) decreased. During declining blood ethanol, systolic BP, LV end-diastolic and end-systolic diameters, stroke volume (SV) and circumferential wall stress were significantly reduced; echocardiographic indices of LV function were unaltered, but the pre-ejection period/LV ejection time ratio was increased. Atenolol decreased HR, systolic BP, SV, CO, and all estimates of LV function, but increased TPR. Ethanol + atenolol tended to cause smaller depressions in the indices of LV function than did atenolol alone, in spite of similar plasma atenolol concentrations (n = 6). It is concluded that ingestion of modest doses of ethanol evokes vasodilation and enhances LV function during increasing blood ethanol, and reduces LV preload and afterload during decreasing blood ethanol without impairing contractility. Social drinking and beta blockade seem not to have any harmful acute combined effects on the heart and circulation, at least in normal subjects.", 
    "14": "The pharmacokinetics of the cardioselective beta-adrenoreceptor blocking agent atenolol have been determined following intravenous and oral dosing to the dog. After intravenous administration at 200 mg the blood levels of parent drug were found to decay tri-exponentially with a final elimination phase half-life of about 4.5 h. The volume of distribution for the central compartment was 40 per cent body weight and the whole body volume of distribution was 160 per cent body weight. The percentage urinary recovery of parent drug was 83 per cent. Following oral dosing at 400 mg (as a solution and as a clinical trial tablet) the percentage urinary recovery was 65 per cent and the half-life extended slightly to between 5 and 6 h. The peak blood levels were however very similar for the two formulations (17 and 15 micrograms/ml for the solution and tablet respectively) and occurred at the same time (1-2 h after dosing). The total ares under the blood concentration time curves were similar and the values (100 and 104 micrograms/ml-1 h respectively) agreed well with that anticipated on the basis of the intravenous data. It was concluded that the two formulations were bioequivalent and that following oral dosing atenolol was almost completely absorbed with little metabolism or biliary excretion. Following chronic oral dosing at 50, 100, and 200 mg/kg/day the systemic blood levels were found to increase with dose at all time points throughout the study. There was no sex or dose dependency of the half-life and its value on chronic dosing was very similar to that on acute dosing. The dose dependency of the area under the blood concentration time curves was reflected in the plateau blood levels and there was very good agreement between the experimental values and the theoretical relationship based on the acute pharmacokinetic data. In accordance with the half-life there was no accumulation at any of the dose levels studied. Thus it can be concluded that atenolol obeys linear pharmacokinetics over the dose range studied.", 
    "15": "A method for estimating regional contractility is described using the end-systolic relationship between left ventricular pressure and myocardial segment-lengths in rapidly volume-loaded beats. The approach was based on the success of previously developed end-systolic relationships between left ventricular pressure and volume and between variable ejection force and fiber length used to describe global contractility in beating hearts. The regional end-systolic relationship was more complicated than its global counterpart, which was load independent, and appeared curvilinear to rapid volume loading. As an approximation of this relationship, a linear slope was constructed between maximum and minimum (pre-ejection) loaded beats of equal cycle length. Because of its load dependency and in order to compare slope relationships between interventions, slope functions were derived only from similarly loaded beats either within or between interventions. Slopes generated by this technique had a reasonable constancy at control conditions and coronary flows with an average SEM of 9.1% of the slope means. End-systolic slopes also appeared sensitive to changes in contractile state, increasing appropriately following treatments with dobutamine and decreasing after propranolol. Following shifts in the end-systolic slopes were unreliable, however, in describing the regional changes in contractility with ischemia. At milder levels of flow restriction, the slopes declined as expected. At moderate levels of flow restriction, the pressure-segment loops shifted markedly rightward and the slope increased. At advanced levels of ischemia, the loops were so distorted, that end-systole could not be identified accurately and the loops essentially described the diastolic compliance characteristics of the left ventricle. Thus the slope estimates of regional contractility as described in this report provided a reliable assessment of inotropic background during modifications with positive and negative inotropic drugs but became invalid as systolic shortening was replaced by aneurysmal bulging during high-grade ischemia.", 
    "16": "Using electromagnetic flowmetry and the radioactive microsphere method, systemic and regional haemodynamic variables in conscious normotensive and hypertensive rabbits were measured. Rabbits were made hypertensive by unilateral nephrectomy combined with cellophane wrapping of the remaining kidney. Systemic and regional haemodynamic effects of propranolol infusions (67 micrograms.kg-1.min-1 for 1 hr, equivalent to a total of 4 mg.kg-1) were compared in the two groups of animals. Propranolol reduced heart rate and cardiac output in both groups of animals studied. The drug only marginally decreased arterial pressure in the normotensive animals but did so more effectively in the hypertensive animals. The difference in the two groups was due to the fact that total peripheral resistance increased significantly in the normotensive but not in the hypertensive rabbits. Regional haemodynamic studies revealed that, in normotensive animals, propranolol decreased blood flow to, and increased vascular resistance in a number of tissues (heart, brain, stomach, mesentery).", 
    "17": "Amphetamine (0.5, 1.0, 2.0 or 4.0 mg/kg) produced dose-dependent activation of interscapular brown-adipose tissue (IBAT) in female rats anesthetized with urethane (1.2 g/kg). Amphetamine-induced thermogenesis may reflect activation of beta-adrenergic receptors as evidenced by the rapid reversal of amphetamine-induced thermogenesis by propranolol (1.0 mg/kg). The potential relation of this effect to the anorexic property of amphetamine is discussed.", 
    "18": "Administration of the beta-blocker Inderal, 1 mg/kg, prior to emotional-painful stress was shown to prevent post-stress damage of contractility in isolated rat hearts. Inderal enhances animal heart resistance to hypoxic and reoxygenation damage and prevents progress thereof after the stress.", 
    "19": "The responses of melanophores of a cyprinid fish Zacco temmincki to changes in illumination were examined in isolated scale preparations of the adult fishes. Melanosomes in the melanophores aggregated in darkness and dispersed in light. These responses were invariably induced, even in denervated melanophores. These light responses, the dark-induced aggregation and the light-induced dispersion, were not affected by a number of alpha and beta adrenergic blocking agents. It was concluded that the melanophores of Zacco temmincki were themselves light sensitive and responded directly to light by melanosome translocations. The light responses were quantitatively assessed in relation to the intensity of illumination.", 
    "20": "All beta-adrenergic blocking agents possess an asymmetric carbon atom in the side chain. Therefore there are two optical isomers. Pharmacological studies have clearly shown that the beta-adrenergic blocking action is almost exclusively due to the levorotatory isomer. Both, the levorotatory and the dextrorotatory isomer of some beta receptor blocking agents possess membrane stabilizing activity. Studies in patients with hypertension and in patients with coronary artery disease revealed that the beneficial effect of adrenergic beta receptor blocking drugs in these disease states is due to their beta adrenergic activity and not to the membrane stabilizing action.", 
    "21": "Hormone-stimulated adenylate-cyclase activity (via beta-adrenergic receptors) is reduced after in vitro irradiation of plasma membranes of frog erythrocytes, at a dose (650 Gy) which does not change the number of beta-adrenergic receptors but causes an oxidative degradation of membrane lipids. Peroxidation of membrane lipids without irradiation also results in a lesser stimulation of adenylate cyclase by the beta-agonist. A possible mechanism of change in adenylate-cyclase functioning is discussed.", 
    "22": "The syndrome of episodic angina at rest, recurrent ST segment elevation (mean = 9 mV) and nontransmural infarction characterized by minimal serum creatine kinase (CK) (mean 243 IU; upper normal limit 132 IU) was studied in 15 patients who presented with these findings. All were initially managed with intensive nitrate and beta-receptor blocker therapy. Eleven patients underwent intraaortic balloon counterpulsation for refractory angina and 13 underwent cardiac catheterization. High grade (greater than or equal to 90%) stenosis of the proximal left anterior descending coronary artery was demonstrated in 11 patients, and coronary spasm without significant, fixed occlusive disease was noted in 2 patients. Urgent aortocoronary bypass surgery was performed in seven patients with recurrent pain or electrocardiographic injury, or both, unresponsive to maximal medical therapy. The initial mean ST segment elevation and CK elevation for this group was 10 mV and 232 IU, respectively. No surgical patient developed recurrent infarction; there was one late death after reoperation. Eight patients whose condition stabilized initially on medical therapy did not undergo urgent surgery. However, five subsequently developed large transmural anterior reinfarction despite intensive medical therapy, and three died from pump failure. These patients on medical therapy did not differ from the surgical group in magnitude of ST segment elevation or increase in serum CK. Their initial mean ST segment elevation and CK elevation were 8 mV and 254 IU, respectively (difference not significant). Thus, repetitive episodes of rest angina with marked anterior wall ST segment elevation and mild CK elevations may define a subset of patients who appear to progress rapidly from minimal nontransmural necrosis to massive transmural infarction. Prompt recognition of this syndrome, followed by cardiac catheterization and urgent aortocoronary bypass surgery, may prevent extensive cardiac muscle loss.", 
    "23": "The authors report on 6 patients with open-angle glaucoma who were treated with Timolol eye drops for 2 years. During this period the intraocular pressure was normal at all times. In spite of this a deterioration in visual fields occurred, in some of the cases associated with reduced vision. It is emphasized that these patients form part of a larger group comprising 30 individuals. In the remaining 24 patients no deterioration of the visual field or vision was found during the 2 years of treatment with Timolol.", 
    "24": "Short-lasting hypothermia raises the FFA level in the blood and this rise is associated with increased lipid-mobilizing activity and higher lipolytic activity of the serum. Raised FFA level and increased lipid-mobilizing activity of the serum persist even when the degree of general anaesthesia is sufficient for preventing thermogenesis signs (shivering and piloerection) caused by falling body temperature. Beta-adrenergic blockade fails to abolish the effect of lipolysis activation caused by hypothermia. These observations suggest that during hypothermia in the blood of the animals appear factors stimulating lipolysis in the adipose tissue. One of these factors may stimulate tissue lipolysis independently of beta-adrenergic receptors. Insulin blocks significantly lipolytic processes in the adipose tissue of hypothermic animals, but its administration is connected with the danger of hypoglycaemia development.", 
    "25": "The effect of the K-ionophore valinomycin (VAL) on the electrical activity of single mouse pancreatic beta-cells was measured using the glass micro-electrode technique. In the presence of 11.1 mM glucose, after 4 min of exposure to 10 nM VAL the spike activity was abolished, bursts became irregular and after 10 min the membrane hyperpolarized 4 mV. The electrical activity was completely blocked by 100 nM VAL within 3 min and the membrane hyperpolarization averaged 10 mV. The effect of VAL was irreversible. VAL (100 nM) also inhibited the electrical activity induced by 11.1 mM glucose plus 10 mM tetraethylammonium chloride (TEA), a specific blocker of the voltage sensitive PK. Total inhibition was observed 6-7 min after VAL addition and the cell hyperpolarized 14 mV. With the simultaneous application of 10 mM TEA and 100 microM quinine, a specific blocker of the [Ca2+]i-dependent PK, in the presence of 16.7 mM glucose, the membrane showed continuous activity and progressive depolarization from -45 to -5 mV within 23 min. The subsequent addition of 100 nM VAL also hyperpolarized the cell, with the membrane potential reaching -17 mV after 7 min. On the basis of these data, we suggest that VAL affects the glucose-dependent depolarization of the beta-cell membrane by increasing K+ permeability.", 
    "26": "The inhibition of renin release by angiotensin II (AII) is well documented. However, the interaction of this short loop feedback mechanism of AII with the sympathetic nervous system is still unclear. This study was designed to investigate the possible functional relationship between AII and the beta-adrenergic receptors with respect to renin release in vivo. First, the effect of propranolol on captopril-induced renin release was examined in conscious rats. Secondly, the effect of AII on isoproterenol-induced renin release was determined. Captopril (1 mg/Kg) increased plasma renin activity (PRA) from 1.6 +/- 0.3 ng/ml/hr to 4.5 +/- 0.6 ng/ml/hr (p less than 0.01). In contrast, there was no significant change in PRA in rats which received both captopril and propranolol (before 0.9 +/- 0.2 ng/ml/hr, after 1.3 +/- 0.3 ng/ml/hr). Thus, propranolol attenuated the increase in PRA caused by captopril. Isoproterenol infusion (0.1 micrograms/Kg/min) provoked a significant increase in PRA (before 1.3 +/- 0.4 ng/ml/hr, after 6.6 +/- 1.7 ng/ml/hr, p less than 0.01). AII infusion in combination with isoproterenol also increased PRA from 1.6 +/- 0.4 ng/ml/hr to 5.2 +/- 0.3 ng/ml/hr (p less than 0.01). AII in this dose did not suppress isoproterenol-induced renin release. These results suggest that the beta-adrenergic receptor mediating renin release is functionally located distal to the AII receptor in the short loop mechanism controlling renin release.", 
    "27": "The effects of penbutolol 20-30 mg twice daily and of metoprolol 50-150 mg three times daily were studied in five and nine patients, respectively, with moderate hypertension. Both drugs significantly reduced blood pressure and pulse rate under basal conditions and in connection with exercise. Plasma catecholamine levels were not altered in supine or upright position, neither during penbutolol nor during metoprolol treatment. Following work there was an enhanced response in both plasma noradrenaline and adrenaline during penbutolol but only in plasma noradrenaline during metoprolol treatment. Both drugs effectively reduced basal plasma renin activity but only penbutolol abolished the renin response to work. Penbutolol significantly reduced urinary aldosterone excretion whereas metoprolol caused no significant changes. Neither penbutolol nor metoprolol affected maximal working capacity.", 
    "28": "In a randomized controlled, double-blind clinical trial with 45 patients with moderate hypertension atenolol 100 mg and penbutolol 40 mg were equally effective in lowering the blood pressure. During the 6 weeks of treatment there was no change in body weight and serious side-effects were not observed, but bradycardia occurred more frequently with atenolol than with penbutolol. Withdrawal of medication during the final week of the study did not cause any adverse reaction.", 
    "29": "The relationship between the oral dosage and plasma concentration of the long-acting cardioselective beta-adrenoceptor blocker atenolol and the antihypertensive response to the the degree of beta-adrenoceptor blockade and change in plasma renin activity (PRA) was evaluated in patients with mild-to-moderate essential hypertension in a double-blind, randomized, between-patient, dose-ranging (25, 50 or 100 mg once daily for 4 weeks) study. The optimum, or minimum, daily dose of atenolol to treat patients with mild-to-moderate hypertension was not clearly identified in this study. A between-treatment comparison did not demonstrate that all blood pressure falls were always less in the 25 mg group than in the other two groups. Calculation of beta-error or the power for the negative results between doses suggested that a large sample size is required to draw a conclusion that no dose-antihypertensive relationship of atenolol exists in the treatment of mild-to-moderate hypertension. A relatively flat plasma concentration-antihypertensive response relationship was observed. Steady-state plasma concentrations of atenolol were dose-related and renal drug clearance was well correlated with individual creatinine clearance. beta-adrenoceptor blockade was better correlated with plasma atenolol concentration. Correlations which were less strong were between plasma drug concentration and change in various blood pressures and between blood pressure falls and beta-adrenoceptor blockade. There was no relationship between the fall in blood pressure and change in PRA. Atenolol appeared to suppress PRA in an all-or-none fashion.", 
    "30": "The efficacy of nifedipine (N) as a \"step 3\" antihypertensive drug was assessed in 15 patients who remained hypertensive in spite of atenolol 100 mg and bendrofluazide 5 mg daily. Nifedipine was added in doses of 10, 20, and 30 mg three times daily in a placebo-controlled double-blind trial. Supine mean blood pressure was reduced by 11.9% +/- 6.2% by N 10 mg three times daily, by 13.9% +/- 7.6% by N 20 mg three times daily and by 20.3% +/- 6.2% by N 30 mg three times daily. Plasma potassium was reduced from 3.9 +/- 0.5 mEq/liter on placebo to 3.6 +/- 0.5 mEq/liter on N 10 mg three times daily, 3.6 +/- 0.4 mEq/liter on N 20 mg three times daily (p less than 0.05), and 3.5 +/- 0.5 mEq/liter on N 30 mg three times daily (p less than 0.05). Heart rate, body weight, renal function, and plasma glucose were not altered. Nifedipine is thus a useful third-line hypotensive agent that should be used in combination with a potassium-sparing diuretic.", 
    "31": "Experiments were designed to compare the functional importance of prejunctional beta-adrenoceptors in human and canine blood vessels. Rings of saphenous veins were mounted for isometric tension recording in organ chambers filled with physiological salt solution. Isoproterenol caused concentration-dependent relaxations of comparable magnitude during contractions of canine veins caused by electrical stimulation or norepinephrine. In the human veins, isoproterenol caused smaller relaxations during norepinephrine-induced contractions, and augmented the contractile response to electrical stimulation. Helical strips of veins were incubated with [3H]norepinephrine and mounted for superfusion and isometric tension recording. Isoproterenol augmented the release of intact labeled transmitter during electrical stimulation more in the human than in the canine vein. In veins from both species the effects of isoproterenol were inhibited by propranolol. These experiments demonstrate that the adrenergic nerves of the human saphenous vein have a greater responsiveness to prejunctional beta-adrenergic activation than those of the corresponding canine vessel. As a consequence, in the human vein, beta-adrenergic agonists augment, rather than depress the contractile response to activation of the adrenergic nerve endings.", 
    "32": "A phase dynamics in body temperature and thermoproduction was shown in the course of cooling of mice. 3 periods of various intensity were noted in thermocompensatory reactions. Within the first period content of noradrenaline was maintained in the vitally important tissues (brain, heart and brown adipose tissues); later on the content of noradrenaline was distinctly decreased. The blockade of ganglions and beta-adrenoreceptors inhibited markedly the thermoproduction and resistance to cooling. The main thermocompensatory reactions were realized via beta 1-adrenoreceptors; blocking of beta 1-adrenoreceptors by means of practolol was more effective as compared with the influence of N-isopropylmethoxamine--inhibitor of beta 2-adrenoreceptors. Importance of beta 1-adrenoreceptors in thermoregulation is discussed.", 
    "33": "Chronic imipramine administration decreases the density of serotonin S2 and beta-adrenergic receptors. The mode of action is not clear but might be assumed to be a result of imipramine interacting with its high affinity binding sites on presynaptic serotonin neurons. To investigate this possibility and the role of the serotonergic and noradrenergic systems on imipramine-induced receptor down-regulations, the effects of raphe lesions and 6-hydroxydopamine lesions were examined. The theory that imipramine acts through the serotonin system to down-regulate beta-adrenergic receptors was supported by the observation that raphe lesions attenuated the imipramine-induced beta receptor denumeration. However, the effect of imipramine on the S2 site may not be a result of serotonin uptake blockade. Raphe lesions which diminish 3H-imipramine high affinity binding did not alter the imipramine-induced decrease in S2 receptor numbers. 6-Hydroxydopamine lesions prevented the reduction in beta but not S2 binding. Imipramine may exert its effect on S2 binding through a site other than the high affinity, serotonin uptake site.", 
    "34": "In rats receiving daily doses (50 mg/kg i.p. twice daily) of bupropion HCI (WellbutrinR) repeated for 21 days the Bmax of the beta-adrenergic receptor recognition sites located in the frontal cortex is reduced. This decrease is not associated with a decrease of the apparent affinity of these recognition sites. However the Vmax of the cAMP (cyclic AMP) generating system stimulated by NE is reduced suggesting that similarly to other antidepressants bupropion down regulates beta-adrenergic receptors located in the frontal cortex. Bupropion neither inhibits MAO (monoamine oxidase) nor releases biogenic amines but only weakly inhibits monoamine uptake in vitro.", 
    "35": "The partial beta-agonist prenalterol has been found to differ from the full agonist isoprenaline in some aspects of its cardiac action. We therefore studied in rat myocardium whether prenalterol elicited the same qualitative changes of the contraction-relaxation cycle as was previously found for isoprenaline. We also measured binding of prenalterol to beta-adrenoceptors. Prenalterol augmented relaxation more than contraction and thus evoked the same qualitative changes of the contraction-relaxation cycle as did isoprenaline. However, the response developed slower than that to isoprenaline, and the effect on relaxation followed a more protracted time course than the effect on contraction. Prenalterol bound non-selectively to beta 1- and beta 2-adrenoceptors in both heart and lung broken cell preparations. pKd for binding to beta-adrenoceptors and pD2 values for functional effects in heart were similar, i.e. prenalterol had to occupy half the amount of beta-adrenoceptors in order to evoke half-maximal functional effects. The non-selective alpha-blocker phentolamine potentiated the effects of prenalterol on contraction, but did not change the equilibrium binding of prenalterol to cardiac beta-adrenoceptors. Phentolamine did not change the potency and efficacy of isoprenaline. Thus, although prenalterol qualitatively evoked the same response as isoprenaline, it also exhibited some properties which differed.", 
    "36": "Some of the cardiac properties of the partial beta-agonist prenalterol may indicate a contribution from alpha 1-adrenergic stimulation. We therefore studied whether prenalterol interacted with alpha 1-adrenoceptors in rat myocardium. Combination with propranolol did not reveal an alpha 1-adrenergic inotropic effect of prenalterol in papillary muscles. Neither did prenalterol block the alpha 1-adrenergic response to phenylephrine. In myocardial cells, prenalterol inhibited 3H-prazosin binding to alpha 1-adrenoceptors only at very high concentrations. Prenalterol thus exhibited no functionally important interactions with alpha 1-adrenoceptors in myocardium, and its properties cannot be accounted for in terms of contribution from alpha 1-adrenergic effects.", 
    "37": "The action of X-rays (50 kV, filtered by 0.3 mm Al) on helical strip of frog aorta (rana esculenta) has been investigated. The isolated preparations have a stable basal tone and are radio-sensitive to X-rays which induce reversible, dose-dependent, contractile responses. After repeated irradiation tachyphylaxis appears. The threshold doses are about 250 Rat 3 to 6 kR/min, antiadrenergic (phentolamine, propranolol), anticholinergic (atropin), antihistaminic (Neo-Bridal) and serotoninergic (Deseril) drugs have no visible influence on the X-ray induced reaction, i.e. these action mechanisms of the irradiation-induced contraction do not seem probable. Theophylline and cAMP inhibit the X-ray contraction probably non-specifically. Indometacin also inhibits the X-ray contraction: this suggests participation of prostaglandin-mechanism on the contraction of frog aorta after irradiation.", 
    "38": "Obstructive uropathy is associated with changes in several renal functions. As some of these are mediated by cAMP, we examined whether changes in cAMP metabolism could contribute to the pathophysiology of unilateral ureteral ligation in rats. We found that basal adenylate cyclase in the cortex of the obstructed kidney doubled after 3-7 days, but the response to NaF and parathyroid hormone was decreased. Similarly, in vivo infusion of parathyroid hormone resulted in lower cAMP levels in the cortex of the obstructed kidney. Parathyroidectomy or pretreatment with beta-adrenergic blocker had no effect. Prostaglandin inhibition by indomethacin decreased, but did not abolish, the differences. On the other hand, basal adenylate cyclase in glomeruli from contralateral kidneys was higher. Pretreatment with indomethacin reduced the basal activity in contralateral glomeruli, and led to increased degrees of stimulation with parathyroid hormone and prostaglandins. Furthermore, we demonstrated that isolated glomeruli contain cAMP-dependent protein kinase that is found predominantly in the 30,000 g supernatant fraction and that by DEAE-cellulose chromatography has the characteristics of a type II kinase. In glomeruli from rats with unilateral ureteral ligation, the distribution and degree of activation of the cAMP-dependent protein kinase are affected differently on the ligated and contralateral sides, probably reflecting the change in glomerular cAMP generation. These results indicate that changes in cAMP metabolism may contribute to the altered cortical tubular function in unilateral ureteral ligation and may be partially related to enhanced prostaglandin synthesis in the obstructed kidney. On the other hand, the higher adenylate cyclase activity and the change in cAMP-dependent protein kinase activity in glomeruli from the contralateral kidney may in part reflect increased PGE2 production by these glomeruli. The results support the concept that similar to their in vitro action, locally generated prostaglandins may in vivo affect cortical tubular function by influencing the tubular cAMP system while those generated in the glomerulus alter glomerular cAMP metabolism.", 
    "39": "Labetalol is a combined alpha- and beta-adrenoceptor blocking agent for oral and intravenous use in the treatment of hypertension. It is a nonselective antagonist at beta-adrenoceptors and a competitive antagonist of postsynaptic alpha 1-adrenoceptors. Labetalol is more potent at beta that at alpha 1 adrenoceptors in man; the ratio of beta-alpha antagonism is 3:1 after oral and 6.9:1 after intravenous administration. Labetalol is readily absorbed in man after oral administration, but the drug, which is lipid soluble, undergoes considerable hepatic first-pass metabolism and has an absolute bioavailability of approximately 25%. There are no active metabolites, and the elimination half-life of the drug is approximately 6 hours. Unlike conventional beta-adrenoceptor blocking drugs without intrinsic sympathomimetic activity, labetalol, when given acutely, produces a decrease in peripheral vascular resistance and blood pressure with little alteration in heart rate or cardiac output. However, like conventional beta-blockers, labetalol may influence the renin-angiotensin-aldosterone system and respiratory function. Clinical studies have shown that the antihypertensive efficacy of labetalol is superior to placebo and to diuretic therapy and is at least comparable to that of conventional beta-blockers, methyldopa, clonidine and various adrenergic neuronal blockers. Labetalol administered alone or with a diuretic is often effective when other antihypertensive regimens have failed. Studies have shown that labetalol is effective in the treatment of essential hypertension, renal hypertension, pheochromocytoma, pregnancy hypertension and hypertensive emergencies. In addition, preliminary studies indicate that labetalol may be of value in the management of ischemic heart disease. The most troublesome side effect of labetalol therapy is posture-related dizziness. Other reported side effects of the drug include gastrointestinal disturbances, tiredness, headache, scalp tingling, skin rashes, urinary retention and impotence. Side effects related to the beta-adrenoceptor blocking effect of labetalol, including asthma, heart failure and Raynaud's phenomenon, have been reported in rare instances.", 
    "40": "In 14 patients with essential hypertension, the influence of the alpha- and beta-adrenoceptor blocking drug labetalol on blood pressure, heart rate, plasma renin, plasma noradrenaline and pressor effect of exogenous noradrenaline was investigated during long-term treatment. During the initial four weeks of treatment, labetalol at a dose of 400 mg/day showed a slight effect only on supine blood pressure, whereas upright blood pressure was already lowered effectively after the second week of treatment (p less than 0.01). An increase in the mean dose to 850 mg/day had an additional blood pressure-lowering effect (p less than 0.001), whereby a preferential decrease of the orthostatic blood pressure was no longer apparent. Further increase in the mean dose to 1,000 mg/day at the end of the 12th week did not have an additional blood pressure-lowering effect. Body weight, plasma renin and plasma noradrenaline remained unchanged on labetalol treatment in the lowest and the highest dose. There was, however, an increased pressor effect of exogenous noradrenaline, i.e. an alpha-adrenoceptor antagonistic effect of labetalol was not detectable under these conditions. The cause of the increased pressor effect was a reduced elimination of noradrenaline from plasma, which is probably the consequence of an inhibition of the uptake 1 process by labetalol. During long-term treatment with the doses administered, the blood pressure-lowering effect of labetalol appears essentially to be the expression of the beta-adrenoceptor blocking properties of the drug.", 
    "41": "beta-Adrenergic receptors on human mononuclear leukocytes were assessed using [125I]iodohydroxybenzylpindolol binding. Subjects were studied supine and after being ambulatory, a maneuver that increases plasma catecholamines approximately two-fold. beta-Receptor affinity for agonists, measured by the competition of [125I]iodohydroxybenzylpindolol binding by (-)isoproterenol was significantly reduced with ambulation and this reduction was associated with a reduction in the proportion of beta-receptors binding agonist with a high affinity from a mean (+/- SEM) of 42 +/- 5 to 24 +/- 2% (P less than 0.01). In a parallel series, beta-adrenergic-stimulated adenylate cyclase activity was also reduced with postural change from 4.6 +/- 1.1 to 2.4 +/- 0.6 pmol [32P]cAMP/min per mg protein (P less than 0.05) after ambulation. Similar reductions in the proportion of receptors binding agonist with a high affinity were seen after infusion of norepinephrine. We conclude that the maneuver of ambulation reduces leukocyte beta-receptor responsiveness and affinity for agonists, probably by the effect of increased plasma catecholamines mediating an uncoupling of the beta-receptor-adenylate cyclase complex.", 
    "42": "Owing to the large differences in reported values for beta-adrenergic receptor numbers and binding affinity in normal leukocytes, we undertook a systematic re-examination of the binding of two widely used beta antagonists, (-)-[3H]dihydroalprenolol (DHA) and (+/-)-[125I]iodohydroxybenzylpindolol (HYP), to intact normal mononuclear (MN) leukocytes and polymorphonuclear (PMN) leukocytes and membrane preparations. Assays were conducted in the presence and absence of chloroquine, which has been proposed recently to eliminate ligand uptake into a non-receptor cell compartment such as lysosomes. The binding curves relating radioligand concentration to specific sitesper intact cell were biphasic. At high (10-24 nM) (-)-DHA ligand concentration in the absence of chloroquine, a large number (20,000-60,000 sites/cell) of low affinity (Kd 12-15 nM) stereospecific binding sites were detected in both cell types. This class of binding sites was eliminated by 10 microM chloroquine not only in PMN cells but also in the lysome-poor MN cells (greater than or equal to 90% lymphocytes), leaving 2000-3000 specific high affinity (-)-DHA sites/cell. In the absence of chloroquine, comparably low numbers of specific high affinity binding sites/cell were also obtained by the use of appropriately low concentrations of (-)-DHA or (+/-)-HYP (800 pM or less). However, even at these low radioligand concentrations chosen to measure high affinity specific binding, the addition of 10 microM chloroquine produced a moderate reduction in the number of sites/cell, without a detectable change in the apparent Kd. Mean (+/- S.E.M.) site numbers obtained in the presence of chloroquine were: 1331 +/- 100 sites/MN cell and 1135 +/- 129 sites/PMN cell (Kd 143-153 pM) using (-)-DHA; and 1487 +/- 210 sites/MN cell and 1065 +/- 69 sites/PMN cell [avg. Kd(+/-) 224-274 pM] using (+/-)-HYP. Chloroquine had no effect on agonist-stimulated cAMP production but produced an apparent increase in the effectiveness of (-)-propranolol as an inhibitor of DHA binding. Competition studies on the binding of DHA and HYP with zinterol and practolol confirmed that the receptor was of the beta 2-subtype for both MN and PMN cells. The detection of a moderately larger number of high affinity binding sites at saturation (Scatchard analysis) by (+/-)-HYP than by (-)-DHA was a consistent finding with either intact cells or membranes, with or without chloroquine. The possible overestimation of receptor numbers by a racemic ligand such as (+/-)-HYP is discussed and leads us to favor the use of a pure stereoisomer such as (-)-DHA. A system employing 800 pM (-)-[3H]DHA, 1 microM (-)-propranolol and 10 microM chloroquine with intact MN and PMN cells yielded reproducible and plausible results. Our values for beta-adrenergic receptor numbers of intact MN and PMN cells and membranes are compared to others in the literature.", 
    "43": "The possible involvement of protein phosphorylation during beta-adrenergic receptor stimulation in rat submandibular gland was investigated in vitro using a dispersed cell preparation. (-)-Isoproterenol, a beta-adrenergic agonist, or dibutyryl cAMP stimulation was associated with an enhanced phosphorylation of three protein bands having apparent molecular weights of 34,000, 26,000, and 21,000, respectively. (-)-Propranolol, a beta-adrenergic antagonist, inhibited the phosphorylation of the three proteins during beta-adrenergic stimulation but not during dibutyryl cAMP stimulation. The three proteins were not fragments of a higher-molecular-weight protein. Subcellular fractionation using differential centrifugation, fractionation in an aqueous two-phase polymer system, and discontinuous sucrose gradient ultracentrifugation coupled with marker enzyme analysis indicated that all three proteins were enriched in the same subfractions: a heavy plasma membrane fraction and a fraction containing plasma membrane and Golgi membrane material. The extent of protein phosphorylation for all three proteins increased as a function of time and dose after beta-adrenergic stimulation. After 20 min of maximal beta-adrenergic stimulation, the addition of a beta-adrenergic blocker caused a time-dependent decrease in the 32P content of all three proteins. Pure cholinergic or pure alpha-adrenergic receptor stimulation had no effect on the 32P content of the three proteins. These data are consistent with a role for cAMP-mediated protein phosphorylation during mucin secretion from rat submandibular cells.", 
    "44": "It is uncommon for the small organic compounds used as drugs to possess unique target specificity. Thus, receptor antagonists as well as compounds that inhibit enzymes interact more widely than with their intended targets, actions that at times defeat the selectivity desired in their design. The antibody combining site, because it is a size larger than most drugs, has the capacity for a large number of interatomic contacts with its ligands, which provides the physical basis for increased selectivity and affinity. Two examples are described in applications where highly selective drugs are not available, the inhibition of the enzyme renin and the blockade of the beta 1-adrenergic receptor. Antibody specificity is achieved in the first instance by purifying the immunogen renin. In the second example, an antibody is generated in the absence of a purified beta receptor, by using a beta-blocking drug to generate an antibody that acts as a receptor model and the immunologic principle of anti-idiotypy to provide a second antibody that recognizes the receptor.", 
    "45": "The nature of the postsynaptic adrenergic receptor on rat pinealocytes which controls hydroxyindole-O-methyltransferase (HIOMT) activity was studied. This enzyme is involved in the synthesis of the pineal hormone melatonin. Adrenergic drugs were administered continuously for a 7-day period to rats in which neural stimulation of the pineal gland was blocked by either superior cervical ganglionectomy or exposure to constant light. l-Isoproterenol, a beta-adrenergic agonist, prevented the fall in enzyme activity that occurs when neural stimulation is interrupted; d-isoproterenol was ineffective. The potency order of different adrenergic agonists was d,l-isoproterenol greater than l-norepinephrine greater than l-epinephrine. Terbutaline, a selective beta 2-adrenergic agonist, was ineffective. The selective alpha 1-adrenergic agonists phenylephrine and methoxamine and the alpha 2-agonist clonidine were also ineffective. High doses of the beta-adrenergic blocker propranolol antagonized the effect of isoproterenol and caused a fall in HIOMT activity in normal rats housed under normal diurnal lighting. This in vivo evidence is consistent with the hypothesis that the neural control of pineal HIOMT is mediated via a beta-adrenergic receptor.", 
    "46": "Catheterization of the portal vein and stereotaxic implantation of electrodes in the lateral hypothalamic area (LHA) were performed in normal rats after thiopental anesthesia. Immunoreactive glucagon (IRG) and insulin (IRI), glucose, catecholamines, and beta-endorphin were monitored in portal and peripheral plasma, before and during electrical stimulation of the LHA. The influences on glucose and hormone concentrations of propranolol, phentolamine, atropine, and naloxone infusions were also investigated in similar rats. A basal portoperipheral concentration gradient was found for IRG, IRI, and catecholamines, but not for beta-endorphin. The LHA stimulation induced a significant rise in portal catecholamine, IRG, and glucose concentrations; IRI remained unchanged; the portoperipheral catecholamine gradient was augmented. These alterations were not observed after bilateral splanchnicectomy. Propranolol infusion abolished the LHA-dependent IRG and glucose rises. Naloxone reduced the IRG rise significantly. Phentolamine and atropine did not modify the LHA-induced reactions. These results suggest that the glucagon release which follows LHA electrical stimulation depends mainly on beta-adrenergic transmission by the splanchnic nerves. Opioid peptide receptors may modulate this effect.", 
    "47": "The mirror drawing test (MDT) was performed to induce acute psychological stress in 10 normal volunteers and 23 neurotic patients. Plasma cAMP and cyclic guanosine 3',5'-monophosphate (cGMP) were determined serially before, during, and after the test. In controls, the MDT caused a significant increase in the plasma cAMP level, whereas no change was observed in plasma cGMP. This increase was suppressed by simultaneous administration of propranolol, although it was not affected by simultaneous injection of phentolamine. In neurotic patients, the instruction for the MDT itself resulted in increased cAMP and cGMP levels, although there were no further significant increases during and after the MDT. The results indicate: 1) the increase in plasma cAMP during the MDT reflects a beta-adrenergic stimulation; 2) in neurotics, the response of cAMP and cGMP to the MDT is different from the controls. This difference may be a potential parameter in the diagnosis and discrimination of neurotic disorders.", 
    "48": "The effect of preliminary administration of the adrenoblocker inderal, the lipase inhibitor nicotinamide, and the phospholipase inhibitor chloroquine on the disturbance of the myocardium extensibility and contractile function, the decrease of its resistance to hypoxia and to the calcium excess usually caused by emotional-painful stress was studied on the isolated rat atrium. It was established that these drugs prevented the above post-stress disturbances without significant affection of control animals. Nicotinamide was found to be the most effective, its protective action on the myocardium was accompanied by the prevention of the stress-induced increase of free fatty acids in the blood. The whole complex of data suggests that together with the activation of lipid peroxidation, the activation of lipases and phospholipases the damaging action of fatty acids play a role in the stress-induced damage; it also gives bases to use the factors stabilizing the membranous lipid bilayer for the heart protection against the stress-induced damages.", 
    "49": "The use of calcium blockers in arterial hypertension is based on experimental evidence for an altered role of calcium (Ca++) in hypertensive vascular smooth muscle and enhanced vasodilatatory effects of these drugs in the hypertensive organism. Both verapamil and nifedipine reduce blood pressure acutely and on chronic administration. Acute administration results in reflex-activated increments of heart rate, plasma renin activity, and plasma catecholamines after nifedipine, whereas these effects are less conspicuous after verapamil. Acute diuretic, natriuretic, and uricosuric effects can be demonstrated. On repeated administration of nifedipine, a degree of tolerance develops and on long-term administration it may be necessary to combine it with a beta-adrenoceptor blocker and a diuretic. In animal experiments, calcium blockers have shown favorable effects on hypertensive cardiovascular structural changes, but such unique beneficial effects remain to be demonstrated in the human disease.", 
    "50": "The effect of traxanox on SRS-A release was examined in vivo and compared with that of disodium cromoglycate (DSCG). Intravenous antigen challenge produced an intense anaphylactic bronchoconstriction that showed a peak time of 5 min in egg albumin-sensitized guinea pigs pretreated with three agents, mepyramine (2.5 mg/kg, i.v.), indomethacin (1 mg/kg, i.v.) and propranolol (0.05 mg/kg, i.v.). This bronchoconstriction was almost completely inhibited by additional pretreatment with an SRS-A antagonist, FPL 55712 (2.5 mg/kg, i.v.). A lipoxygenase inhibitor, BW755C (10 mg/kg, i.v.), also significantly inhibited this reaction. These results indicate that this anaphylactic bronchoconstriction is due to the release of endogenous SRS-A. In this model, traxanox (5 and 10 mg/kg, i.v.) showed a dose-related inhibition, but DSCG (10 mg/kg, i.v.) did not. FPL 55712 (1 mg/kg, i.v.) administered at the peak time of the bronchoconstriction caused a relaxation. Traxanox, on the other hand, failed to relax this reaction. In IgE-mediated rat passive peritoneal anaphylaxis (PPA), traxanox (0.01--10 micrograms/rat, i.p.) inhibited the release of SRS-A and histamine dose-dependently. This inhibitory effect was about 10--20 times as potent as that of DSCG. In addition, both traxanox (0.1 microgram/rat, i.p.) and DSCG (1 microgram/rat, i.p.) showed a synergistic effect in combination with isoproterenol (0.01 microgram/rat, i.p.) and an additive effect with theophylline (100 micrograms/rat, i.p.) in inhibiting the release of SRS-A in rat PPA. These results suggest that traxanox inhibits the release of SRS-A in vivo, so that it may be clinically effective in treating patients with allergic bronchial asthma.", 
    "51": "In six conscious dogs we compared the hemodynamic effects of propranolol, acebutolol, and acebutolol's primary metabolite at equipotent beta-blocking doses. Aortic pressure, heart rate, left ventricular end-diastolic pressure, dP/dt, and aortic flow velocity were measured 3 weeks after sterile surgery during three infusions of each drug. Only one drug was given on each day. The equipotent beta-blocking dose of each drug was obtained by comparing isoproterenol dose-response curves. All three drugs produced a fall in dP/dt. Left ventricular end-diastolic pressure increased in most dogs, but this was only significant for acebutolol. The heart rate tended to fall and the blood pressure rise, but this was variable and not significant. The concentration of the equipotent blocking dose of acebutolol was 44 times that of propranolol, and while the concentration of acebutolol's metabolite was 1.6 times that of acebutolol. In conclusion, at a concentration similar to acebutolol, acebutolol's metabolite has heart rate blocking and myocardial depressive effects similar to those of propranolol and acebutolol.", 
    "52": "In eight dogs a portion of the left ventricular free wall (LVFW) was rendered collateral-dependent (CD) by gradual occlusion of the left anterior descending coronary artery with a surgically implanted Ameroid constrictor. Six to 8 weeks later, the dogs were anesthetized and regional myocardial blood flow was measured with 7-10-micron radioactive microspheres during (a) control conditions, (b) nicotine alone (24 micrograms/kg/min i.v.), and (c) nicotine (24 micrograms/kg/min i.v.) after beta-adrenergic blockade with propranolol. During control conditions, mean transmural flow was similar in CD, border, and normal regions of the LVFW. Nicotine alone increased flow in all regions of the LVFW, with normal (+ 104%) greater than CD (+ 56%). These changes in flow were accompanied by increases in mean arterial pressure (+ 34%) and mean aortic flow (+ 54%). Nicotine after beta-adrenergic blockade appreciably raised mean arterial pressure (+ 83%) and mean left atrial pressure (+ 307%), but caused no increase in flow to any region of the LVFW. The results indicate (a) that the nicotine-induced increase in flow is blunted in a CD region, and that (b) beta-adrenergic blockade unmasks coronary vasoconstrictor mechanisms during nicotine infusion which prevent increases in flow to either normal or CD regions despite increased perfusion pressure and augmented myocardial oxygen demands.", 
    "53": "We recorded intra-arterial ambulatory blood pressure in 13 patients with essential hypertension before and after long-term twice-daily prazosin therapy (mean dosage 13.8 mg, SD 4.2 mg). Nine other patients with essential hypertension inadequately controlled with beta-adrenoreceptor blocking drugs were studied before and after the addition of long-term twice-daily prazosin therapy (mean dosage 8.8 mg, SD 6.7 mg). Ten patients, responders from both groups, then received once-daily prazosin, and intraarterial monitoring was repeated for a third time. Circadian curves from pooled hourly data showed no significant reduction of intra-arterial ambulatory blood pressure with prazosin alone. There was a slight reflex tachycardia. Nine patients receiving combination therapy showed a daytime reduction in blood pressure averaging 24/6 mm Hg (p less than 0.001). Postural hypotension was recorded in both groups. Once-daily prazosin failed to control the blood pressure after 1700 h in the group of 10 patients defined as responders. Following combination therapy the blood pressure was reduced by 19/14 mm Hg at the peak of isometric hand grip and by 25/9 mm Hg on dynamic bicycle exercise. These data indicate that prazosin as an antihypertensive agent is best used in combination therapy with beta-adrenoreceptor blockade.", 
    "54": "ASL-8052, a novel beta-adrenergic receptor antagonist, was studied in isolated guinea pig cardiac and tracheal tissues, in isolated frog sciatic nerves, and in anesthetized dogs. The compound was a moderately potent beta-adrenoceptor antagonist in right atria (pA2 6.96) but was much less active in tracheal tissues (pA2 5.33), indicating cardioselective properties. ASL-8052 possessed a small degree of intrinsic sympathomimetic action in isolated guinea pig right atria and caused direct cardiac depression only at concentrations 1,000-fold higher than its cardiac pA2. Significant local anesthetic action in frog sciatic nerve occurred at extremely high concentrations of ASL-8052 (greater than 0.1 M). In anesthetized dogs, ASL-8052 produced steady-state levels of beta-blockade within 10 min during a 3-h intravenous infusion. In contrast, propranolol produced increasing levels of blockade throughout most of the infusion period. Recovery from beta-blockade occurred rapidly following termination of ASL-8052 infusion (80% recovery in approximately 12 min), whereas very little recovery occurred following cessation of propranolol infusion. Intravenous infusion of ASL-8052 produced dose-dependent blockade of cardiac responses to isoproterenol but only minimally decreased hindlimb vascular responses to isoproterenol. The results indicate that ASL-8052 is a novel cardioselective beta-blocker with an ultrashort duration of action.", 
    "55": "We conducted pharmacodynamic studies with a new vasodilator, MDL-899. Following initial dose-ranging studies we studied eight male normotensive volunteers, each of whom received, orally, 10 mg MDL-899 or placebo in double-blind random order. MDL-899 significantly lowered standing blood pressure, the maximal effect occurring 3-6 h following drug administration. There was a significant increase in heart rate in both supine and standing positions, maximal 6-8 h postdose. Supine plasma noradrenaline concentrations were greater following MDL-899, with the greatest difference present 4 h after drug administration. Plasma renin concentrations were greater following MDL-899. Six of our subjects were also given 10 mg MDL-899 together with 100 mg atenolol, in an additional study. Atenolol increased the hypotensive effect and attenuated the tachycardia following MDL-899 alone. Side effects following MDL-899 administration included headache, lightheadedness, and tachycardia. These were reduced following atenolol coadministration. The haemodynamic profile of MDL-899 suggests that this drug acts as a direct arteriolar vasodilator in man. The observed increase in heart rate is likely mediated by reflex activation of the sympathetic nervous system.", 
    "56": "We determined the minimum effective plasma concentrations of several antiarrhythmic agents against canine halothane-adrenaline arrhythmia. Sustained ventricular tachycardia was produced by continuous adrenaline infusion at rates of 1.5 to 4 micrograms/kg/min under 1.5% halothane anesthesia. Procainamide, 20 mg/kg, produced ventricular fibrillation in three of nine dogs. Disopyramide, 3 mg/kg, suppressed the arrhythmia in nine of 11 dogs at a minimum effective plasma concentration of 4.2 micrograms/ml, but produced ventricular fibrillation in the remaining two dogs. Phenytoin, 5 mg/kg, was effective at a minimum concentration of 12 micrograms/ml. Lidocaine, 10 mg/kg, suppressed the arrhythmia at a minimum concentration of 15 micrograms/ml, which is much higher than the human toxic plasma level. These drugs may have suppressed the adrenaline arrhythmia by inhibiting the sodium channel, because their effective concentrations were very close to membrane-stabilizing concentrations in vitro. Small doses of 30 micrograms/kg propranolol and 0.1 mg/kg N-696, two beta-blockers, and 0.1 mg/kg verapamil, a calcium channel blocker, yielding a concentration of 0.03 micrograms/ml, suppressed the arrhythmia, probably by indirectly or directly blocking the calcium channel.", 
    "57": "Many cardiovascular drugs can significantly alter the exercise capacity of patients with symptomatic atherosclerotic coronary heart disease. The effects of specific pharmacological agents and of regiments of combined drug therapy on the results of exercise testing and in relation to exercise training warrant careful consideration.", 
    "58": "Inhibition by isoprenaline of the aggregatory response of human and rat platelets induced by various excitatory agonists is blocked by beta 2-adrenoceptor antagonists. beta 1-Adrenoceptor antagonists are ineffective. beta 2-Adrenoceptor agonists cause inhibition of the response of human platelets to various excitatory agonists. The maximal extent of inhibition is less than that observed for isoprenaline. beta 1-Adrenoceptor agonists fail to cause detectable inhibition of this response. Neither beta 1 nor beta 2-adrenoceptor agonists cause inhibition of the response of rat platelets to excitatory agonists. Only beta 2-adrenoceptor agonists block the inhibitory response to isoprenaline. The extent of inhibition by isoprenaline is a function of the excitatory agonist used and in human platelets is correlated with the ability of that agonist to suppress elevated platelet cyclic adenosine 3',5'-monophosphate (cyclic AMP) levels. Inhibition by isoprenaline is prevented in the presence of an inhibitor of adenylate cyclase. Isoprenaline increases platelet cyclic AMP levels with an EC50 similar to that required to observe inhibition of the aggregatory response. These data indicate that human platelets carry beta 2-adrenoceptors whose occupancy causes inhibition of the response to excitatory agonists as a consequence of elevation of platelet cyclic AMP. The beta-adrenoceptor present on rat platelets also appears to be of the beta 2-subtype.", 
    "59": "In anaesthetized dog, the adrenaline induced hypertension is reversed by both alpha 1- and alpha 2-adrenoceptor blocking agents such as AR-C 239 and yohimbine. After alpha 1 or alpha 2 and beta-blockade, adrenaline induced again an increase in blood pressure. This hypertensive effect was suppressed by an alpha 2-adrenoceptor blocking agent when an alpha 1-adrenoceptor blocking was responsible for the reversal of adrenaline-induced hypertension, and conversely. After beta-blockade, both alpha 1- and alpha 2-adrenoceptor blockade is necessary for suppressing any tensional effect of adrenaline. On the other hand, alpha 1- and alpha 2-adrenoceptor blockade are both required to prevent beta-blockade from restoring adrenaline hypertensive effect. Similar effects were observed wih noradrenaline. In fact, only a significant decrease of the noradrenaline-induced hypertension was observed after each alpha-blocker. Both alpha 1- and alpha 2-adrenoceptor blocking agent also significantly inhibited the hypertension induced by noradrenaline. For completely suppressing the effect of noradrenaline on blood pressure, a combination of alpha 1, alpha 2 and beta-blockade is necessary. These results are compatible with a stimulation by adrenaline and noradrenaline of both alpha 1- and alpha 2-adrenoceptors to produce increase in blood pressure.", 
    "60": "The protective effect of phenytoin against an electroshock lethal dose (ELD), was compared with that of three different beta-blocking agents. These compounds were propranolol with quinidine-like activity (QLA) but no intrinsic sympathomimetic activity (ISA), practolol with ISA but no QLA and metoprolol with no ISA but some QLA. Phenytoin (15 mg/kg) and propranolol (70 mg/kg) protected all the animals. Metoprolol was only effective at higher concentrations (130 mg/kg). Practolol afforded some degree of protection at low doses (20 mg/kg) but at higher doses its ISA can be deleterious by decreasing the ELD threshold. These results suggest that QLA is more important than beta-blocking activity for protection against electroshock lethality.", 
    "61": "S-2395 is a new, long-acting, non-selective beta-receptor blocking agent without apparent intrinsic cardiodepressive action and no receptor selectivity. Its electrophysiological actions were studied in intact and chemically sympathectomized dogs. In normal dogs, S-2395 very slightly increased atrial monophasic action potential (MAPa) duration, atrioventricular functional (FRP) and ventricular effective (ERP) refractory periods. The onset of the atrial supernormal conduction phenomenon (SNCP) was delayed and the ventricular SNCP was abolished. These results are consistent with the action of low concentrations of beta-blocking agents. In contrast S-2395 reduced the ventricular MAPv and increased the ERP/MAPv ratio of sympathectomized animals. Such modifications are usually seen with concentrations higher than necessary for simple beta-receptor blockade. In conclusion S-2395, like several others beta-blockers, had minor effects on the classical electrophysiological parameters of normal dogs. However, it suppressed ventricular SNCP and had a more pronounced action in sympathectomized dogs who are known to have higher levels of circulating catecholamines and who present post-synaptic supersensitivity. The SNCP has been linked with re-entrant arrhythmias. Considering that beta-blockers prevent arrhythmias specially in hyperadrenergic states, the suppression of the ventricular SNCP by S-2395 could thus be the mechanism by which this drug and possibly other beta-blockers might exert their antiarrhythmic action.", 
    "62": "The effects of 4-week administration and subsequent 2-week withdrawal of indenolol, 50 mg/kg/day p.o., were investigated in spontaneously hypertensive rats (SHR), renal hypertensive rats (RHR) and DOCA-salt hypertensive rats (DHR) at established stage, and compared with those of propranolol, 100 mg/kg/day p.o. Indenolol and propranolol caused a marked decrease in heart rate in SHR, RHR and DHR without showing a pronounced antihypertensive activity. Both drugs did not affect the body weight gain in RHR and DHR. On the other hand, the drugs suppressed the body weight gain in SHR, which recovered during 2-week withdrawal period. Weights of the heart, kidney, liver, spleen and adrenals were not affected by the drugs. Indenolol and propranolol markedly lowered the plasma renin activity (PRA) in SHR, RHR and DHR. PRA in RHR and DHR recovered to the control level during 2-week withdrawal period, while that in SHR did not. The results indicate that indenolol produces essentially the same effect as propranolol in SHR, RHR and DHR. Prolonged administration of indenolol to SHR, RHR and DHR with established hypertension produces a marked suppression of cardiac performance and PRA with showing antihypertensive activity.", 
    "63": "A study has been carried out to establish the best method for determining the cardioselectivity of beta-adrenoceptor antagonists in vivo, exemplified by atenolol in the anaesthetized cat preparation. Using three beta-adrenoceptor agonists: terbutaline (beta 2), dobutamine (beta 1), and isoprenaline and monitoring atenolol's antagonism of the agonist effects on heart rate, airway elastance and soleus muscle tension, parallel shifts in dose-response curves for each agonist were observed on each parameter. The cardioselectivity of atenolol was determined with each agonist by comparison of DR10 values from Schild plots and mean dose-ratio shifts. It is concluded that the cardioselectivity of atenolol is best determined by comparing its antagonism of dobutamine (beta 1) on heart rate (beta 1) with its antagonism of terbutaline (beta 2) on soleus muscle tension (beta 2) or airway elastance (beta 2). Skeletal muscle is suggested as a better beta 2 adrenoceptor model than airways for use in cardioselectivity determinations.", 
    "64": "The experiment reported here shows that mesovarian leiomyomas may be induced in rats by the administration of 2 chemically distinct adrenergic stimulants, salbutamol or terbutaline. That the induction of these benign tumours is a function of adrenergic stimulation is shown by the fact that the concurrent administration of the adrenergic blocker propranolol prevented their development.", 
    "65": "The effects of microinjections of adrenergic receptors agonists and antagonists into the median raphe nucleus (MR) on behavior and serotonin (5HT) metabolism was examined in rats. Administration of adrenergic alpha 1 and alpha 2 receptor agonists (noradrenaline, phenylephrine, clonidine) produced behavioral excitation in the open field test and a tendency to decrease the forebrain 5-hydroxyindolo-acetic acid (5HIAA) concentration. Opposite effects were seen after microinjection of adrenergic alpha receptor antagonists (phenoxybenzamine, phentolamine but not yohimbine). A significant negative correlation was found between the effects on locomotor activity and 5HIAA levels in these rats. No effect was present after injection of beta receptor agonist salbutamol or antagonist propranolol. It is suggested that noradrenaline released from noradrenergic terminals in the MR tonically inhibits the activity of 5HT neurons thus producing symptoms of 5HT deficiency and that this action of noradrenaline is probably limited to the effects on alpha 1 but not alpha 2 nor beta adrenoceptors in this brain region.", 
    "66": "1-(Naphtho[1,2-b]furan-2-yl)-2-(isopropylamino)ethanol (II) and 1-(naphtho[2,3-b]furan-2-yl)-2-(isopropylamino)ethanol (III) show low beta-adrenergic blocking activity and unlike the naphtho [2,1-b]furan derivatives (1,2) do not appear to give rise to metabolites with high beta-adrenoceptor inhibitory properties. The inclusion of the --OCH2-- moiety in an aromatic nucleus larger than the benzofuran system (bufuralol, Ro 3-3528) caused loss of the biological activity.", 
    "67": "This paper summarizes the effects of various drugs (sodium channel inhibitors, alpha and beta-adrenoceptor blocking agents, calcium antagonists and substances that interfere in various ways with the metabolism of arachidonic acid (e.g. aspirin, dazoxiben, nafazatrom) on the early consequences of experimental acute myocardial ischaemia. Particular attention is paid to effects on the serious early arrhythmias that arise within a few minutes of the onset of ischaemia, on those ventricular arrhythmias that result from the subsequent reperfusion of the ischaemic myocardium and on the severity and extent of myocardial ischaemic damage. From these experimental studies conclusions are drawn regarding possible approaches to early intervention with drugs in clinical myocardial infarction. Among those agents where, based on results from studies in animals, early administration should prove beneficial are beta-adrenoceptor blocking drugs, calcium antagonists, drugs that inhibit thromboxane synthesis or its effects at receptor level, agents that 'promote' prostacyclin, nitroglycerin and analgesics with marked antiarrhythmic properties (e.g. meptazinol). However, the answer to the question as to which (if any) of these drugs should be given early in clinical infarction is still dependent upon the results of considerably more experimental and clinical studies.", 
    "68": "Plotting hourly mean blood pressures recorded continuously by an intra-arterial technique in fully ambulant subjects on a time scale has clearly outlined a circadian biorhythm which is a useful tool for the study of antihypertensive drugs. Studies with beta-adrenoreceptor blocking drugs have shown differences which may have fundamental significance in the clinical usage of these drugs for treating hypertension.", 
    "69": "A review of the available evidence suggests that the antihypertensive action of beta blockers depends partly upon a reduction in plasma renin activity. Since there are abnormalities of cardiac function in hypertension the reduction in cardiac output and heart rate may also contribute to the fall in blood pressure."
}