{
    "0": "Combretastatin A-4 phosphate (CA4P) is a novel and promising anti-neoplastic agent. However, it is associated with transient hypertension in both animal and human models. In this study, we examined the potential cardiac toxicity and hypertensive effects of CA4P, and defined the most effective pharmacological inhibition of CA4P-induced hypertension in rats. There was a significant, concentration dependent increase in mean arterial blood pressure with a maximum increase of about 60% of the baseline MAP at 30 mg/kg of CA4P compared to the saline control. However, there was no significant increase in the cardiac troponin I level after CA4P injection. Nitroglycerin and the calcium channel blocker diltiazem effectively blocked the hypertensive effects of CA4P while the beta blocker metoprolol was ineffective. Furthermore, sublingual nitroglycerin administration demonstrated an additional anti-hypertensive effect in a setting of a low dose diltiazem infusion (10 microg/kg/min). We conclude that CA4P treatment resulted in a concentration dependent increase in blood pressure without significant myocardial damage in healthy rats. The hypertensive effect of CA4P was effectively blocked by both nitroglycerin and diltiazem, but not metoprolol.", 
    "1": "Hypertension is very common in patients with chronic kidney disease (CKD); it causes early loss of kidney function and accelerated cardiovascular morbidity and mortality. African American patients with hypertension and genetic disposition are at an even higher risk for renal disease and ultimately renal failure. Hypertensive patients with CKD should aim for stringent blood pressure (BP) control (target < 130/80 mm Hg) requiring more than one drug with renin-angiotensin-aldosterone system blockade as a component of therapy targeting both hyper-tension and proteinuria. Management of hypertension in the dialysis population should focus on ambulatory measurements of BP and the use of longer-acting antihypertensive drugs, with their dosage and timing adjusted according to their dialytic clearances. Hypertension is also common among kidney transplant recipients and contributes to graft loss and premature death. The target BP in transplant recipients is the same as in the CKD population, with no preference for one drug group over another. Unless contraindicated, angiotensin-converting enzyme inhibitors remain the drugs of choice for hypertension in patients with autosomal-dominant polycystic kidney disease, in whom diastolic cardiac dysfunction is a prominent feature.", 
    "2": "Hypertension remains uncontrolled in more than 50% of treated patients. Barriers to hypertension control include those that are patient-related, physician-related, and related to the health system. Identification of uncontrolled hypertension, pseudoresistant hyper-tension, and resistant hypertension require thoughtful attention to accurate blood pressure measurement, lifestyle factors, evaluation for secondary causes of hypertension, and proper treatment. Recent guidelines emphasize the importance of aggressive treatment and referral to hypertension specialists for patients with resistant hypertension, defined as blood pressure that remains above goal despite the use of three appropriate anti-hypertensive agents.", 
    "3": "Although primary (essential) hypertension is detectable in childhood, secondary causes of hypertension must be considered in evaluating and managing hypertension in children and adolescents. Very young children and children with severe hypertension may have an underlying cause of the hypertension. Interventions to control elevated blood pressure (BP) are clinically important for all children with high BP. Nonpharmacologic approaches are recommended for all asymptomatic children with hypertension and prehypertension. Some children and adolescents will require pharmacologic therapy to control BP and to optimize organ protection. Recent advancements in pediatric clinical trials of antihypertensive agents have provided data on BP-lowering effects and safety in children. Little has been published on the choice and use of various classes of antihypertensive drugs for management of secondary hypertension in children and adolescents. This review focuses on the clinical management of specific types of secondary hypertension in pediatric patients.", 
    "4": "Although systemic hypertension is a common clinical condition, hypertensive emergencies are unusual in clinical practice. There are some situations, however, that qualify as hypertensive emergencies or urgencies. It is important, therefore, to diagnose these acute conditions, in which immediate treatment of hypertension is indicated. The diagnosis of hypertensive emergencies depends on consideration of the clinical manifestations as well as the absolute level of blood pressure. Manifestations of hypertensive emergencies can be quite profound, but they vary depending on the target organ that is affected. Thus, an accurate clinical diagnosis is necessary to render appropriate therapy. Fortunately, effective drug therapy is available to lower the blood pressure quickly in hypertensive emergencies. Physicians should be familiar with the pharmacologic and clinical actions of drugs in treating hypertensive emergencies. With proper clinical diagnosis, hypertensive emergencies can be successfully treated, and complications can be largely prevented with timely intervention.", 
    "5": "Vasodilator-stimulated phosphoprotein (VASP) is a major substrate for cyclic nucleotide-dependent kinases that has been implicated in cardiac pathology, yet many aspects of VASP's molecular regulation in cardiomyocytes are incompletely understood. In these studies, we explored the role of VASP, both in signaling pathways in isolated murine myocytes, as well as in a model of cardiac hypertrophy in VASP(null) mice. We found that the beta-adrenergic agonist isoproterenol promotes the rapid and reversible phosphorylation of VASP at Ser157 and Ser239. Forskolin and the cAMP analog 8-(4-chlorophenylthio)-cAMP promote a similar pattern of VASP phosphorylation at both sites. The effects of isoproterenol are blocked by atenolol and by compound H-89, an inhibitor of the cAMP-dependent protein kinase. By contrast, phosphorylation of VASP only at Ser239 is seen following activation of particulate guanylate cyclase by atrial natriuretic peptide, or following activation of soluble guanylate cyclase by sodium nitroprusside, or following treatment of myocytes with cGMP analog. We found that basal and isoproterenol-induced VASP phosphorylation is entirely unchanged in cardiomyocytes isolated from either endothelial or neuronal nitric oxide synthase knockout mice. In cardiomyocytes isolated from diabetic mice, only basal VASP phosphorylation is increased, whereas, in cells isolated from mice subjected to ascending aortic constriction (AAC), we found a significant increase in basal VASP expression, along with an increase in VASP phosphorylation, compared with cardiac myocytes isolated from sham-operated mice. Moreover, there is further increase in VASP phosphorylation in cells isolated from hypertrophic hearts following isoproterenol treatment. Finally, we found that VASP(null) mice subjected to transverse aortic constriction develop cardiac hypertrophy with a pattern similar to VASP(+/+) mice. Our findings establish differential receptor-modulated regulation of VASP phosphorylation in cardiomyocytes by cyclic nucleotides. Furthermore, these studies demonstrate for the first time that VASP expression is upregulated in hypertrophied heart.", 
    "6": "The optimal role of beta-adrenergic receptor blockade in the perioperative period remains unclear in patients at risk for cardiovascular events. Cardiovascular complications continue to be the most common cause of perioperative morbidity and mortality, and cardioprotective properties of beta-blockers are widely recognized, yet the results of the clinical trials investigating the use of different beta-blockers in the perioperative period are controversial. The discrepancy might be related to differences in the design of studies, use of different agents, administration by different routes, and continuation for different time intervals. Evidently, perioperative mortality and morbidity seem to be related to heart rate, and the majority of complications are related to beta-blockers' side effects. Based on the observations from different studies, we propose an algorithm for perioperative beta blockade.", 
    "7": "Microvascular and endothelial dysfunction have been implicated for coronary slow flow (CSF). Nebivolol, besides its beta-receptor blocking activity, causes an endothelium-dependent vasodilatation through increased nitric oxide release.", 
    "8": "This study included 27 patients with CSF and 27 subjects with normal coronary arteries. Segmental functions of the left ventricle (LV) were assessed using myocardial tissue Doppler velocities before and 3 months after treatment with nebivolol 5 mg/day.", 
    "9": "Compared with the control group, mitral deceleration time (DT) was significantly longer, and E/A ratio, systolic velocity of lateral mitral annulus (S(m)) and regional myocardial peak systolic and early diastolic velocities (V( s), V(d)) were significantly lower in patients with CSF. The reason for coronary angiography was typical angina in 21 (77.8%) and positive treadmill test in six (22.2%) CSF patients. There were significant correlations between presence of CSF in left anterior descending artery (LAD) with S( m) (r =-0.404, p =0.002) and V(s) in anterior (r =-0.531, p < 0.001 ) and lateral (r =-0.495, p < 0.001 ) segments and between presence of CSF in RCA and V(s) in posterior segments (r =-0.501, p < 0.001). Treatment with nebivolol significantly decreased blood pressures (128.5+/-12.5/82.5+/-8.8 to 119.8+/- 12.6/76.4+/- 7.4 mmHg, p < 0.001), DT (252.3+/-53.6 to 222.0+/-41.0 ms, p < 0.001 ) and IVRT (115.7+/-19.9 to 103.3+/-17.0 ms, p <0.001), and increased exercise capacity (8.7+/-1.3 to 10.4+/-0.9 METs, p < 0.001), E/A ratio (0.87+/-0.26 to 1.08+/-0.23, p <0.001) and myocardial velocities (p < 0.001). All the patients were free of angina after treatment. Patients with CSF had impaired diastolic and regional LV functions.", 
    "10": "Nebivolol may therefore be useful in improving angina, exercise capacity and LV functions in patients with CSF.", 
    "11": "The determination of propranolol enantiomers in human plasma and urine by spectrofluorimetry and a second-order standard addition method is described. The methodology is based on chiral recognition of propranolol by formation of an inclusion complex with beta-cyclodextrin, a chiral auxiliary, in the presence of 1-butanol. The adopted strategy combines the use of PARAFAC, for extraction of the pure analyte signal, with the standard addition method, for determinations in the presence of an individual matrix effect caused by the quenching action of the proteins present in the plasma and urine. A specific PARAFAC model was built for each sample, in triplicate, and the scores were related to (R)-propranolol mole fraction using a linear regression in the standard addition method. Using a propranolol with concentration of 260 ng mL(-1), good results were obtained for determinations in the mole fraction range from 50 to 80% of (R)-propranolol, providing absolute errors between 0.4 and 3.6% for plasma and between 0.9 and 6.0% for urine.", 
    "12": "The purpose of this study was to investigate the human nasal epithelial cell line RPMI 2650 regarding its usefulness as in vitro model for drug permeation studies. Particularly, the influence of the air-liquid interface in culture and coculture with human nasal fibroblasts (HNF) on the differentiation and permeation barrier properties of the cell layer was examined. In addition to a non-contact coculture, we developed a three-dimensional construct of the human nasal mucosa composed of a collagen matrix with embedded HNF, covered by a RPMI 2650 epithelial cell layer. Microscopic examination as well as measurement of the transepithelial electrical resistance and permeation experiments showed the importance of cultivation at the air-liquid interface. Permeation studies were performed using a paracellular marker (sodium fluorescein), a transcellular marker (propranolol-HCl) and a model substance with high molecular weight (FITC-dextran, MW 4000). The epithelial model showed an organotypic permeation barrier for paracellular, transcellular and high MW permeation. Three-dimensional reconstructed human nasal mucosa showed four- to fivefold higher permeation coefficients. Regardless of the limits of these models, both offer promise to evaluate passive drug permeation through the nasal mucosa.", 
    "13": "Glaucoma, the most common optic neuropathy (GON) is characterised by the loss of retinal ganglion cells and their axons, as well as tissue remodelling of both the retina and the optic nerve head with corresponding visual field defects. Elevated intraocular pressure (IOP) is generally regarded as the major risk factor for glaucoma and its reduction is the most common target for therapy of GON. There are indications that the greater the IOP reduction, the better is the visual field prognosis. This article investigates, on the basis of two beta-blockers, betaxolol and timolol, whether the amount of IOP reduction is truly a good surrogate for successful glaucoma therapy with respect to visual field outcome. Contrary to what is generally expected, our analysis of the literature exemplifies that despite a smaller IOP reduction, patients treated with betaxolol had a smaller rate of visual field deterioration than patients treated with timolol. Based on the dissociation of IOP reduction and visual field prognosis, we postulate that for successful treatment in glaucoma not only the amount of IOP reduction is relevant but also the drug by which the reduction is achieved. This seeming paradox phenomenon highlights that ocular hypotensive drugs have relevant effects on GON other than IOP-related. Some of these effects on retinal ganglion cells (neuroprotection) or on ocular blood flow are mediated by calcium- and sodium channels. Future studies on glaucoma treatment should focus on their effect on visual field function, and not just on IOP. This should particularly be considered when comparing drugs from different classes.", 
    "14": "In the gut, dopamine is released by enteric neurons and modulates motility of small intestine smooth muscle cells. Here, we systematically analyzed the dopamine-induced effects on the longitudinal smooth muscle of different sections of the rat isolated small intestine. We found that exogenous dopamine had biphasic effects and could lead to both an early contraction and a late relaxation, depending on the region of small intestine. Thus, dopamine-induced early contractions were commonly observed in the duodenum, but less frequently in the jejunum, and rarely in the ileum. The amplitudes of these early contractions showed a striking regional dependence (duodenum>jejunum>ileum) and were significantly blocked by SCH23390 and raclopride. Conversely, dopamine-induced late relaxations were regularly obtained in the ileum and in the jejunum, but less frequently in the duodenum. Interestingly, the amplitudes of these relaxations showed an inverse regional dependence (ileum>jejunum>duodenum), and were insensitive to dopamine receptor antagonists. Rather, they were significantly inhibited by propranolol and prazosin. We conclude that dopamine exerts differential effects on smooth muscle motility in different regions within the rat small intestine. In proximal parts, dopamine predominantly causes D(1) and D(2) dopamine receptor-dependent contraction, whereas it leads to alpha and beta adrenoceptor-dependent relaxation in more distal parts.", 
    "15": "A new method for assessing female sexual arousal through changes in slow oscillatory patterns in vaginal blood flow was first described in the previous manuscript [1]. This method was translational and discriminated between normal healthy volunteers and women with female sexual arousal disorder.", 
    "16": "These studies addressed the influence of autonomic and central nervous systems on slow vaginal blood flow oscillations in rats.", 
    "17": "Vaginal blood flow oscillations were measured in urethane-anesthetized rodents using laser Doppler flowmetry. Acquired data were filtered for frequency analysis range of 0.013-2.5 Hz.", 
    "18": "Data were assessed for changes in a high frequency range (HF = 0.6-2.5 Hz), and low frequency range (LF = 0.013-0.6 Hz).", 
    "19": "The basal HF oscillatory component of vaginal blood flow was primarily vagally mediated, although could be modulated pharmacologically with p-chloroamphetamine in the absence of vagal innervation. The LF component could be modulated by antagonists of noradrenergic receptors but did not appear to be dependent upon tonic activation of sympathetic circuitry. The non-selective dopamine receptor agonist apomorphine induced changes in vaginal blood flow oscillations consistent with sexual arousal during metestrus in the presence of the peripheral antagonist domperidone but not in the presence of the centrally acting antagonist haloperidol. Electrical stimulation of the paraventricular nucleus (PVN) of the hypothalamus induced an anti-arousal response in vaginal blood flow oscillations. These data demonstrated that manipulation of the central nervous system alone (via centrally acting apomorphine or electrical stimulation of the PVN) could produce either a pro-arousal or an anti-arousal response in vaginal blood flow oscillations. Alterations in the LF/HF ratio measured from vaginal laser Doppler flowmetry were independently regulated from vasculature in the trunk, the tongue, and electrocardiogram-derived heart rate variability, and were independent of overall vasocongestion of the vagina as measured by mean blood flow.", 
    "20": "These data indicated that slow oscillations in vaginal blood flow from rodents may be utilized as an animal model of female sexual arousal. Changes in these oscillations are driven by the central nervous system and modulated by the autonomic nervous system.", 
    "21": "To determine if prescribing combination therapy versus two or three separate bottles results in greater persistence among patients with glaucoma.", 
    "22": "Using a retail pharmacy claims database, three glaucoma patient cohorts were defined and followed for 12 months (January 2004 through December 2004). Patients in cohort 1 had a prescription for a single fixed-combination therapy during the month of January 2004. Cohort 2 consisted of patients with prescriptions for a beta-blocker and one other glaucoma product in the same month. Cohort 3 comprised patients with prescriptions filled for three different glaucoma therapies during the first month. A fixed-combination formulation may have been included in cohorts 2 and 3 as well, but was counted as a single bottle. Persistence rate, defined as the percentage of patients who did not discontinue their medication over the 12-month period, was calculated.", 
    "23": "Cohort 1 (one bottle; n = 14 742) was more persistent than cohort 2 (two bottles; n = 18 411), with 35.3% vs. 27.2% of patients remaining on therapy at the end of the study period (p < 0.0001). Cohort 3 (n = 4826), with three separate bottles per patient, had the lowest percentage remaining on therapy (23.9%; p < 0.0001).", 
    "24": "Analyses of pharmacy database data are limited by the possibilities of misidentifying newly treated patients or misclassifying added versus switched medications. As the number of separate products used for glaucoma therapy increases, patient persistence decreases. A management regimen requiring as few products as possible may enhance glaucoma patient persistence.", 
    "25": "Endothelial cell (EC) dysfunction contributes to hypertension and mechanisms of atherosclerosis. Agents that improve EC function may provide vascular protection, especially in patients with multiple risk factors. In this study, we examined the effects of beta(1)-selective antagonists, nebivolol and metoprolol, on vascular and renal EC function in spontaneously hypertensive (SH) rats with diabetes.", 
    "26": "Male SH rats were treated with streptozotocin (STZ) to induce type 2 diabetes, followed by treatment with nebivolol or metoprolol at 2 mg/kg/day (vs. vehicle). After 4 weeks, aortic and glomerular ECs were isolated, stimulated with calcium ionophore (CaI), and assayed for nitric oxide (NO), and peroxynitrite (ONOO(-)) release using amperometric approaches.", 
    "27": "Glucose and mean blood pressure (BP) levels were significantly elevated in diabetic SH rats. In aortic ECs isolated from diabetic SH rats, NO production decreased by 20% whereas ONOO(-) increased by 16%, an effect linked to NAD(P)H oxidase and endothelial NO synthase (eNOS) uncoupling. Nebivolol treatment reduced glucose and BP levels and restored aortic EC function in diabetic SH rats, as indicated by a 30% increase and 23% decrease in NO and ONOO(-) levels, respectively. The NO/ONOO(-) ratio increased by more than twofold with nebivolol treatment in aortic and glomerular ECs. Despite similar reductions in glucose and mean BP levels, metoprolol had a smaller effect on the NO/ONOO(-) ratio in glomerular ECs but no effect in aortic ECs.", 
    "28": "Vascular and renal NO was significantly reduced in diabetic hypertensive rats and correlated with metabolic changes. Nebivolol reversed these effects in a manner consistent with enhanced endothelial function.", 
    "29": "Adiponectin is an important vascular protective adipocytokine that possesses antidiabetic, antiatherogenic, and anti-inflammatory properties. The aim of this study was to evaluate the effect of various antihypertensive drugs on the production and secretion of adiponectin from adipocytes.", 
    "30": "3T3-L1 adipocytes were incubated for 6 h with increased doses of the following drugs: hydrochlorothiazide, atenolol, losartan, telmisartan, captopril, and nifedipine. Adiponectin levels, as well as adiponectin-mRNA expression, were measured in the medium and cells.", 
    "31": "Significant increases of adiponectin were induced by telmisartan: 56% with a dose of 0.1 micromol/l (P < 0.05), 131% with 10 micromol/l (P < 0.05), and 125% with 100 micromol/l (P < 0.01). Losartan (100 micromol/l) also increased adiponectin by 65% (P < 0.05). Conversely, hydrochlorothiazide, 0.1 micromol/l, reduced adiponectin by 37% (P < 0.01). Captopril, atenolol, and nifedipine had no effect on adiponectin. Gene expression of adiponectin correlated with these results: with telmisartan, it increased by 27%, and with hydrochlorothiazide it decreased by 38% (P < 0.05 for both compared to the control).", 
    "32": "In this comparative model, telmisartan, and to a lesser extent, losartan, increased production and secretion of adiponectin from 3T3-L1 adipocytes compared to the other antihypertensive drugs.", 
    "33": "Inhibition of angiotensin II receptor type 1 (AT1) reduces chronic inflammation associated with hypertension. We asked whether AT1 receptor inhibition would reduce the innate inflammatory response induced by bacterial lipopolysaccharide (LPS).", 
    "34": "We used unstimulated human circulating monocytes obtained from healthy donors by counterflow centrifugal elutriation. Monocytes were studied in vitro after incubation with LPS (50 ng/ml) with and without 1 mumol/l candesartan, an AT1 receptor blocker. Angiotensin II receptor mRNA expression was determined by reverse transcriptase-PCR and receptor binding by autoradiography; inflammatory factor mRNA expression was studied by reverse transcriptase-PCR and cytokine release by ELISA.", 
    "35": "Human monocytes did not express detectable AT1 receptors, and angiotensin II did not induce inflammatory factor mRNA expression or cytokine release. However, candesartan substantially reduced the LPS-induced expression of the mRNAs for the LPS recognition protein cluster of differentiation 14, the proinflammatory cytokines tumor necrosis factor alpha, interleukin-1 beta and interleukin-6 and the lectin-like oxidized low-density lipoprotein receptor. In addition, candesartan reduced the activation of the nuclear factor kappa B pathway, the tumor necrosis factor alpha and interleukin-6 secretion, and the ROS formation induced by LPS, without affecting the secretion of interleukin-10.", 
    "36": "We hypothesize that the anti-inflammatory effects of candesartan in these cells are likely mediated by mechanisms unrelated to AT1 receptor blockade. Our results demonstrate that candesartan significantly reduces the innate immune response to LPS in human circulating monocytes. The anti-inflammatory effects of candesartan may be of importance not only in hypertension but also in other inflammatory disorders.", 
    "37": "To analyze the effects of endothelin-1 on the b-adrenergic response of the coronary circulation, 2-mm-long segments of coronary arteries from rats were prepared for isometric tension recording in organ baths. The relaxation to isoproterenol (3 x 10(-8) M), field electrical stimulation (4 Hz, 0.1-millisecond duration, 10 seconds), acetylcholine (3 x 10(-8) M), and sodium nitroprusside (10(-9) M) was recorded in arteries precontracted with U46619 (10(-7) to 5 x 10(-7) M) before and after treatment with endothelin-1 (3 3 10210 and 1029 M). The relaxation to isoproterenol was increased by treatment with endothelin-1 and with the endothelin ET(B) antagonist BQ788 (10(-6) M) but not with the endothelin ET(A) antagonist BQ123 (10(-6) M) or with the blocker of protein kinase C chelerythrine (10(-5) M). In the presence of BQ788, BQ123, or chelerythrine, endothelin-1 did not modify the relaxation to isoproterenol. Treatment with endothelin-1 did not modify the relaxation to electrical stimulation, acetylcholine, or sodium nitroprusside. These results suggest that endothelin-1 may potentiate coronary beta-adrenergic vasodilatation, at least in part due to stimulation of endothelin ET(A) receptors and activation of protein kinase C.", 
    "38": "To evaluate the additive effect of dorzolamide/timolol fixed combination in patients under monotherapy with latanoprost.", 
    "39": "In this prospective, 4-week, randomized, open-label controlled clinical trial, patients with open-angle glaucoma or ocular hypertension, which presented at least 15% intraocular pressure (IOP) reduction after a minimum period of 15 days of monotherapy with latanoprost and whose IOP level was considered above the established target-IOP level were randomized to receive fixed combination of timolol/dorzolamide twice daily in one of eyes. The fellow eye was kept under monotherapy and was included in the control group. A modified diurnal tension curve (mDTC) followed by the water drinking test were performed in the baseline and week 4 visits to evaluate IOP profile between groups.", 
    "40": "Forty-nine per-protocol patients were analyzed. After latanoprost monotherapy run-in period, IOP levels were significantly reduced (P<0.001) in both control and study groups to 15.34+/-2.96 mm Hg and 15.24+/-2.84 mm Hg (30.8% and 32.2% IOP reduction, respectively; P=0.552). At week 4, mean baseline diurnal IOP levels were 15.60+/-3.09 and 14.44+/-3.03 (7.4% difference; P=0.01). Mean baseline IOP modified diurnal tension curve peak after latanoprost run-in period were 17.47+/-3.68 mm Hg and 17.02+/-3.35 mm Hg (control and study eyes, respectively; P=0.530). At week 4 visit, mean water-drinking test peaks were significantly reduced in the study eye group in comparison with the control group: 19.02+/-3.81 mm Hg and 20.39+/-4.19 mm Hg, respectively (6.7% reduction; P=0.039).", 
    "41": "In our sample, dorzolamide 2%/timolol 0.5% fixed combination as add-on therapy in patients with open-angle glaucoma or ocular hypertension under monotherapy with latanoprost with IOP already in mid-teens levels may further enhance pressure reduction.", 
    "42": "We evaluated the impact of Metoprolol CR/XL on the diurnal and exercise induced variation on Pulmonary Artery Pressure (PAP) in patients with Chronic Heart Failure (CHF) by implanted ultrasonic device.", 
    "43": "Metoprolol produces haemodynamic and clinical benefits in patients with chronic heart failure and improves survival rate. There is limited information about their effect on PAP, its diurnal and exercise induced variation in heart failure. This study evaluates the diurnal variation and effects of exercise capacity on PAP and impact of Metoprolol CR/XL (XL) on these variations on PAP in CHF patients.", 
    "44": "In this first-in-man study, ten NYHA class III/IV patients were implanted with an ultrasonic pressure-monitoring device, followed a month later by loading with MXL 25 mg/day and uptitrated every two weeks to 200 mg/day. PAP was measured at each follow up. Diurnal variation was evaluated at baseline (no MXL), 100, and 200 mg/day MXL. Treadmill Test (TMT) was performed before and at each uptitration. Echocardiography was performed at one year.", 
    "45": "Uptitrating MXL caused a slight initial rise in PAP, followed by a subsequent decrease on reaching 200 mg/day dose. One patient showed repeated symptomatic rise in PAP indicating MXL intolerance and was discontinued from the uptitration. The nocturnal rise in PAP at baseline was reduced on reaching 200 mg/day MXL dose. Uptitrating MXL to 200mg7divide;day improved exercise time and metabolic equivalent tasks (METS) with no significant change in post TMT PAP. Ejection fraction also improved at one-year follow-up.", 
    "46": "PAP increases post exercise and diurnally in CHF patients. Slow and careful uptitration of MXL with simultaneous non-invasive monitoring of PAP may benefit in nocturnal rise and exercise capacity in CHF patients.", 
    "47": "In this research, ion transfer across the interface between two immiscible electrolyte solutions (ITIES) was used as a method of detection in a CE separation system. This method allows for the electrochemical detection of ionic analytes that cannot be easily oxidized or reduced. Method development revealed that the optimal separation conditions for three model ions (tetraethylammonium, tetrabutylammonium, and benzensulfonate) were found to be 5 mM sodium tetraborate buffer pH 9.2 with a separation voltage of 20 kV using a 40 cm, 50 microm id fused silica capillary. Constant potential amperometry and pulsed amperometric detection were applied at the ITIES in which the organic phase was gelled. A miniaturized ITIES within a pipette tip was investigated, which resulted in improved separation efficiency and LOD. To demonstrate the ability of the system to detect substances of bioanalytical interest, the beta-adrenergic receptor blockers timolol and propranolol were detected. The simplicity of the detection platform means that it may be useful for analytical situations not requiring trace or ultratrace detection capabilities.", 
    "48": "A novel method to detect beta-antagonists in rat blood was developed by combining heart-cutting 2-D CE in a single capillary with on-column electrochemical (EC) detection. The blood sample was purified in first dimension by non-micellar CZE separation. Then only a desirable fraction of the first dimension separation was transferred into the second dimension of the capillary by pressure. Finally, the purified sample was separated by MEKC. On-line dual concentration method, field amplified sample stacking and sweeping, was employed to accumulate the purified components that effectively counteracted the sample zone diffusion during the mobilization pressure step. A field decoupler joint and an EC detection cell were employed for on-column EC detection. After optimizing the analytical conditions, the RSD of peak height, peak area and migration time were 2.1-4.3%, 1.5-3.9% and 0.7-1.8% (n=10), respectively. This method has been successfully applied to determine beta-antagonists in postdosing rat blood sample. The pharmacokinetic study also demonstrated that the proposed heart-cutting 2-D CE with on-column EC detection was convenient, sensitive and would become an attractively alternative method for on-line sample cleanup and separation in complex samples.", 
    "49": "Genetic variation in drug targets (e.g. receptors) can have pronounced effects on clinical responses to endogenous and exogenous agonists. Polymorphisms in the gene encoding the β(2)-adrenergic receptor (β(2)-AR) have been associated with altered expression, down-regulation, and altered cell signaling in vitro. Because β(2)-ARs play a crucial role in the regulation of the cardiovascular system, the functional importance of genetic variation in the β(2)-AR on cardiovascular responses to physiological or pharmacological stimuli has gained widespread attention. The objective of this review is to characterize these intermediate cardiovascular phenotypes and their influence on cardiovascular disease and adrenergic drug responses.Two common single nucleotide polymorphisms, encoded at codon 46 (Gly(16)Arg) and 79 (Gln(27)Glu) of the β(2)-AR gene, have been studied intensively. They have been shown to be associated with altered vasodilator responses to regional and systemic administration of β(2)-agonists, altered cardiovascular responses to sympathoexcitatory maneuvers, and altered myocardial function. Importantly, these intermediate physiological patterns may influence the development of and the outcomes associated with hypertension and other cardiovascular diseases. As recently reported, β(2)-AR gene variation can risk-stratify patients receiving β-blocker therapy and may predict β-blocker efficacy in patients post acute coronary syndrome or in patients with heart failure.Further studies will advance our understanding of the link between β(2)-AR genotypes, intermediate cardiovascular phenotypes, and clinical phenotypes. In the long term, reassessment of the benefits of β-blocker-therapy within genotype groups should be carried out with the ultimate goal to design the optimal therapeutic regimen for the individual patient.", 
    "50": "To reduce atherothrombosis-related morbidity and mortality, implementation of guideline-recommended therapies for primary and secondary prevention is necessary. Few data are available for outpatients in actual clinical practice, especially those without known heart disease treated by physicians trained in different specialties across the geographic regions of the United States.", 
    "51": "The REduction of Atherothrombosis for Continued Health (REACH) Registry compiled data on atherosclerosis risk factors and treatment in an office-based setting. A total of 25,686 outpatients in the United States aged > or =45 years with either established atherothrombotic disease (n = 19,069) or > or =3 atherosclerosis risk factors (n = 6617) were enrolled between 2003 and 2004. Preventive medication use was analyzed according to the geographic region and specialty of the treating physician.", 
    "52": "Across the United States, 82% of patients with known disease were receiving at least 1 antiplatelet therapy, 83% were receiving a lipid-lowering agent, 65% were receiving an angiotensin-converting enzyme inhibitor or angiotensin receptor blocker (ARB), and 57% were receiving a beta-blocker; only 65% were on > or =3 of 4 of these classes of medications. For primary prevention, 62% were taking at least 1 antiplatelet agent, 77% were receiving a statin, 75% were receiving an angiotensin-converting enzyme inhibitor or ARB, and 79% were receiving > or =2 of 3 of these classes of drugs. Among physician specialties, cardiologists had the highest rates of prescribing > or =3 of 4 major classes of secondary prevention and > or =2 of 3 classes of primary prevention medications. Regionally, the Northeast had the highest and the South the lowest rates of utilization of prevention medications.", 
    "53": "Adherence to guideline-recommended preventive therapies in the outpatient setting was affected by patient characteristics, geographical region, and treating physician specialty. Novel approaches may be needed to improve the use of evidence-based, guideline-recommended therapies in these outpatient settings.", 
    "54": "Adverse cardiac events are common after vascular surgery. We hypothesized that perioperative statin therapy would improve postoperative outcomes.", 
    "55": "In this double-blind, placebo-controlled trial, we randomly assigned patients who had not previously been treated with a statin to receive, in addition to a beta-blocker, either 80 mg of extended-release fluvastatin or placebo once daily before undergoing vascular surgery. Lipid, interleukin-6, and C-reactive protein levels were measured at the time of randomization and before surgery. The primary end point was the occurrence of myocardial ischemia, defined as transient electrocardiographic abnormalities, release of troponin T, or both, within 30 days after surgery. The secondary end point was the composite of death from cardiovascular causes and myocardial infarction.", 
    "56": "A total of 250 patients were assigned to fluvastatin, and 247 to placebo, a median of 37 days before vascular surgery. Levels of total cholesterol, low-density lipoprotein cholesterol, interleukin-6, and C-reactive protein were significantly decreased in the fluvastatin group but were unchanged in the placebo group. Postoperative myocardial ischemia occurred in 27 patients (10.8%) in the fluvastatin group and in 47 (19.0%) in the placebo group (hazard ratio, 0.55; 95% confidence interval [CI], 0.34 to 0.88; P=0.01). Death from cardiovascular causes or myocardial infarction occurred in 12 patients (4.8%) in the fluvastatin group and 25 patients (10.1%) in the placebo group (hazard ratio, 0.47; 95% CI, 0.24 to 0.94; P=0.03). Fluvastatin therapy was not associated with a significant increase in the rate of adverse events.", 
    "57": "In patients undergoing vascular surgery, perioperative fluvastatin therapy was associated with an improvement in postoperative cardiac outcome. (Current Controlled Trials number, ISRCTN83738615.)", 
    "58": "Although beta-blockers lower blood pressure in most patients, the outcomes of clinical hypertension trials of these drugs have been disappointing, and the value of beta-blockers in treating hypertensive patients who do not have compelling indications for them has been questioned. Until these drugs are proved beneficial, they should be used as antihypertensive therapy only in patients with compelling cardiac indications for them or as add-on agents in those with uncontrolled or resistant hypertension.", 
    "59": "To explore the therapeutic effects of amiodarone and metoprolol, either alone or in combination, on chronic heart failure (CHF) complicated by ventricular arrhythmia.", 
    "60": "A total of 110 NYHA class II-III patients with CHF complicated by ventricular arrhythmia were randomly divided into amiodarone group, metoprolol group and amiodarone + metoprolol group. The therapeutic effects was evaluated at the end of the 1-year follow-up.", 
    "61": "Amiodarone, metoprolol and their combination produced statistically different therapeutic effects (P<0.05). Compared with amiodarone and metoprolol used alone, amiodarone combined with metoprolol resulted in significant cardiac function improvement (P<0.05) and ventricular arrhythmia control (P<0.01). During the 1-year follow-up, the readmission rate and cardiac event rate in the amiodarone + metoprolol group were significantly lower than those in amiodarone group (P<0.01) and metoprolol group (P<0.05). The adverse reaction rates in the 3 groups were similar (P>0.05).", 
    "62": "The combination of amiodarone and metoprolol produces better effect than amiodarone or metoprolol alone in the treatment of CHF complicated by ventricular arrhythmia.", 
    "63": "Essential tremor (ET) is a common, often familial, movement disorder characterized by tremor of the limbs, head, and voice. Epidemiological surveys indicate that up to 5% of the adult population has ET, and 5-30% of adults with ET report symptom onset during childhood. There is, however, little published regarding ET in the pediatric population, and no prospective studies targeted specifically to children. Retrospective studies from subspecialty movement disorder clinics indicate that childhood-onset ET is usually hereditary, begins at a mean age of 6 years, and affects boys three times as often as girls. While ET occasionally results in disability during childhood, only one-quarter of children seeing a neurologist for ET require pharmacotherapy. Small case series suggest that propranolol is effective in approximately 50% of children with ET, but controlled treatment trials are lacking.", 
    "64": "Active migration and invasion by cancer cells are a prerequisite for the development of metastases. Recent studies have shown that neurotransmitters are involved in the regulation of cancer cell invasion via beta-adrenoceptors (beta-ARs). However, little is known regarding the effect of neurotransmitters on pancreatic cancer cells. The aim of our study was to examine the regulative effect of norepinephrine (NE), which belongs to the group of classical neurotransmitters, on the invasiveness of pancreatic cancer cells and the therapeutic effect of the beta-blocker, propranolol, on them. The human pancreatic cancer cell lines, Miapaca-2 and Bxpc-3, were selected for this study, and in both cell lines, beta1-AR and beta2-AR expression was determined by RT-PCR and Western blotting. The invasiveness of pancreatic cancer cells was examined using the Matrigel invasion assay. The concentrations of MMP-2, MMP-9, and VEGF in the culture medium and in the cancer cells were examined by ELISA and RT-PCR, respectively. We observed that NE promoted the invasiveness of Miapaca-2 cells in a concentration-dependent manner, and NE increased the expression of MMP-2, MMP-9, and VEGF. However, these effects could be inhibited by the beta-blocker, propranolol. In conclusion, the development of metastases is not only genetically determined, but is also influenced by NE, which is one of the signal substances present in the tumor environment. This study also provides experimental evidence for the use of beta-blockers in the chemoprevention of pancreatic cancer metastasis.", 
    "65": "The objective was to assess the add-on effect of valsartan on top of the conventional treatment for high-risk hypertension in terms of the morbidity and mortality.", 
    "66": "The KYOTO HEART Study was of a multicentre, Prospective Randomised Open Blinded Endpoint (PROBE) design, and the primary endpoint was a composite of fatal and non-fatal cardiovascular events (clintrials.gov NCT00149227). A total of 3031 Japanese patients (43% female, mean 66 years) with uncontrolled hypertension were randomized to either valsartan add-on or non-ARB treatment. Median follow-up period was 3.27 years. In both groups, blood pressure at baseline was 157/88 and 133/76 mmHg at the end of study. Compared with non-ARB arm, valsartan add-on arm had fewer primary endpoints (83 vs. 155; HR 0.55, 95% CI 0.42-0.72, P = 0.00001).", 
    "67": "Valsartan add-on treatment to improve blood pressure control prevented more cardiovascular events than conventional non-ARB treatment in high-risk hypertensive patients in Japan. These benefits cannot be entirely explained by a difference in blood pressure control.", 
    "68": "Glucose transporter 4 (GLUT4) expression in adipose tissue decreases during fasting. In skeletal muscle, we hypothesized that GLUT4 expression might be maintained in a beta-adrenergic-dependent way to ensure energy disposal for contractile function. Herein we investigate beta-blockade or beta-stimulation effects on GLUT4 expression in oxidative (soleus) and glycolytic [extensor digitorum longus (EDL)] muscles of fasted rats. Fasting increased GLUT4 mRNA in soleus (24%) and EDL (40%), but the protein content increased only in soleus (30%). beta1-beta2-, and beta1-beta2-beta3-blockade decreased (20-30%) GLUT4 mRNA content in both muscles, although GLUT4 protein decreased only in EDL. When mRNA and GLUT4 protein regulations were discrepant, changes in the mRNA poly(A) tail length were detected, indicating a posttranscriptional modulation of gene expression. These results show that beta-adrenergic activity regulates GLUT4 gene expression in skeletal muscle during fasting, highlighting its participation in preservation of GLUT4 protein in glycolytic muscle.", 
    "69": "Recent studies indicate a role of chymase in the regulation of angiotensin II (AngII) formation in cardiovascular and renal tissues. We investigated a possible contribution of chymase to AngII formation and to renal fibrosis in unilateral ureteral obstruction (UUO). Eight-week-old Syrian hamsters were subjected to UUO and treated with vehicle, the specific chymase inhibitor (CI) 4-[1-(4-methyl-benzo[b]thiophen-3-ylmethyl)-1H-benzimidazol-2-ylsulfanyl]-butyric acid (50 mg/kg, twice a day, p.o.), or the selective AT(1)-receptor blocker olmesartan (10 mg/kg per day, p.o.) for 14 days. UUO-induced renal interstitial fibrosis was associated with increases in renal mRNA levels of alpha-smooth muscle actin (SMA), type I collagen, and transforming growth factor (TGF)-beta. The UUO hamsters showed markedly higher AngII contents and increased AT(1)-receptor mRNA level in the obstructed kidney than sham-operated ones. In contrast, angiotensin-converting enzyme (ACE) protein expression was significantly lower in UUO hamsters. In UUO hamsters, treatment with CI or olmesartan significantly decreased AngII levels in renal tissue and mRNA levels of alpha-SMA, type I collagen, and TGF-beta and ameliorated tubulointerstitial injury. On the other hand, neither CI nor olmesartan changed systolic blood pressure, renal ACE, and AT(1)-receptor protein levels. These data suggest that chymase-dependent intrarenal AngII formation contributes to the pathogenesis of interstitial fibrosis in obstructed kidneys of hamsters.", 
    "70": "Whether or not beta-blocker therapy should be stopped during acutely decompensated heart failure (ADHF) is unsure.", 
    "71": "In a randomized, controlled, open labelled, non-inferiority trial, we compared beta-blockade continuation vs. discontinuation during ADHF in patients with LVEF below 40% previously receiving stable beta-blocker therapy. 169 patients were included, among which 147 were evaluable. Mean age was 72 +/- 12 years, 65% were males. After 3 days, 92.8% of patients pursuing beta-blockade improved for both dyspnoea and general well-being according to a physician blinded for therapy vs. 92.3% of patients stopping beta-blocker. This was the main endpoint and the upper limit for unilateral 95% CI (6.6%) is lower that of the predefined upper limit (12.5%), indicating non-inferiority. Similar findings were obtained at 8 days and when evaluation was made by the patient. Plasma BNP at Day 3, length of hospital stay, re-hospitalization rate, and death rate after 3 months were also similar. Beta-blocker therapy at 3 months was given to 90% of patients vs. 76% (P < 0.05).", 
    "72": "In conclusion, during ADHF, continuation of beta-blocker therapy is not associated with delayed or lesser improvement, but with a higher rate of chronic prescription of beta-blocker therapy after 3 months, the benefit of which is well established.", 
    "73": "Transdermal drug delivery offers an attractive alternative to the conventional drug delivery methods of oral administration and injection. However, the stratum corneum acts as a barrier that limits the penetration of substances through the skin. Application of high-voltage pulses to the skin increases its permeability (electroporation) and enables the delivery of various substances into and through the skin. The application of electroporation to the skin has been shown to increase transdermal drug delivery. Moreover, electroporation, used alone or in combination with other enhancement methods, expands the range of drugs (small to macromolecules, lipophilic or hydrophilic, charged or neutral molecules) that can be delivered transdermally. The efficacy of transport depends on the electrical parameters and the physicochemical properties of drugs. The in vivo application of high-voltage pulses is well tolerated, but muscle contractions are usually induced. The electrode and patch design is an important issue to reduce the discomfort of the electrical treatment in humans. This review presents the main findings in the field of electroporation-namely, transdermal drug delivery. Particular attention is paid to proposed enhancement mechanisms and trends in the field of topical and transdermal delivery.", 
    "74": "We have previously shown that the angiotensin-converting enzyme (ACE) inhibitor perindopril reduced aortic diameter by 3-7mm in Marfan syndrome (MFS) patients. Excessive signalling by the transforming growth factor-beta (TGF-beta) has been implicated in the development of aortic dilatation. We hypothesised that reduction in aortic diameter would correlate with reduction in plasma TGF-beta and matrix metalloproteinase (MMP) levels.", 
    "75": "17 MFS patients (aged 33+/-5 (mean+/-SD)) on standard beta-blocker therapy were randomised to also receive perindopril (n=10) or placebo (n=7) for 24 weeks in a double blind study. Aortic root diameters were assessed at four sites via transthoracic echocardiography. Venous blood samples were analysed for latent and active TGF-beta, MMP-2 and MMP-3 levels.", 
    "76": "Perindopril significantly reduced aortic root diameters relative to placebo in both end-systole and end-diastole (by 1.2-3mm/m(2), p<0.001). In addition, compared to placebo perindopril significantly reduced latent TGF-beta levels by 14.0+/-4.5ng/ml (p=0.01), active TGF-beta levels by 4+/-1ng/ml (p=0.02), MMP-2 levels by 22+/-6ng/ml (p<0.001), and MMP-3 levels by 5+/-1ng/ml (p<0.001). There were moderately strong correlations between the pre/post intervention change in aortic diameters and the change in both latent (r=0.49-0.76, p=0.001-0.04) and active TGF-beta (r=0.59-0.73, p=0.002-0.02), MMP-2 (r=0.63-0.75, p=0.001-0.007), and MMP-3 plasma levels (r=0.81-0.83, p<0.0001).", 
    "77": "Plasma TGF-beta, MMP-2 and MMP-3 should be further explored in longitudinal trials as potential prognostic indicators of progression of aortic dilatation and response to therapy in MFS.", 
    "78": "This study compared the impact of two perfusates (A: 4.5% BSA-MOPS buffer and B: 4% dextran and 0.5% BSA-MOPS buffer) on the pharmacokinetics of the physiological markers [(3)H]-water, [(14)C]-sucrose, [(14)C]-antipyrine and Evans Blue-labelled albumin; and the drugs atenolol and propranolol using an in-situ single pass perfusion model in the rat lung. The multiple indicator dilution approach was used to define disposition. Similar perfusion pressures (17.6+/-6.71 vs 17.7+/-8.87 cm H(2)O), lung wet/dry ratio (6.14+/-1.16 vs 5.16+/-0.87), physiological spaces, and permeability-surface area products were found for the two perfusates. However, the recovery of propranolol using perfusate A (49.3+/-10.1%) was significantly higher than that using perfusate B (38.9+/-9.91%). This difference was consistent with changes in perfusate oncotic pressure associated with water and albumin distribution between the vascular, interstitial and cellular volumes of the lung.", 
    "79": "The HeartMate II (Thoratec, Pleasanton, CA) is an effective bridge to transplantation (BTT) but requires anti-coagulation with warfarin and aspirin. We evaluated the risk of thromboembolism and hemorrhage related to the degree of anti-coagulation as reflected by the international normalized ratio (INR).", 
    "80": "INRs were measured monthly for 6 months in all discharged HeartMate II BTT patients and at an event. Each INR was assigned to ranges of INRs. Adverse events analyzed were ischemic and hemorrhagic stroke, pump thrombosis, and bleeding requiring surgery or transfusion. Events were correlated to the INR during the event and at the start of the month.", 
    "81": "In 331 patients discharged on support, 10 had thrombotic events (9 ischemic strokes, 3 pump thromboses), and 58 had hemorrhagic events (7 strokes, 4 hemorrhages requiring surgery, and 102 requiring transfusions). The median INR was 2.1 at discharge and 1.90 at 6 months. Although the incidence of stroke was low, 40% of ischemic strokes occurred in patients with INRs < 1.5 and 33% of hemorrhagic strokes were in patients with INRs > 3.0. The highest incidence of bleeding was at INRs > 2.5.", 
    "82": "The rate of thromboembolism during long-term outpatient support with the HeartMate II is low. The low number of thrombotic events appears to be offset by a greater number of hemorrhagic events. An appropriate target INR is 1.5 to 2.5 in addition to aspirin therapy. In patients having recurrent episodes of bleeding, the risk of lowering the target INR appears to be small.", 
    "83": "Exercise capacity has been shown to be reduced among cardiac transplant recipients. This observation is directly connected to both the transplanted heart's dependence on circulating catecholamines and the abnormal sympathoadrenal response to exercise in these patients. Taking into account this background, there is reluctance to use beta-blockers after heart transplantation. Nevertheless, this point remains controversial. Our aim was to examine exercise tolerance after an oral dose of atenolol early after cardiac transplantation.", 
    "84": "Eighteen nonrejecting, otherwise health, cardiac transplant recipients were included in this study at a mean of 61.9 +/- 25.6 days after surgery; 13 were men. Patients performed controlled exercise to a symptom-limited maximum before and 2 hours after taking an oral dose of atenolol. Heart rate, blood pressure, exercise time, and metabolic equivalent units (METS) were recorded at rest as well as during and after exercise. We compared results depending on taking atenolol.", 
    "85": "Resting (101.7 +/- 14.5 vs 84 +/- 12.4 bpm; P = .001) and peak heart rates (128.5 +/- 12.9 vs 100.7 +/- 16 bpm; P = .001) were significantly higher before than after beta blockade. Resting systolic blood pressure was slightly higher before compared with after beta blockade (129.3 +/- 23.6 vs 122.2 +/- 20.3 mm Hg; P = .103). However, there was neither a significant difference in the length of exercise (3.17 +/- 1.96 vs 3.40 +/- 2.48 minutes; P = .918) nor in the estimated oxygen consumption (METS; 5.07 +/- 1.8 vs 5.31 +/- 2.2; P = .229). Furthermore, no patient reported a greater degree of tiredness after beta blockade.", 
    "86": "This study showed little adverse effect on exercise tolerance by beta blockade in recently transplanted patients. Atenolol seemed to be safe in this context.", 
    "87": "Validation of LC-MS/MS assays includes an assessment of matrix effects. Hemolysis effect, a special type of matrix effect, can also have an impact on analyte quantitation. In situations where the hemolysis effect is marginal, this can be resolved simply by dilution of hemolyzed samples with plasma prior to analysis. However, in some cases, the impact can be so dramatic that analytes are completely immeasurable. In such situations, modification to the bioanalytical method will be required, including, but not limited to, adjusting the chromatographic conditions to separate interferences present in hemolyzed samples; additional sample clean-up techniques such as protein precipitation in combination with SPE or a change in extraction technique such as from SPE to a liquid-liquid extraction method. Here, we report examples from four bioanalytical methods, where the presence of hemolyzed blood in plasma was found to have an impact on analyte quantitation and a description of the solutions adopted to resolve this are provided.", 
    "88": "We present data on presentation, treatment, and follow-up of 65 pediatric patients with primary hypertension treated over the past 12 years, including initial anthropometric data, pharmacologic treatment, time to control for both systolic and diastolic blood pressure (SBP/DBP), and maintenance of control over time. Data was normalized to standard deviation scores (SDS) for mathematical analysis, and antihypertensive medication dosages were converted to dosage equivalents for a single member of each antihypertensive class. We used multiple regression analysis and Kaplan- Meier survival curves to determine the time to control, medication, and dose effectiveness. Patients were seen for an average of seven visits over 25 months. Initial BPs averaged 134/71 mmHg (2.1/0.6 SDS). Patients were taller, heavier, and had higher body mass index than average for age and sex. By the fourth visit, SBP was <90th percentile in 79%. Ninety percent could be controlled, although 32 lost control at some point (at least 16 due to noncompliance). At the last visit, 46 were controlled, and 5/8 patients off medication remained normotensive. Only angiotensin-converting enzyme inhibitors and beta-blockers demonstrated significant association with BP control. This is the first study to document the time to control of BP, and it can serve as an initial standard for quality assessment.", 
    "89": "This study evaluated antiarrhythmic effects of d,l-sotalol in a canine atrial fibrillation (AF) model with left ventricular dysfunction.", 
    "90": "Thirteen beagles (Sotalol group n=7 and Control group n=6) were subjected to atrial tachypacing (ATP) (400 beats/min) with intact atrioventricular conduction for 4 weeks. Oral d,l-sotalol (2 mg/kg) was administered 1 week after starting ATP and continued throughout the experiment. One week after starting ATP, atrial effective refractory periods (AERPs) were shortened in both groups. However, d,l-sotalol treatment gradually prolonged AERP, resulting in a significant prolongation of AERP compared with the Control group at 4 weeks (Control 76 +/-4 and Sotalol 126 +/-5 ms, p<0.01). d,l-Sotalol treatment showed lower AF inducibility and shorter AF duration at 4 weeks. In the control group, expressions of L-type Ca(2+) channel alpha1c and Kv4.3 mRNA were downregulated by 46.2% and 43.0%, respectively, after 4 weeks of ATP; d,l-sotalol treatment did not affect these changes.", 
    "91": "d,l-Sotalol treatment prolonged AERP, even after atrial electrical remodeling had developed, and prevented AF perpetuation without affecting downregulated expression of L-type Ca(2+) channel alpha1c and Kv4.3 mRNA in an ATP-induced canine AF model.", 
    "92": "Limited information exists regarding the association between subjective well-being (SWB) and systolic blood pressure (SBP) among hypertensive patients with coronary artery disease (CAD).", 
    "93": "We tested the hypothesis that there is an association between SBP and SWB.", 
    "94": "We studied 22,576 hypertensive CAD patients > or = 50 years old in the INternational VErapamil SR-Trandolapril Study (INVEST), a randomized, blinded-endpoint trial of antihypertensive therapy in stable CAD patients. At each study visit, patients rated their SWB in the previous 4 weeks as \"excellent,\" \"good,\" \"fair,\" or \"poor\" prior to SBP recordings. The outcome measure was SWB of \"fair\" or \"poor.\" A longitudinal analysis using generalized estimating equations was performed to assess the association between SBP and odds of reporting fair/poor SWB, controlling for baseline SWB of fair/poor and angina reported during the study.", 
    "95": "Patients with higher SBP had higher odds of reporting fair/poor SWB. Specifically, compared with patients with SBP of < or = 120, patients with SBP 140-150 > 150 - < or = 160 and > 160 had about 90% and 2.5 times greater odds of feeling fair/poor, respectively (adjusted odds ratio [OR]: 1.5990, 95% confidence interval [CI]: 1.81-2.00 and adjusted OR: 2.53, 95% CI: 2.41-2.66). Those who reported angina in the 4 wks prior to a protocol visit had 2.2 times greater odds of reporting fair/poor SWB (adjusted OR: 2.2, 95% CI: 2.13-2.27). Female gender, black race, history of smoking, diabetes, myocardial infarction, stroke, and cancer also increased the odds of reporting fair/poor SWB.", 
    "96": "Among hypertensive CAD patients, higher on-treatment SBP is associated with greater odds of fair/poor SWB during follow-up.", 
    "97": "To determine if there is an association between perioperative administration of beta-blockers and postoperative delirium in patients undergoing vascular surgery.", 
    "98": "After Institutional Review Board approval, data were retrospectively collected on patients who underwent vascular surgery in an academic hospital during the period January 2006 to January 2007. Patients with preoperative altered level of consciousness, carotid endarterectomy, or discharge within 24 h of surgery were excluded from the study. Identification of delirium was based on evaluation of the level of consciousness with the NEECHAM Confusion Scale and/or a chart-based instrument for delirium. Multivariable logistic regression analysis was used to identify independent perioperative predictors of postoperative delirium. Beta-blockers were tested for a potential effect.", 
    "99": "The incidence of postoperative delirium was 128/582 (22%). Independent predictors included age (OR 1.04, 95% CI [1.02-1.07]), history of cerebrovascular accident/transient ischemic attack (OR 2.64, 95% CI [1.57-4.55]), and depression (OR 3.56, 95% CI [1.53-8.28]). Open aortic reconstruction was associated with an OR of 5.34, 95% CI (2.54-11.2) and amputation with an OR of 4.66, 95% CI (1.96-11.09). Preoperative beta-blocker administration increased the odds of postoperative delirium 2.06 times (95% CI [1.18-3.6]). Statin administration reduced the odds of delirium by 44% (95% CI [0.37-0.88]). The model was reliable (Hosmer-Lemeshow test, P = 0.72) and discriminative (area under the receiver operating characteristic [ROC] curve = 0.729).", 
    "100": "Preoperative administration of beta-blockers is associated with an increased risk of postoperative delirium after vascular surgery. Conversely, preoperative statin administration is associated with a lower risk of postoperative delirium. A randomized prospective controlled trial is required to validate these findings.", 
    "101": "The aims of this study were to determine optimal pacing parameters of electrical stimulation on different gut segments and to investigate effects and possible mechanisms of gastrointestinal electrical stimulation on gut slow waves. Twelve female hound-mix dogs were used in this study. A total of six pairs of electrodes were implanted on the stomach, duodenum, and ascending colon. Bilateral truncal vagotomy was performed in six of the dogs. One experiment was designed to study the effects of the pacing frequency on the entrainment of gut slow waves. Another experiment was designed to study the modulatory effects of the vagal and sympathetic pathways on gastrointestinal pacing. The frequency of slow waves was 4.88 +/- 0.23 cpm (range, 4-6 cpm) in the stomach and 19.68 +/- 0.31 cpm (range, 18-22 cpm) in the duodenum. There were no consistent or dominant frequencies of the slow waves in the colon. The optimal parameters to entrain slow waves were: frequency of 1.1 intrinsic frequency (IF; 10% higher than IF) and pulse width of 150-450 ms (mean, 320.0 +/- 85.4 ms) for the stomach, and 1.1 IF and 10-20 ms for the small intestine. Electrical stimulation was not able to alter colon slow waves. The maximum entrainable frequency was 1.27 IF in the stomach and 1.21 IF in the duodenum. Gastrointestinal pacing was not blocked by vagotomy nor the application of an alpha- or beta-adrenergic receptor antagonist; whereas the induction of gastric dysrhythmia with electrical stimulation was completely blocked by the application of the alpha- or beta-adrenergic receptor antagonist. Gastrointestinal pacing is achievable in the stomach and small intestine but not the colon, and the maximal entrainable frequency of the gastric and small intestinal slow waves is about 20% higher than the IF. The entrainment of slow waves with gastrointestinal pacing is not modulated by the vagal or sympathetic pathways, suggesting a purely peripheral or muscle effect.", 
    "102": "Previous studies have shown that mineralocorticoid receptor (MCR) blocker reduces proteinuria in diabetic nephropathy (DN), but the role of aldosterone in podocyte injury has never been explored in DN. This study was undertaken to elucidate whether a local aldosterone system existed in podocytes and to examine its role in podocyte apoptosis under diabetic conditions. In vitro, immortalized podocytes were exposed to 5.6 mM glucose (NG), NG + 24.4 mM mannitol, and 30 mM glucose (HG) with or without 10(-7) M spironolactone (SPR). In vivo, 32 Sprague-Dawley rats were injected with diluent (C, n = 16) or streptozotocin intraperitoneally [diabetes mellitus (DM), n = 16], and 8 rats from each group were treated with SPR for 3 mo. Aldosterone synthase (CYP11B2) and MCR mRNA and protein expression were determined by real-time PCR and Western blot, respectively, and aldosterone levels by radioimmunoassay. Western blot for apoptosis-related molecules, Hoechst 33342 staining, and terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL) assay were performed to determine apoptosis. CYP11B2 and MCR expression were significantly higher in HG-stimulated podocytes and DM glomeruli compared with NG cells and C glomeruli, respectively, along with increased aldosterone levels. Western blot analysis revealed that cleaved caspase-3 and Bax expression was significantly increased, whereas Bcl-2 expression was significantly decreased in HG-stimulated podocytes and in DM glomeruli. Apoptosis determined by Hoechst 33342 staining and TUNEL assay were also significantly increased in podocytes under diabetic conditions. These changes in the expression of apoptosis-related proteins and the increase in apoptotic cells were inhibited by SPR treatment. These findings suggest that a local aldosterone system is activated and is involved in podocyte apoptosis under diabetic conditions.", 
    "103": "Left atrial tachycardia is the most common arrhythmia developing after pulmonary vein (PV) isolation in patients with atrial fibrillation.", 
    "104": "To compare the clinical effectiveness of class Ic propafenone and class III D,L sotalol in antiarrhythmic treatment of post-ablation left atrial tachycardias.", 
    "105": "A total of 75 consecutive patients with an age of 55.4 +/- 7.14 (mean +/- SD) years underwent real electrical isolation of the pulmonary veins. Beside electroanatomical guidance, a circular mapping catheter was used to achieve total electrical disconnection of the pulmonary veins from left atrium at the antrum level. After procedure, the antiarrhythmic drug therapy was continued with the tendency to taper down during follow up visits. These were scheduled 1 and later 3 monthly after PV isolation. After the first 3 months follow-up period, left atrial tachycardia occurred in 21 patients (31.3 %). 11 of them were on propafenone therapy, 6 were on sotalol therapy and 4 patients with left atrial tachycardia received amiodarone. In the first and third group, after developing left atrial tachycardia, the 1C class drug or amiodarone was changed to III D,L sotalol. In the second group, after developing left atrial tachycardia, the III D,L sotalol was changed to 1C class drug. 9 months later, in III D,L sotalol treated group of left atrial tachycardia patients (15), the drug was considered effective in 12 patients.", 
    "106": "In prevention of left atrial tachycardia occurred after PV isolation, sotalol is not more effective than 1C class propafenone. Otherwise, III D,L sotalol seems to be effective in anti-arrhythmic treatment of developed post-ablation in late left atrial tachycardias.", 
    "107": "Although β-blockers are used to prevent myocardial ischemia/reperfusion injury, the risk of heart failure has limited β-blocker therapy in patients with acute myocardial infarction. This study evaluated efficacy of intracoronary administration of the short-acting β-blocker, landiolol, during reperfusion in pigs with acute myocardial ischemia.", 
    "108": "In the non-ischemic model landiolol administered into the left anterior descending coronary artery (LAD) inhibited in a dose-dependent fashion segmental wall thickening (SWT) in the anterior LV wall without altering SWT in the posterior LV wall and without prolonged depression of global LV function except for the highest dose. In the ischemic model with 60 min LAD occlusion followed by reperfusion the medium dose landiolol administered into the LAD 1 min before and for 10 min during reperfusion inhibited initial recovery of SWT in the anterior LV wall but improved SWT in this region and global LV function late after reperfusion. Ultrastructural studies showed inhibition of sub-sarcolemmal bleb formation by treatment with landiolol 10 min after reperfusion associated with the inhibition of CK-MB release and the reduction of infarct size. There was no significant difference in CK-MB release and infarct size between landiolol treatment for 10 min and 180 min during reperfusion.", 
    "109": "Selective and brief intracoronary administration of landiolol during reperfusion enhances myocardial salvage without causing deterioration of global LV function.", 
    "110": "Migraine is one of the most frequent disabling neurological conditions with a major impact on the patients' quality of life.", 
    "111": "To give evidence-based or expert recommendations for the different drug treatment procedures in the particular migraine syndromes based on a literature search and the consensus of an expert panel.", 
    "112": "All available medical reference systems were screened for the range of clinical studies on migraine with and without aura and on migraine-like syndromes. The findings in these studies were evaluated according to the recommendations of the European Federation of Neurological Societies (EFNS) resulting in level A, B, or C recommendations and good practice points.", 
    "113": "For the acute treatment of migraine attacks, oral non-steroidal antiinflammatory drug (NSAID) and triptans are recommended. The administration should follow the concept of stratified treatment. Before intake of NSAID and triptans, oral metoclopramide or domperidone is recommended. In very severe attacks, intravenous acetylsalicylic acid or subcutaneous sumatriptan are drugs of first choice. Status migrainosus can be treated by cortoicosteroids, although this is not universally held to be helpful, or dihydroergotamine. For the prophylaxis of migraine, betablockers (propranolol and metoprolol) flunarizine, valproic acid, and topiramate are drugs of first choice. Drugs of second choice for migraine prophylaxis include amitriptyline, naproxen, petasites, and bisoprolol.", 
    "114": "Oxidation products (OPs) formed during ozonation of metoprolol were identified via liquid chromatography and hybride Qq LIT-MS. Experiments carried out at pH 3 and 8 showed the formation of different OPs, depending on pH. The analysis of samples with and without tertiary butanol (t-BuOH) revealed the influence of OH radical reactions. The OH radical exposure was measured by adding a probe compound (para-chlorobenzoic acid, pCBA). Elucidation of chemical structures confirmed the formation of aldehyde moieties as well as the occurrence of hydroxylation reactions. Several reaction pathways for the formation of the oxidation products are proposed. Analysis of ozonated raw wastewater and the effluent of a municipal wastewater treatment plant spiked with 10 microM metoprolol exhibited a similar OP formation pattern as detected in the reaction system at pH 8 without a radical scavenger. This indicates a significant impact of OH radical exposure on the formation of OPs in real wastewater matrices.", 
    "115": "American College of Cardiology/American Heart Association guidelines recommend beta-blockade for selected low- and intermediate-risk noncardiac surgery patients. The authors evaluated the effect of perioperative beta-blockade on postoperative myocardial infarction (POMI) in low-risk patients undergoing intermediate-risk surgery.", 
    "116": "Patients who underwent elective hip or knee arthroplasty between January 1, 2002 and June 30, 2006 were identified. POMI was defined as a Troponin T value of more than 0.1 ng . ml(-1). Patients were divided into three groups: those prescribed a beta-blocker on the day of surgery and throughout their hospital stay (or 7 days, whichever came first), those prescribed a beta-blocker on the day of surgery but discontinued during the first 7 days, and those not prescribed a beta-blocker on the day of surgery. Propensity analysis and logistic regression were used to determine the independent association of beta-blocker exposure on POMI.", 
    "117": "Of the 5,158 arthroplasty patients, 992 (18%) were treated with beta-blockers on the day of surgery. This beta-blocker was discontinued in 252 patients (25%). POMI occurred in 77 patients (1.5%). Discontinuation of beta-blocker prescription was significantly associated with POMI (odds ratio 2.0; 95% CI 1.1-3.9) and death (odds ratio 2.0; 95% CI 1.0-3.9).", 
    "118": "After adjustment for confounders, discontinuation of beta-blocker prescription during the first week after surgery was significantly associated with POMI and death. These findings confirm the American College of Cardiology/American Heart Association Guidelines on Perioperative Cardiovascular Evaluation and Care for Noncardiac Surgery, which recommend not to withdraw beta-blocker therapy.", 
    "119": "Hypertension is an important contributor to the risk of cardiovascular disease and death, yet success in achieving blood pressure (BP) control has been limited. Most patients will require 2 or more medications to control their BP. Nurse practitioners play a vital role in treating patients with hypertension and can help overcome barriers to reaching BP goals. Measures to improve therapeutic adherence include educating the patient and simplifying the medication regimen. Use of single-pill combination therapy, which reduces the pill burden, can contribute to improved medication persistence and compliance. Rational combination therapy combines medications with complementary mechanisms of action, such as a calcium channel blocker (CCB) and a renin-angiotensin-aldosterone system (RAAS) inhibitor; it is often more efficacious than monotherapy and allows the use of lower doses of the individual components, which usually results in improved tolerability. Current guidelines support the first-line use of combination therapy in many patients. Initiating therapy with a RAAS inhibitor-based combination can reduce BP and cardiovascular risk and may be more effective for some patients than traditional combinations such as a beta-blocker with a diuretic. Adverse events associated with any medication can compromise its therapeutic usefulness. Peripheral edema is a common and dose-dependent adverse event seen with dihydropyridine CCBs, which can cause marked patient distress, reduce adherence to therapy, and result in dose reduction or even discontinuation of therapy. In most cases, CCB-induced peripheral edema can be managed successfully, and CCB therapy need not be abandoned. Management strategies include nonpharmacologic and pharmacologic measures. Several clinical trials have shown a lower incidence of peripheral edema in patients receiving combination therapy with a CCB and a RAAS blocker compared with CCB monotherapy.", 
    "120": "Infantile hemangiomas (IHs) are the most-common soft-tissue tumors of infancy. We report the use of propranolol to control the growth phase of IHs.", 
    "121": "Propranolol was given to 32 children (21 girls; mean age at onset of treatment: 4.2 months) after clinical and ultrasound evaluations. After electrocardiographic and echocardiographic evaluations, propranolol was administered with a starting dose of 2 to 3 mg/kg per day, given in 2 or 3 divided doses. Blood pressure and heart rate were monitored during the first 6 hours of treatment. In the absence of side effects, treatment was continued at home and the child was reevaluated after 10 days of treatment and then every month. Ultrasound measurements were performed after 60 days of treatment.", 
    "122": "Immediate effects on color and growth were noted in all cases and were especially dramatic in cases of dyspnea, hemodynamic compromise, or palpebral occlusion. In ulcerated IHs, complete healing occurred in <2 months. Objective clinical and ultrasound evidence of longer-term regression was seen in 2 months. Systemic corticosteroid treatment could be stopped within a few weeks. Treatment was administered for a mean total duration of 6.1 months. Relapses were mild and responded to retreatment. Side effects were limited and mild. One patient discontinued treatment because of wheezing.", 
    "123": "Propranolol administered orally at 2 to 3 mg/kg per day has a consistent, rapid, therapeutic effect, leading to considerable shortening of the natural course of IHs, with good clinical tolerance.", 
    "124": "To assess the effects of adding dorzolamide to timolol monotherapy on ocular haemodynamics and retinal oxygen saturation in patients with primary open-angle glaucoma (POAG).", 
    "125": "Twenty-four patients (12 healthy, 12 with POAG) were treated with dorzolamide/timolol combination (DT) versus timolol maleate 0.5% twice daily in a randomized, crossover, double-blind study conducted over a period of 18 months. Patients received each treatment for 8 months then crossed over to the other treatment after a 1-month washout and second baseline. Goldmann applanation tonometry, Heidelberg retinal flowmetry (HRF), colour Doppler imaging (CDI) and retinal photographic oximetry were performed at each visit.", 
    "126": "DT significantly reduced intraocular pressure (IOP) in both glaucomatous [right eye (OD) -13.15%, left eye (OS) -14.43%; p < 0.036] and non-glaucomatous (OD -12.4%, OS -13.88%; p < 0.039) patients compared to timolol after 8 months of treatment. DT significantly reduced the number of zero blood flow pixels in the superior (-39.72%; p < 0.014) and inferior (-51.44%; p < 0.008) retina in the non-glaucomatous group and inferior retina in the glaucomatous group (-55.38%, p < 0.006). The continuation of timolol monotherapy from baseline did not change (p < 0.05) any measured parameter and neither treatment had a significant effect (p < 0.05) on retinal oximetry or CDI parameters.", 
    "127": "The addition of dorzolamide to timolol monotherapy decreases IOP and increases retinal blood flow in the superficial retinal vasculature in both glaucomatous and healthy patients following 8 months of treatment. The combination of increased retinal blood flow with consistent oxygen saturation may potentially increase oxygen delivery to the retina.", 
    "128": "A course of adenocine (cardiotonic drug with a pronounced cardioprotective effect) for severe experimental heart failure caused by toxic allergic myocarditis (for 10 days) more effectively restored the systolic and diastolic function of the heart and arrested systemic inflammatory response syndrome than traditional therapy with angiotensin-converting enzyme inhibitors, beta-adrenoblockers, or diuretics in combination with neoton. Adenocine is characterized by a synergistic effect, and none of its ingredients alone (nicotinamide adenine dinucleotide, inosine, beta-acetyldigoxin, oxyfedrine) exhibits similar effect.", 
    "129": "Antihypertensive agents may differ in their effects on central systolic blood pressure, and this may contribute to treatment-related differences in cardiovascular outcomes. In a substudy of the Anglo-Scandinavian Cardiac Outcome Trial, we investigated whether directly measured carotid systolic blood pressure differed between people randomized to amlodipine- and atenolol-based therapies and whether this is accounted for by differences in wave reflection patterns. Additional analysis was undertaken to establish whether differences in carotid systolic blood pressure predicted left ventricular mass, accounting for between-treatment differences in left ventricular mass index. Blood pressure and flow velocity were measured in the right carotid artery of 259 patients. Wave intensity analysis was used to separate and quantify forward and backward waves. Brachial blood pressure did not differ significantly between groups, but carotid systolic blood pressure (127 [12] versus 133 [15] mm Hg; P<0.001), the ratio of backward:forward pressure (0.48 [0.17] versus 0.53 [0.19]; P=0.01), and wave reflection index (19.8% [10.9%] versus 23.3% [13.3%]; P=0.02) were significantly lower in patients randomized to amlodipine-based therapy. Left ventricular mass index was also lower in this group, and adjustment for carotid blood pressure attenuated treatment differences to a greater extent than brachial blood pressure. Carotid systolic blood pressure was also a significant independent predictor of left ventricular mass index in a multivariate model. Carotid systolic blood pressure is lower in people randomized to amlodipine-based compared with atenolol-based treatment despite there being no significant difference in brachial blood pressure. This difference is attributable to a lesser magnitude of wave reflection in patients randomized to the amlodipine-based regimen.", 
    "130": "Neuronal activity in the hypothalamic paraventricular nucleus (PVN), as well as sympathetic outflow from the PVN, is basally restrained by a GABAergic inhibitory tone. We recently showed that two complementary GABA(A) receptor-mediated modalities underlie inhibition of PVN neuronal activity: a synaptic, quantal inhibitory modality (IPSCs, I(phasic)) and a sustained, non-inactivating modality (I(tonic)). Here, we investigated the role of neuronal and/or glial GABA transporters (GATs) in modulating these inhibitory modalities, and assessed their impact on the activity of RVLM-projecting PVN neurons (PVN-RVLM neurons), and on PVN influence of renal sympathetic nerve activity (RSNA). Patch-clamp recordings were obtained from retrogradely labelled PVN-RVLM neurons in a slice preparation. The non-selective GAT blocker nipecotic acid (100-300 microM) caused a large increase in GABA(A)I(tonic), and reduced IPSC frequency. These effects were replicated by beta-alanine (100 microM), but not by SKF 89976A (30 microM), relatively selective blockers of GAT3 and GAT1 isoforms, respectively. Similar effects were evoked by the gliotoxin L-alpha-aminodipic acid (2 mM). GAT blockade attenuated the firing activity of PVN-RVLM neurons. Moreover, PVN microinjections of nipecotic acid in the whole animal diminished ongoing RSNA. A robust GAT3 immunoreactivity was observed in the PVN, which partially colocalized with the glial marker GFAP. Altogether, our results indicate that by modulating ambient GABA levels and the efficacy of GABA(A)I(tonic), PVN GATs, of a likely glial location, contribute to setting a basal tone of PVN-RVLM firing activity, and PVN-driven RSNA.", 
    "131": "Although Zanthoxylum schinifolium has long been used in the traditional oriental medicine, cardiac effects have not well been documented. The aim of the present study was to investigate the effects of aqueous extract of leaves and stems from Zanthoxylum schinifolium (AZS) on inotropic effect and atrial natriuretic peptide (ANP) secretion.", 
    "132": "The AZS-induced changes in atrial dynamics, cAMP efflux and atrial ANP secretion were determined in isolated perfused beating rabbit atria.", 
    "133": "AZS increased atrial pulse pressure, stroke volume, and cAMP efflux concomitantly with inhibition of ANP secretion in a concentration-dependent manner. The AZS-induced increases in atrial dynamics and cAMP efflux, and decrease in ANP secretion were attenuated by pretreatment with propranolol and CGP 20712 but not ICI 118,551. Also, the AZS-induced changes in atrial dynamics and ANP secretion were attenuated by diltiazem and KT 5720. Diltiazem and KT 5720 had not significant effect on the AZS-induced increase in cAMP efflux.", 
    "134": "These results suggest that AZS elicits a positive inotropic effect and decrease in ANP secretion via beta(1)-adrenoceptor-cAMP-Ca(2+) signaling in beating rabbit atria.", 
    "135": "Beta-blockers were documented to reduce reinfarction rate more than 3 decades ago and subsequently touted as being cardioprotective for a broad spectrum of cardiovascular indications such as hypertension, diabetes, angina, atrial fibrillation as well as perioperatively in patients undergoing surgery. However, despite lowering blood pressure, beta-blockers have never shown to reduce morbidity and mortality in uncomplicated hypertension. Also, beta-blockers do not prevent heart failure in hypertension any better than any other antihypertensive drug class. Beta-blockers have been shown to increase the risk on new onset diabetes. When compared with nondiuretic antihypertensive drugs, beta-blockers increase all-cause mortality by 8% and stroke by 30% in patients with new onset diabetes. Beta-blockers are useful for rate control in patients with chronic atrial fibrillation but do not help restore sinus rhythm or have antifibrillatory effects in the atria. Beta-blockers provide symptomatic relief in patients with chronic stable angina but do not reduce the risk of myocardial infarction. Adverse effects of beta-blockers are common including fatigue, dizziness, depression and sexual dysfunction. However, beta-blockers remain a cornerstone in the management of patients having suffered a myocardial infarction and for patients with heart failure. Thus, recent evidence argues against universal cardioprotective properties of beta-blockers but attest to their usefulness for specific cardiovascular indications.", 
    "136": "1. The spleen contains approximately one-third of all the body's platelets. These platelets are relatively larger and haemostatically more active than platelets in the systemic circulation and can be released into the systemic circulation by stimulation of alpha-adrenoceptors or inhibition of beta-adrenoceptors. In the present study, we evaluated the effects of selective (bisoprol) and non-selective (carvedilol) beta-blockers agents on mean platelet volume (MPV) and spleen size in hypertensive patients at rest and after exercise. 2. Blood pressure, heart rate, platelet count, MPV and spleen volume were measured in 18 newly diagnosed hypertensive patients, as well as in nine healthy control subjects, subjected to treadmill exercise test at their first visit and, for the hypertensive group, after 15 and 30 days of treatment with the selective beta(1)-adrenoceptor antagonist bisoprolol 5 mg/day (n = 9) or the non-selective alpha(1)-, beta(1)- and beta(2)-adrenoceptor antagonist carvedilol 25 mg/day (n = 9). 3. Increases in resting MPV values with concomitant decreases in spleen volume were found after 15 and 30 days treatment with either bisoprolol or carvedilol. The pronounced decrease in splenic volume after exercise and the increased MPV and platelet counts seen at first visit were halved after 15 and 30 days of treatment with either drug. 4. We conclude that in hypertensive patients treated with either selective or non-selective beta-blockers, the spleen contracts and MPV increases, which may increase the risk of atherothrombosis.", 
    "137": "Although women account for a significant proportion of the growing heart failure epidemic, they have been poorly represented in clinical trials. As emerging epidemiologic data reveal a growing prevalence and burden of disease among women, it is increasingly important that treating physicians and researchers recognize sex-based differences. Despite the overall incidence of heart failure being lower in women compared with men, the magnitude of improvement in survival over the last several decades has been less apparent in women. Women with heart failure are more likely to be older, have preserved systolic function and nonischemic cardiomyopathy. While clinical trials have demonstrated improved outcomes among heart failure patients, they have predominantly included men, yielding results that are sometimes inadequately powered to detect a benefit for women. Without adequate representation of women in clinical trials, one cannot assume that the same level of therapeutic evidence also applies to women. Nonetheless, it appears that beta-blockers and angiotensin-converting enzyme inhibitors provide the same survival benefits in women with systolic dysfunction as in men. In addition, some studies suggest that angiotensin-receptor blockers may lead to a better survival in women when compared with angiotensin-converting enzyme inhibitors. Focused research is needed to understand and guide the management of women with heart failure.", 
    "138": "Hypertension still represents a leading cause of mortality worldwide and a main modifiable risk factor for cardiovascular, cerebrovascular and renal diseases. Therefore, guideline writing groups have proposed new recommendations regarding diagnosis and treatment. Nevertheless, a series of large-scale clinical trials have been published thereafter. Their results, namely the risk associated with the combination of angiotensin-converting enzyme (ACE) inhibitors and angiotensin receptor blockers (ARBs), the benefits of an initial therapy with a fixed-dose combination of calcium channel blocker and ACE inhibitor, the effectiveness of blood pressure reduction in patients > 80 years, and the introduction of oral renin inhibitors in the market will enormously impact clinical practice.", 
    "139": "Amiodarone and sotalol are frequently used in the treatment of atrial fibrillation. However, oral and intravenous (IV) therapy with these drugs has suboptimal efficacy and is associated with serious extracardiac side effects. We hypothesized that intrapericardial (IPC) delivery produces antiarrhythmic effects at lower plasma drug concentrations than IV delivery. Goats (n = 27) were randomised into 5 groups receiving either IPC vehicle, amiodarone (IV or IPC) or dl-sotalol (IV or IPC). Epicardial and endocardial atrial effective refractory period and atrial response to burst pacing (rapid atrial response, RAR) were assessed before and after 3 hours of drug infusion at 2 mg.kg.h. IPC delivery produced steeply decreasing drug concentrations from epicardium to endocardium in both atria and ventricles. Plasma drug concentrations were significantly lower in IPC than in IV groups. IPC amiodarone and sotalol reduced epicardial RAR inducibility (-74% +/- 20% and -66% +/- 30%, respectively) compared with IV delivery (-11% +/- 17% and -17% +/- 28%, respectively; P < 0.05). Endocardial RAR inducibility was only reduced in the IPC amiodarone group (-70% +/- 17%, P < 0.05). In conclusion, IPC delivery of amiodarone and sotalol increases atrial drug concentration and antiarrhythmic effects at reduced plasma drug concentrations. These potential benefits are particularly prominent for IPC delivered amiodarone.", 
    "140": "We report the peripartum management of a 29-year-old primigravid patient with neurocardiogenic syncope, which had been diagnosed six years previously on tilt-table testing. General principles were applied to minimise the risk of precipitating syncopal episodes. She had an uneventful ventouse-assisted vaginal delivery under epidural anaesthesia in our obstetric high dependency unit. The optimum management of these patients has yet to be established.", 
    "141": "In healthy subjects, the percentage of heart rate reserve (%HRR) versus the percentage of oxygen consumption reserve (%VO(2)R) is the closest relationship between heart rate and VO(2) and it seems also to be true to heart failure patients only if they are under optimized beta-blocker therapy.", 
    "142": "To evaluate the closest relationship between heart rate and VO(2) (%peak heart rate versus %peak VO(2); %HRR versus %VO(2)R or absolute heart rate versus absolute VO(2)) in heart transplant recipients during a treadmill cardiopulmonary exercise test.", 
    "143": "A total of 19 sedentary heart transplant recipients (5.4 ± 3.3 years after transplant) in a stable condition (for, at least, 3 months), were recruited to perform a cardiopulmonary exercise test. The relationship between %HRR-%VO(2)R, %peak heart rate versus %peak VO(2) and absolute heart rate versus absolute VO(2) were tested.", 
    "144": "The strongest relationship was found between %HRR-%VO(2)R (r = 0.95, p<0.0001), followed by %peak heart rate versus %peak VO(2) (r = 0.91, p<0.0001) and absolute heart rate versus absolute VO(2) (r = 0.67, p<0.0001). The mean regression line did not coincide with the line of identity in any group (p<0.0001 for all groups).", 
    "145": "The %HRR versus %VO(2)R showed the closest relationship followed by %peak heart rate versus %peak VO(2) and absolute heart rate versus absolute VO(2). Despite this, the perfect reliability of the heart rate versus VO(2) was not found.", 
    "146": "Increase of repolarization heterogeneity has been identified as a major factor for drug-induced arrhythmia event like torsade de pointes. In recent years, there have been quite a few efforts for studying T wave morphology changes, hoping to identify more sensitive proarrhythmia electrocardiogram (ECG) biomarkers than QT interval. However, the associations among ECG morphologies and the repolarization heterogeneities are still not clear.", 
    "147": "A cell-to-ECG model has been built by our group to study relationship between multiple factors of ion channels on the heart tissue and ECG morphology changes measured on the torso. More specifically, we varied both transmural (from Epi to Endo myocardium layers) and apex-to-base heterogeneities by blocking rapid delayed rectifier potassium current (Ikr), slow delayed rectifier potassium current (Iks), and late sodium current (InaL) with different extents on Epi, M, and Endo myocardium. On ECG measurement part, the study was focused on some new morphology-related features including T-peak to T-end (TpTe) interval, T wave flatness, T wave symmetric, and T wave notch. Two types of transmural dispersion of repolarization (TDR) were created: global and localized heterogeneities. Vector magnitude and principal component-based composite leads were formed from multiple chest leads for robustness against large variation of individual lead due to placement and noise issues. Cross-correlation methods were used to determine the relationship of the new ECG morphology features with the heterogeneities. All the ECG morphology measurements were first analyzed with the cell-to-ECG model and then validated with previously acquired clinical trial ECG data (d-sotalol).", 
    "148": "The results based on our cell-to-ECG model showed that the new TpTe interval of the composite signal based on V2, V3, and V4 leads has the correlation coefficients of 0.99 and 0.98 with the simulated global and localized TDR, respectively, highest among other tested ECG parameters. The combined T wave morphology score has the correlation coefficients of 0.98 and 0.92 with the simulated global and localized TDR, respectively. The validation results of d-sotalol show that new TpTe measurement has a correlation coefficient of 0.90 with plasma concentration, and the parameter's correlation with heart rate is 0.02.", 
    "149": "The study provided preliminary results showing the usefulness of the cell-to-ECG model for studying relationship between multiple ion-channel factors with ECG morphology changes. The global and localized TDR generate very different T wave morphologies. The newly identified T wave morphology parameters are highly correlated with transmural dispersion and are heart rate independent.", 
    "150": "Incremental value of echocardiography over clinical parameters for outcome prediction in advanced heart failure (HF) is not well established.", 
    "151": "We evaluated 223 patients with advanced HF receiving optimal therapy (91.9% angiotensin-converting enzyme inhibitor/angiotensin receptor blocker, 92.8% beta-blockers, 71.8% biventricular pacemaker, and/or defibrillator use). The Seattle Heart Failure Model (SHFM) was used as the reference clinical risk prediction scheme. The incremental value of echocardiographic parameters for event prediction (death or urgent heart transplantation) was measured by the improvement in fit and discrimination achieved by addition of standard echocardiographic parameters to the SHFM. After a median follow-up of 2.4 years, there were 38 (17.0%) events (35 deaths; 3 urgent transplants). The SHFM had likelihood ratio (LR) chi(2) 32.0 and C statistic 0.756 for event prediction. Left ventricular end-systolic volume, stroke volume, and severe tricuspid regurgitation were independent echocardiographic predictors of events. The addition of these parameters to SHFM improved LR chi(2) to 72.0 and C statistic to 0.866 (P < .001 and P=.019, respectively). Reclassifying the SHFM-predicted risk with use of the echocardiography-added model resulted in improved prognostic separation.", 
    "152": "Addition of standard echocardiographic variables to the SHFM results in significant improvement in risk prediction for patients with advanced HF.", 
    "153": "The use of 2 internal thoracic artery (ITA) grafts increases survival 10 years after coronary artery bypass grafting (CABG) compared with single ITA grafting. Statin treatment was also shown to decrease development and progression of saphenous vein graft atherosclerosis. This study examined the effect of statin treatment on long-term survival after CABG.", 
    "154": "Operative, survival, and pharmacologic data of 6655 patients who underwent CABG with ITAs between 1995 and 2007 in our institution were obtained.", 
    "155": "Patients with bilateral ITA grafts had an average 10-year-survival rate of 83% +/- 2% compared with 67% +/-1% in patients with single ITA grafts (p = 0.0001). Statin treatment caused a significant decrease in the long-term risk of death among patients who underwent single ITA grafting (hazard ratio [HR], 0.735, p = 0.0001). However, statin treatment had no effect on the risk of long-term death among patients who underwent bilateral ITA grafting (HR, 1.053; p = 0.7806).", 
    "156": "Statin treatment initiated early after grafting improved long-term survival in patients with a single ITA graft but not in those with bilateral ITA grafts. Survival of statin-treated patients with single ITA grafts was similar to bilateral ITA patients.", 
    "157": "Sudden cardiac death (SCD) constitutes one of the most prevalent modes of death and is mainly caused by primary ventricular fibrillation (VF), that is, VF in the acute setting of a first acute myocardial infarction (MI). Current guidelines for secondary prevention of SCD are based on data from the thrombolysis era. We analyzed follow-up data of a large group of primary VF survivors to determine prognosis and risk of SCD in patients who received contemporary MI treatment.", 
    "158": "Patients in this study were included in the ongoing Dutch multicenter primary VF study between December 1999 and April 2007. Primary VF was defined as VF during the first ST-elevation myocardial infarction (STEMI). Patients surviving the first 30 days were analyzed in this study. Data on mortality, cause of death, hospitalization, and implantable cardioverter-defibrillator (ICD) implantation were retrieved from national databases. In addition, data on left ventricular ejection fraction and medication use during follow-up were retrieved.", 
    "159": "In total, 341 primary VF patients (cases) and 292 STEMI patients without VF (controls) were included in the study. Demographic and infarct characteristics were comparable between both groups. The median follow-up was 3.33 years for cases and 3.69 for controls (P = .02). The left ventricular ejection fraction post-STEMI was 45.1% versus 46.5% (P = .342). During follow-up, 19 cases died versus 24 controls. Cox regression analysis showed no significant difference in survival between cases and controls (relative risk 0.59, 95% CI 0.15-2.30). Implantable cardioverter-defibrillators were implanted in 22 cases and 2 controls (P < .001), but only 2 cases and 1 control patient received appropriate ICD shocks. beta-Blocker use during follow-up was 84.4% in cases versus 76.2% in controls (P = .049). Of cases, 2.5% were rehospitalized for acute MI versus 10.1% of controls (P < .001). The numbers of admissions for acute coronary syndromes and chest pain were not different between groups.", 
    "160": "In conclusion, patients who survive the first month after primary VF have a similar prognosis as patients with a STEMI without VF. This is the first study to address this question in the modern era of reperfusion therapy. Implantable cardioverter-defibrillator treatment in primary VF patients without residual ischemia or other risk factors can be safely withheld.", 
    "161": "beta-blockers have been shown to benefit patients after myocardial infarction by decreasing mortality, sudden cardiac death, and reinfarction. Although beta-blockers are recommended for all patients with acute coronary syndromes (ACS) without contraindications, a target heart rate (HR) is recommended only for patients with unstable angina/non ST-elevation myocardial infarction. A contemporary series documenting trends in beta-blocker usage and achieved HR and blood pressures (BP) is not available. The study objectives were to monitor trends in HR and BP in relation to beta-blocker use in a contemporary series of patients with ACS.", 
    "162": "In this observational study, 300 consecutive patients with proven ACS had HR and BP values collected hourly from admission until hospital discharge and averaged at multiple intervals throughout hospital stay. Data on baseline demographic characteristics, beta-blocker doses, and titration schedules, procedures performed, cardiac regimens, concurrent medical issues, and contraindications to therapy were collected.", 
    "163": "Only 5.3% achieved an average HR of 50 to 60 beat/min throughout the hospital stay. Overall, the average HR was 74 beat/min and average BP was 115/64 mm Hg. Admission daily doses of metoprolol averaged 58 mg compared to discharge daily doses of 88 mg; only 52% of patients had dosage increases.", 
    "164": "Although effective levels of BP were maintained during hospitalization for an ACS, target HRs were generally not achieved. Future studies are needed to determine the relationship between treatment objectives and clinical outcomes in the present era of ACS management.", 
    "165": "Increases in firing rate induced in secondary vestibular neurons by microiontophoretic application of glutamate were studied during long-lasting applications of noradrenaline (NA) and/or its antagonists and agonists. Sixty-nine percent of the tested neurons, scattered through all nuclei of the vestibular complex, modified their responsiveness to glutamate in the presence of NA. The effects were depressive in a majority (40%) and enhancing in a minority (29%) of cases. NA application depressed responses to glutamate more often than it increased them in lateral, medial and superior vestibular nuclei, while the reverse was true for the spinal nucleus. The mean intensities of NA-evoked effects were comparable in the various nuclei. The enhancing effects of NA were antagonized by application of the alpha2 receptor antagonist yohimbine, and their depressive effects were enhanced by the beta receptor antagonist timolol. It is concluded that NA exerts a control on the processing of vestibular information and that this modulation is exerted by at least two mechanisms involving alpha2 and beta noradrenergic receptors.", 
    "166": "Central leptin action requires PI3K activity to modulate glucose homeostasis and peripheral metabolism. However, the mechanism behind this phenomenon is not clearly understood. We hypothesize that hypothalamic PI3K activity is important for the modulation of the AMP-activated protein kinase (AMPK)/acetyl-CoA carboxylase (ACC) pathway, PGC1 alpha, and AKT in skeletal muscle (SM). To address this issue, we injected leptin into the lateral ventricle of rats. Hypothalamic JAK2 and AKT were activated by intracerebroventricular (ICV) injection of leptin in a time-dependent manner. Central leptin improved tolerance to glucose (GTT), increased PGC1 alpha expression, and AKT, AMPK, ACC and JAK2 phosphorylation in the soleus muscle. Previous ICV administration of either LY294002 or propranolol (IP) blocked these effects. We concluded that the activation of the hypothalamic PI3K pathway is important for leptin-induced AKT phosphorylation, as well as for active catabolic pathway through AMPK and PGC1 alpha in SM. Thus, a defective leptin signalling PI3K pathway in the hypothalamus may contribute to peripheral resistance to insulin associated to diet-induced obesity.", 
    "167": "To evaluate outcomes associated with six treatment regimens with theophylline versus each regimen without theophylline in patients with chronic obstructive pulmonary disease (COPD).", 
    "168": "Retrospective cohort study.", 
    "169": "Veterans Affairs health care system.", 
    "170": "A total of 183,573 patients aged 45 years or older who had a diagnosis of COPD and were receiving respiratory drug therapy.", 
    "171": "Patients' treatment regimens were identified by using data from October 1, 2002-March 31, 2003, and patients were followed for events by using data from April 1, 2003-September 30, 2005. Data from October 1, 2001-September 30, 2002, were used to define the patients' baseline characteristics. Primary outcome measures were all-cause mortality, COPD exacerbations, and COPD-related hospitalizations. Two approaches were used: first, treatment assignment was based on drug therapy at baseline, and second, exposure was measured as a time-varying covariate. Treatment groups were stratified based on propensity to receive theophylline. Mortality was compared by using Cox proportional hazards models, and other outcomes were compared with use of negative binomial models. Comparisons were conducted within individual treatment regimens that were the same with the exception of theophylline. Patients treated with ipratropium plus theophylline (largest group) compared with those treated with ipratropium alone had a 1.11-fold increase in the risk of death (95% confidence interval [CI] 1.04-1.18). For each of the other regimens, the risk of mortality associated with theophylline was greater than that in the regimens without theophylline (hazard ratios [HRs] 1.17-1.31). In the time-varying exposure analysis, theophylline (HR 1.23, 95% CI 1.09-1.39) was associated with an increased mortality risk.", 
    "172": "Patients receiving regimens that included theophylline had slightly increased risks of mortality, COPD exacerbations, and COPD hospitalizations compared with patients receiving the same regimens without theophylline. However, the benefits of theophylline on other factors, including symptoms, quality of life, and activities of daily living, were not measured. Clinicians should consider all of the potential benefits and harms associated with theophylline when making treatment recommendations.", 
    "173": "In POAG patients with long-term treatment may have an ocular surface damage, that undesirable effect may lead to treatment discontinuation and reduced quality of their life. Preservative free formulations in patients who are sensitive to preservatives because of pre-existing or concomitant ocular could be the gold standard. This article presents the results of a study which used Timabak as replacement therapy of BAK containing T/molol maleate in POAG patients. The effects of this replacement were studied in a subjective plan also with objective methods of tear film and ocular surface study", 
    "174": "Acutely decompensated heart failure/pulmonary edema is one of the most common medical problems in clinical practice. Approximately 500 patients are admitted to Rambam Health Care Campus yearly with the diagnosis of ADHF/PE. As a result, Rambam established local instructions and guidelines for the treatment of ADHF/PE based on the guidelines published by the American Heart Association, American College of Cardiology and The European Society of Cardiology.", 
    "175": "To examine whether adherence to guidelines improves the outcome of patients with ADHF/PE in internal medicine wards.", 
    "176": "Data were collected from the charts of 78 patients admitted to Rambam with ADHF/PE and were compared to a matched historic cohort.", 
    "177": "Echocardiography was performed more commonly in the study group patients as compared to the control group, 85% vs. 37.7% respectively (P = 0.0001). In patients who were treated according to the guidelines, angiotensin-converting enzyme inhibitors and beta-blockers were prescribed more commonly as compared to the control group. The 3 month mortality rate was significantly lower in the study group (P = 0.021).", 
    "178": "Adherence to guidelines for treatment of ADHF/PE decreased the short-term mortality and increased the use of medications known to reduce mortality and morbidity in patients with systolic heart failure. Echocardiography is an important tool to guide treatment of ADHF/PE.", 
    "179": "To obtain an overview of the current clinical practice of cardiac computed tomography (CT) in Germany.", 
    "180": "A 30-item questionnaire was mailed to 149 providers of cardiac CT in Germany. The items asked about indications, scanning technique and reporting, data storage, and cost of the examination.", 
    "181": "Overall 45 questionnaires could be analyzed (30 %). The majority of centers (76 %, 34 of 45 centers) used CT scanners of the latest generation (at least 64 rows). The most common appropriate indications were exclusion of coronary artery disease (91 %, 41 / 45), coronary anomalies (80 %, 36 / 45), and follow-up after coronary artery bypass grafting (53 %, 24 / 45). Each center examined on average 243 +/- 310 patients in 2007 and the number of centers performing cardiac CT increased significantly in 2007 (p = 0.035) compared with the preceding year. Most used sublingual nitroglycerin (84 %, 38 / 45; median of 2 sprays = 0.8 mg) and/or a beta blocker (86 %, 39 / 44; median of 5 mg IV, median heart rate threshold: 70 beats/min). Many providers used ECG-triggered tube current modulation (65 %, 29 / 44) and/or adjusted the tube current to the body mass index or body weight (63 %, 28 / 44). A median slice thickness of 0.75 mm with a 0.5 mm increment and a 20 cm field-of-view was most commonly used. Source images in orthogonal planes (96 %, 43 / 45), curved MPRs (93 %, 42 / 45), and thin-slice MIPs (69 %, 31 / 45) were used most frequently for interpretation. Extracardiac structures were also evaluated by 84 % of the centers (38 / 45). The mean examination time was 16.2 min and reporting took an average of 28.8 min.", 
    "182": "Cardiac CT has rapidly become an established procedure with standards regarding indications, scanning technique, and reporting.", 
    "183": "Liquid chromatography (LC) coupled with mass spectrometry (MS) detection is one of the most powerful analytical tools for organic compound analysis. The advantages of using LC/MS methods over HPLC methods include: selectivity, chromatographic integrity, peak assignment, structural information, and rapid method development. In this paper, a new liquid chromatography-tandem mass spectrometry (LC-MS/MS) method has been developed and validated for the determination of bisoprolol in human plasma samples, using metoprolol as internal standard and liquid-liquid extraction procedure. The assay has proven to be sensitive, specific and reproducible, suitable to determine the bisoprolol concentration, following a single oral administration of a 10 mg bisoprolol tablet in 22 healthy volunteers, in the bioequivalence study of Bisoprolol 10 mg coated tablets, produced by Antibiotice S.A. versus Concor 10 mg, produced by Merck.", 
    "184": "Recent interest in antihypertensive agents, especially calcium channel blockers, has been sparked by the notion that these medications may be neuroprotective. A modest literature, with mixed results, has examined whether these medications might lower the odds or risk of Parkinson's disease (PD) or dementia. There are no data for essential tremor (ET).", 
    "185": "To examine the association between antihypertensive use (defined broadly and by individual subclasses) and ET, PD and dementia. For each disorder, we used cross-sectional data (association with prevalent disease) and prospective data (association with incident disease).", 
    "186": "Prospective population-based study in Spain enrolling 5,278 participants at baseline.", 
    "187": "Use of antihypertensive medications (aside from beta-blockers) was similar in prevalent ET cases and controls. Baseline use of antihypertensive agents was not associated with reduced risk of incident ET. Antihypertensive medication use was not associated with prevalent or incident PD. Calcium channel blocker use was marginally reduced in prevalent dementia cases (OR(adjusted) = 0.63, p = 0.06) but was not associated with reduced risk of incident dementia (RR(adjusted) = 1.02, p = 0.95).", 
    "188": "We did not find evidence of a protective effect of antihypertensive medications in these three neurodegenerative disorders.", 
    "189": "Systemic intermedin (IMD)1-47 administration has been reported to result in vasodilation and marked hypotension through calcitonin-related receptor complexes. However, its effects on the coronary circulation and the heart have not been examined in vivo. The present study was therefore planned to determine the primary in vivo effect of IMD1-47 on coronary blood flow and cardiac function and the involvement of the autonomic nervous system and nitric oxide (NO). In 35 anesthetized pigs, IMD1-47, infused into the left anterior descending coronary artery at doses of 87.2 pmol/min, at constant heart rate and arterial blood pressure, augmented coronary blood flow and cardiac function. These responses were graded in a further five pigs by increasing the infused dose of IMD1-47 between 0.81 and 204.1 pmol/min. In the 35 pigs, the blockade of cholinergic receptors (intravenous atropine, 5 pigs), alpha-adrenoceptors (intravenous phentolamine, 5 pigs), and beta1-adrenoceptors (intravenous atenolol, 5 pigs) did not abolish the cardiac response to IMD1-47, the effects of which were prevented by blockade of beta2-adrenoceptors (intravenous butoxamine, 5 pigs), NO synthase (intracoronary N(omega)-nitro-l-arginine methyl ester, 5 pigs), and calcitonin-related receptors (intracoronary CGRP8-37/AM22-52, 10 pigs). In porcine coronary endothelial cells, IMD1-47 induced the phosphorylation of endothelial NO synthase and NO production through cAMP signaling leading to ERK, Akt, and p38 activation, which was prevented by the inhibition of beta2-adrenoceptors, calcitonin-related receptor complexes, and K+ channels. In conclusion, IMD1-47 primarily augmented coronary blood flow and cardiac function through the involvement of calcitonin-related receptor complexes and beta2-adrenoreceptor-mediated NO release. The intracellular signaling involved cAMP-dependent activation of kinases and the opening of K+ channels.", 
    "190": "Spontaneous neuronal activity plays an important role in the development of the brain. Developmental changes in the spontaneous activity pattern of neuronal networks in vitro have been extensively studied by using the microelectrode array (MEA) recording system. However, little is known about the transition of spontaneous intracellular calcium dynamics, and the relationship between calcium transients and electrical activity during development. In the present paper, we carry out simultaneous recording of spontaneous electrical activity and intracellular calcium transients of rat cortical networks cultured on MEA. In one-week cultures, periodic synchronized bursts are observed and are followed by synchronized calcium transients. In three-week cultures, synchronized calcium transients are rarely observed despite the presence of highly complicated synchronized activity. Between these two states, in two-week cultures, slow, radial propagation of calcium waves independent of electrical activity is observed. Pharmacological treatments with the purinergic receptor antagonist suramin and gap junction blocker 18- beta glycyrrhetinic acid reveal that the spontaneous radial calcium waves are mediated by the astrocytic network, and suggest that the astrocytic calcium waves can influence the electrical firing patterns of networks by locally affecting neuronal signaling. These results indicate that the various dynamics of intracellular calcium transients regulate the network maturation processes.", 
    "191": "A 40-year-old Caucasian man presented to the emergency room of our hospital with bilateral lower extremity weakness with onset 1 hour previously and concurrent hypokalemia. After dramatic clinical progression for the first 5 hours, the episode resolved once serum potassium levels were normalized. Laboratory data revealed primary hyperthyroidism, indicating a diagnosis of thyrotoxic periodic paralysis (TPP). Treatment consisted of potassium, propranolol and methimazole administration. Although the mainstay of therapy is potassium replacement, the role of propranolol in improving the acute clinical manifestations of TPP has yet to be adequately clarified.", 
    "192": "This study was designed to evaluate the clinical and prognostic aspects of long QT syndrome (LQTS)-related cardiac events that occur in the first year of life (infancy).", 
    "193": "The clinical implications for patients with long QT syndrome who experience cardiac events in infancy have not been studied previously.", 
    "194": "The study population of 3,323 patients with QT interval corrected for heart rate (QTc) > or =450 ms enrolled in the International LQTS Registry involved 20 patients with sudden cardiac death (SCD), 16 patients with aborted cardiac arrest (ACA), 34 patients with syncope, and 3,253 patients who were asymptomatic during the first year of life.", 
    "195": "The risk factors for a cardiac event among 212 patients who had an electrocardiogram recorded in the first year of life included QTc > or =500 ms, heart rate < or =100 beats/min, and female sex. An ACA before age 1 year was associated with a hazard ratio of 23.4 (p < 0.01) for ACA or SCD during ages 1 to 10 years. During the 10-year follow-up after infancy, beta-blocker therapy was associated with a significant reduction in ACA/SCD only in those with a syncopal episode within 2 years before ACA/SCD but not for those who survived ACA in infancy.", 
    "196": "Patients with LQTS who experience ACA during the first year of life are at very high risk for subsequent ACA or death during their next 10 years of life, and beta-blockers might not be effective in preventing fatal or near-fatal cardiac events in this small but high-risk subset.", 
    "197": "In Ireland, cardiovascular disease is a major cause of death. However, blood pressure (BP) goal achievement is unsatisfactory. The authors aimed to document BP control and increase awareness. A total of 1534 patients were enrolled in the study, with a mean age of 64.7+/-11.9 years (53.8% women). Duration of hypertension was 8.7+/-7.7 years, and 14.6% had diabetes, 13.8% had coronary artery disease, and 40.5% were taking antihypertensive monotherapy. beta-Blockers (39.8%), angiotensin-converting enzyme inhibitors (32.2%), and angiotensin receptor blockers (22.0%) were prescribed most frequently. Mean BP was 136.0+/-6.1 mm Hg/89.5+/-5.0 mm Hg in nondiabetic patients (48.6% <140/90 mm Hg) and 131.0+/-7.4 mm Hg/81.7+/-4.6 mm Hg in diabetic patients (16.7% <130/80 mm Hg). Diet, exercise, and lifestyle modifications (63.5%) were frequently recommended. Increased patient awareness and compliance together with the adherence of physicians to current guidelines and greater willingness to take action in patients with uncontrolled hypertension should help in improving BP control and thus reduce cardiovascular risk.", 
    "198": "To evaluate the maternal and perinatal outcome following expectant management of early-onset severe preeclampsia (PE) at a tertiary hospital in Mansoura, Egypt.", 
    "199": "This prospective, observational study included 211 patients with severe PE, occurring between 24 and 34 weeks of gestation. They were classified according to gestational age on admission into three groups. Group 1 included 61 patients with gestational ages between 24 and 28 weeks. Group 2 (28 to <32 weeks) included 66 patients and group 3 (32-34 weeks) included 84 patients. Outcome measures included prolongation of gestation, and maternal and perinatal complications.", 
    "200": "The median overall prolongation of gestation was 12 +/- 6 days. The rate of neonatal survival significantly increased (P < 0.001) from 12/61 (19.7%) in group 1 to 30/66 (45.5%) in group 2 and 67/84 (79.8%) in group 3. There were no maternal mortalities; however, 43 (20.4%) women developed significant morbidities. HELLP syndrome, renal impairment and placental abruption were the main complications.", 
    "201": "In low-resource settings, expectant management of early-onset severe PE is associated with relatively higher rates of perinatal mortality and maternal morbidity and should be limited to gestational ages between 28 and 34 weeks of gestation."
}