{
    "0": "Fetal supraventricular tachycardia (SVT) and atrial flutter (AF) can be associated with significant morbidity and mortality. Digoxin is often used as first-line therapy but can be ineffective and is poorly transferred to the fetus in the presence of fetal hydrops. As an alternative to digoxin monotherapy, we have been using sotalol at presentation in fetuses with SVT or AF with, or at risk of, developing hydrops to attempt to achieve more rapid control of the arrhythmia. The present study was a retrospective review of the clinical, echocardiographic, and electrocardiographic data from all pregnancies with fetal tachycardia diagnosed and managed at a single center from 2004 to 2008. Of 29 affected pregnancies, 21 (16 SVT and 5 AF) were treated with sotalol at presentation, with or without concurrent administration of digoxin. Of the 21, 11 (6 SVT and 5 AF) had resolution of the tachycardia within 5 days (median 1). Six others showed some response (less frequent tachycardia, rate slowing, resolution of hydrops) without complete conversion. In 1 fetus with a slow response, the mother chose pregnancy termination. The 5 survivors with a slow response were all difficult to treat postnatally, including 1 requiring radiofrequency ablation as a neonate. One fetus developed blocked atrial extrasystoles after 1 dose of sotalol and was prematurely delivered for fetal bradycardia. Three grossly hydropic fetuses with SVT showed no response and died within 1 to 3 days of treatment. In conclusion, transplacental sotalol, alone or combined with digoxin, is effective for the treatment of fetal SVT and AF, with an 85% complete or partial response rate in our series.", 
    "1": "This review presents current knowledge about the thyroid emergencies known as myxedema coma and thyrotoxic storm. Understanding the pathogenesis of these conditions, appropriate recognition of the clinical signs and symptoms, and their prompt and accurate diagnosis and treatment are crucial in optimizing survival.", 
    "2": "Carvedilol is a nonselective β-blocker with α1-adrenergic blocking and antioxidant properties. A number of preclinical experiments and clinical trials have demonstrated that carvedilol provides prominent benefit in heart failure. However, less research has been done in the area of animal models of viral myocarditis. This paper reviews the use of carvedilol in animal models of viral myocarditis. The experimental evidence strongly suggests that carvedilol, but not metoprolol (a selective β1-adrenergic blocking agent), protects against viral myocarditis and the superior cardioprotection effect of carvedilol to metoprolol may be due to its upregulating the production of antiinflammatory cytokines, downregulating the production of proinflammatory cytokines, antioxidative effects, the suppression of matrix metalloproteinases production, and positive hemodynamic effects.", 
    "3": "Primary percutaneous coronary intervention (PCI) is the preferred reperfusion method in patients with ST-elevation myocardial infarction (STEMI) if it can be performed in a timely manner in high-volume centers. Regional STEMI networks improve timely access to PCI but are frequently criticized for being single center. To determine if results of regional STEMI systems could be replicated and achieve similar outcomes in 2 separate geographic regions, we examined the prospective databases of 2 large regional STEMI networks that use identical standardized protocols and integrated transfer systems. The Minneapolis Heart Institute (MHI) database included 2,266 patients with STEMI from 31 hospitals (498 at the PCI hospital, 1,033 transferred from 11 hospitals <60 miles away, and 735 transferred from 19 hospitals 60 to 210 miles away). The Iowa Heart Center (IHC) database included 1,206 patients with STEMI from 24 hospitals (710 at the PCI hospital, 266 transferred from 10 hospitals <60 miles away, and 230 transferred from 13 hospitals 60 to 120 miles away). Median total door-to-balloon times for the PCI hospital, zone 1, and zone 2 patients were 64, 95, and 123 minutes for the MHI and 59, 102, and 136 for the IHC (p <0.05 for each comparison between MHI and IHC). Overall in-hospital, 30-day, and 1-year mortalities was 4.8%, 5.4%, and 8.0% respectively (p = NS for each comparison between MHI and IHC). In conclusion, the use of identical protocols in 2 large regional STEMI systems in geographically separate locations produced nearly identical outcomes, adding to evidence that regional STEMI centers expand timely access to PCI.", 
    "4": "Temporomandibular joint (TMJ) receives rich sympathetic innervations that may contribute to TMJ pain through the local release of sympathomimetic amines. The aim of this study was to determine whether blockade of β-adrenoceptors in the TMJ of male and female rats reduces formalin-induced TMJ nociceptive behaviour.", 
    "5": "We co-administrated each one of the selective β(1) -, β(2) - and β(3) -adrenoceptors antagonists, atenolol, ICI 118.551 and SR59230A, respectively, with formalin in the TMJ of male and proestrus and dioestrus female rats. Because intra-temporomandibular joint formalin induces significantly different concentration-dependent responses among the three groups, with dioestrus females showing greater responses than males or proestrus females, equi-nociceptive formalin concentrations were used to test the effects of the β-adrenoceptor antagonists.", 
    "6": "We found that atenolol, ICI 118.551 and SR59230A significantly reduced formalin-induced TMJ nociception in a dose response fashion in both males and females. However, a lower dose of each β-adrenoceptor antagonist was sufficient to significantly reduce nociceptive responses in females than in males. Administration of the highest doses of each β-adrenoceptor antagonist in the TMJ contralateral to that receiving formalin did not affect formalin-induced nociception in males and females, confirming the local action of the β-adrenoceptor antagonists.", 
    "7": "We conclude that blockade of β-adrenoceptors in the temporomandibular joint suppresses formalin-induced TMJ nociceptive behaviour in both males and females but females are more responsive. These findings suggest that the use of β-blockers in the treatment of TMJ pain might be of benefit, especially in females.", 
    "8": "The utility of β-blockers in the treatment of hypertension has created much speculation as to their efficacy in patients with comorbid conditions, and there are concerns regarding their adverse metabolic effects. It is important to note that these findings were observed with traditional β-blockers, such as atenolol and metoprolol. The newer generation of β-blockers, namely carvedilol and nebivolol, is changing the manner in which β-blockers are viewed in hypertension management. Their ability to inhibit A1 adrenoreceptors and influence nitric oxide leads to vasodilation, which traditional β-blockers fail to do. These agents have been shown to have favorable metabolic effects while maintaining the beneficial cardiovascular effects of this drug class in post-myocardial infarction patients and the heart failure population.", 
    "9": "We have reported that α and β adrenergic blockers could protect against emotional stress-induced cardiac dysfunction. Azelnidipine is a unique calcium blocker which does not increase heart rate. The purpose of this study is to evaluate the effect of azelnidipine to prevent stress-induced cardiac dysfunction.", 
    "10": "Rats premedicated with azelnidipine (0.3 mg/kg), labetalol (3 mg/kg), or vehicle, were restrained for 30 min (immobilization stress: IMO) to reproduce emotional stress, and anesthetized to release stress. We measured the fractional area change (FAC) by echocardiography, blood pressure, and heart rate at the end of IMO and every 10 min for 60 min after IMO. During IMO, FAC in the labetalol group was significantly lower than that in the other two groups. At 20 min after IMO, FAC in the azelnidipine or labetalol group was significantly higher than that in the vehicle group (86 ± 9%, 73 ± 5% vs. 56 ± 11%, p<0.05). During IMO, mean blood pressure in the azelnidipine or labetalol group was significantly lower than that in the vehicle group (107 ± 5 mmHg, 106 ± 17 mmHg vs. 124 ± 5 mmHg, p<0.05).", 
    "11": "Acute administration of azelnidipine could prevent a sudden drop of cardiac function after acute stress like IMO. Azelnidipine might have a protective effect on stress-induced cardiac dysfunction like α and β adrenergic blockers.", 
    "12": "To assess medication adherence rates of patients utilizing an online prescription management account compared with nonusers.", 
    "13": "A retrospective analysis was conducted using de-identified pharmacy claims data from a pharmacy benefit manager covering the period from April 1, 2009, to March 31, 2011. Patients who were continuously eligible throughout the study period and that had at least 1 prescription fill for any of the 8 therapeutic groups examined in the study were selected for inclusion.", 
    "14": "Adherence was assessed by measuring the proportion of days covered (PDC). Propensity score matching was utilized to minimize differences in age, gender, chronic condition score, copay, household income, and urban locality between the users and nonusers groups. Results were reported for all therapeutic groups combined, as well as by individual therapeutic group.", 
    "15": "Overall, patients utilizing the online account had a significantly higher weighted average PDC (73.19% vs 61.64%, P <.0001). Users also had a higher average PDC for each individual therapeutic group, although the beta-blocker group was not statistically significant. The percentage of patients achieving an average PDC of >80% was also found to be greater in the users group across each therapeutic group and overall.", 
    "16": "Patients who utilized an online prescription management account had higher rates of medication adherence as compared with nonusers. Additional studies are needed to assess which specific components of the prescription management account have the biggest impact on adherence.", 
    "17": "G protein-coupled receptors (GPCRs) are integral membrane proteins that change conformation after ligand binding so that they can transduce signals from an extracellular ligand to a variety of intracellular components. The detailed interaction of a molecule with a G protein-coupled receptor is a complicated process that is influenced by the receptor conformation, thermodynamics, and ligand conformation and stereoisomeric configuration. To better understand the molecular interactions of fenoterol analogs with the β(2)-adrenergic receptor, we developed a new agonist radioligand for binding assays. [(3)H](R,R')-methoxyfenoterol was used to probe the binding affinity for a series of fenoterol stereoisomers and derivatives. The results suggest that the radioligand binds with high affinity to an agonist conformation of the receptor, which represents approximately 25% of the total β(2)-adrenoceptor (AR) population as determined with the antagonist [(3)H]CGP-12177. The β(2)-AR agonists tested in this study have considerably higher affinity for the agonist conformation of the receptor, and K(i) values determined for fenoterol analogs model much better the cAMP activity of the β(2)-AR elicited by these ligands. The thermodynamics of binding are also different when interacting with an agonist conformation, being purely entropy-driven for each fenoterol isomer, rather than a mixture of entropy and enthalpy when the fenoterol isomers binding was determined using [(3)H]CGP-12177. Finally, computational modeling identified the molecular interactions involved in agonist binding and allow for the prediction of additional novel β(2)-AR agonists. The study underlines the possibility of using defined radioligand structure to probe a specific conformation of such shape-shifting system as the β(2)-adrenoceptor.", 
    "18": "The Heart Failure Adherence and Retention Trial (HART) provided an opportunity to determine adherence to evidence-based guidelines (EBG) in patients with heart failure (HF). Ten hospitals were the source of 692 patients with HF (EF < 40%). Physicians of patients with HF were classified as adherent to EBG if the patient chart audit showed they were on a beta-blocker, ACE-inhibitor (ACE-I), or angiotensin receptor blocker (ARB). Patients were classified as adherent to EBG if MEMS pill caps were used appropriately more than 80% of the time. Sixty-three percent of physicians prescribed evidence-based medications that were adherent to clinical practice guidelines. New York Heart Association (NYHA) III patients were less likely to be adherent (P < 0.001), as were those with renal disease (P < 0.001) and asthmatics (P < 0.001). Nonadherent physicians were less likely to treat patients with beta-blockers (39% vs 98%, P < 0.001) and ACE-I or ARBs (71% vs 98% P < 0.001). Thirty-seven percent of patients prescribed evidence-based therapy failed to use the MEMS pill cap bottles appropriately and were more likely a minority or higher NYHA class. Adherence to evidence-based therapy is less than optimal in HF patients based on a combination of both physician and patient nonadherence.", 
    "19": "To examine demographic, socioeconomic, and biological risk factors for all-cause, cardiovascular, and noncardiovascular mortality in patients with type 2 diabetes over 8 years and to construct mortality prediction equations.", 
    "20": "Beginning in 2000, survey and medical record information was obtained from 8,334 participants in Translating Research Into Action for Diabetes (TRIAD), a multicenter prospective observational study of diabetes care in managed care. The National Death Index was searched annually to obtain data on deaths over an 8-year follow-up period (2000-2007). Predictors examined included age, sex, race, education, income, smoking, age at diagnosis of diabetes, duration and treatment of diabetes, BMI, complications, comorbidities, and medication use.", 
    "21": "There were 1,616 (19%) deaths over the 8-year period. In the most parsimonious equation, the predictors of all-cause mortality included older age, male sex, white race, lower income, smoking, insulin treatment, nephropathy, history of dyslipidemia, higher LDL cholesterol, angina/myocardial infarction/other coronary disease/coronary angioplasty/bypass, congestive heart failure, aspirin, β-blocker, and diuretic use, and higher Charlson Index.", 
    "22": "Risk of death can be predicted in people with type 2 diabetes using simple demographic, socioeconomic, and biological risk factors with fair reliability. Such prediction equations are essential for computer simulation models of diabetes progression and may, with further validation, be useful for patient management.", 
    "23": "To free analytical resources for new classes of doping substances, such as banned proteins, maximization of the number of compounds that can be determined with high sensitivity in a single run is highly urgent. This study demonstrates an application of 'wrong-way-round ionization' for the simultaneous detection of multiple classes of doping substances without the need to switch the polarity. A screening method for the detection of 137 compounds from various classes of prohibited substances (stimulants, diuretics, β(2)-agonists, β-blockers, antiestrogens, glucocorticosteroids and anabolic agents) has been developed. The method involves an enzymatic hydrolysis, liquid-liquid extraction and detection by liquid chromatography/orbitrap mass spectrometry with wrong-way-round ionization. Up to 64% of compounds had a 10-fold lower limit of detection (LOD) than the minimum required performance limit. To compare the efficiency of conventional ionization relative to wrong-way-round ionization of doping substances in + ESI, a fortified blank urine sample at the minimum required performance limit was analyzed using two ESI approaches. All compounds were detected with markedly better S/N in a high-pH mobile phase, with the exception of acetazolamide (minimal change in S/N, < 20%).The method was validated by spiking 10 different blank urine samples at five different concentrations. Validation parameters included the LOD, selectivity, ion suppression, extraction recovery and repeatability.", 
    "24": "With the limited strategies for curative treatment of castration-resistant prostate cancer (CRPC), public interest has focused on the potential prevention of prostate cancer. Recent studies have demonstrated that an angiotensin II receptor blocker (ARB) has the potential to decrease serum prostate-specific antigen (PSA) level and improve performance status in CRPC patients. These facts prompted us to investigate the direct effects of ARBs on prostate cancer growth and progression.", 
    "25": "Transgenic rat for adenocarcinoma of prostate (TRAP) model established in our laboratory was used. TRAP rats of 3 weeks of age received ARB (telmisartan or candesartan) at the concentration of 2 or 10 mg/kg/day in drinking water for 12 weeks. In vitro analyses for cell growth, ubiquitylation or reporter gene assay were performed using LNCaP cells.", 
    "26": "We found that both telmisartan and candesartan attenuated prostate carcinogenesis in TRAP rats by augmentation of apoptosis resulting from activation of caspases, inactivation of p38 MAPK and down-regulation of the androgen receptor (AR). Further, microarray analysis demonstrated up-regulation of estrogen receptor β (ERβ) by ARB treatment. In both parental and androgen-independent LNCaP cells, ARB inhibited both cell growth and AR-mediated transcriptional activity. ARB also exerted a mild additional effect on AR-mediated transcriptional activation by the ERβ up-regulation. An intervention study revealed that PSA progression was prolonged in prostate cancer patients given an ARB compared with placebo control.", 
    "27": "These data provide a new concept that ARBs are promising potential chemopreventive and chemotherapeutic agents for prostate cancer.", 
    "28": "Seasonal, periovulatory and 2-hydroxyestradiol-17β (2-OHE(2))-induced changes on ovarian prostaglandin (PG) E(2) and F(2α) were investigated under in vivo or in vitro in the female catfish Heteropneustes fossilis. Both PGE(2) and PGF(2α) increased significantly during ovarian recrudescence with the peak levels in spawning phase. The PGs showed periovulatory changes with the peak levels at 16 h after the hCG treatment. Incubation of postvitellogenic ovary fragments with estradiol-17β (E(2)), 2-OHE(2) or 2-methoxyE(2) produced concentration-dependent increases in PG levels; 2-OHE(2) was more effective. In order to identify the receptor mechanism involved in the 2-OHE(2)-induced PG stimulation, the ovarian pieces were incubated with phentolamine (an α-adrenergic antagonist), propranolol (a β-adrenergic antagonist) or tamoxifen (an estrogen receptor blocker) alone or in combination with 2-OHE(2). The incubation of the tissues with the receptor blockers alone did not produce any significant effect on basal PG levels. However, co- and pre-incubation of the tissues with the blockers resulted in inhibition of the stimulatory effect of 2-OHE(2) on the PGs. Phentolamine was more effective than propranolol. The signal transduction pathway(s) involved in the 2-OHE(2)-induced PG secretion was investigated. The incubation of the ovarian pieces with 3-isobutyl-1-methylxanthine (IBMX, a phosphodiesterase inhibitor), chelerythrine (a protein kinase C inhibitor) and PD098059 (a mitogen-activated protein kinase inhibitor) significantly lowered the basal secretion of PGF(2α) and PGE(2). In contrast, H89 (a protein kinase A inhibitor) increased the basal secretion of PGs at 1 and 5 μM concentration and decreased it at 10 μM concentration. The co- or pre-incubation with IBMX, H89, chelerythrine and PD098059 significantly inhibited the stimulatory effect of 2-OHE(2) on PGF(2α) and PGE(2) levels. The inhibition was higher in the pre-incubation groups. Chelerythrine was the most effective followed by PD098059, IBMX and H89. The results suggest that 2-OHE(2) may employ both adrenergic and estrogen receptors, or a novel receptor mechanism having properties of both adrenergic and estrogen receptors.", 
    "29": "Although we have previously reported that the presence of paroxysmal atrial fibrillation (AF) is an independent risk factor for rehospitalization in patients with congestive heart failure (CHF) in a population from 1996 to 2002, the impact of AF configuration as a risk factor in a more recent population remains to be clarified.", 
    "30": "319 patients with CHF admitted to our institute in 2006-2007 were retrospectively evaluated. The patients were divided into 3 groups in accordance with their basic cardiac rhythm, i.e. sinus rhythm (n=210), chronic AF (n=68), and paroxysmal AF (n=41). During the follow-up period of 19 ± 17 months, there was no significant difference in mortality or rehospitalization events among the 3 groups (p=0.542). In the multivariate analysis, no administration of β-blockers was the only independent risk factor for rehospitalization due to CHF exacerbation.", 
    "31": "The clinical impact of AF configuration as a risk factor of rehospitalization due to CHF exacerbation was considered to be decreased in recent years.", 
    "32": "Hypertension and its treatment cause sexual dysfunction (SD), impairing quality of life; and adversely affecting compliance and blood pressure control. SD is reported more often by men than women in most cultures especially ours. This has tended to affect the attitude of clinicians towards SD in female hypertensives.", 
    "33": "A woman who for over 15 years of hypertension and its treatment faced difficulties in all domains of sexual function is hereby reported. On reporting this, the beta blocker in her regimen was replaced by an angiotensin receptor blocker (ARB).", 
    "34": "Gradually she regained libido and began to enjoy intercourse once again. This change obviated the need for a 5 phosphodiesterase inhibitor which would have added to cost of treatment.", 
    "35": "SD occurs in female hypertensives and should be sought. When found, ARB use can reverse the problem with all its attendant benefit on quality of life and blood pressure control.", 
    "36": "Previous study had shown that nicotine acts on blood glucose through release of adrenaline. While there are reports on the hyperglyceic effect of adrenaline in rabbits, there is no information on the effect of adrenaline on intestinal glucose uptake of rabbits. The present study was carried out to find out if adrenaline has any effect on glucose uptake in the rabbit small intestine.", 
    "37": "Experiments were carried out on fasted anaesthetized male rabbits. Five groups of rabbits (6 rabbits per group) were studied. A vein draining a segment of the upper jejunum was cannulated for blood flow and venous glucose measurements. The left femoral artery and vein were cannulated for arterial blood sampling and drug infusion respectively. Glucose uptake was calculated as a product of jejunal blood flow and the glucose difference between arterial (A) and venous (V) blood.", 
    "38": "The fasting venous blood glucose levels were 151.8 +/- 4.4mg/dl and 164.0 + 2.3mg/dl in Groups I and V that were not given adrenoceptor blockers. The upper jejunum had a resting (or basal) glucose uptake of 38.3 +/- 1.6mg/min in the control group. When adrenaline (2ug/kg) was injected intravenously, arterial blood glucose rose from a basal value of 245.5 +/- 4.6mg/dl to 307.5+4.7mg/dl at the peak of response while venous glucose rose from 151.8+4.4mg/dl to 275.8 +/- 4.2mg/dl at the peak of response. Glucose uptake increased to 107.4 +/- 2.5mg/ min at the peak of response. The hyperglycaemic response to adrenaline injection was abolished by propranolol but not by prazosin indicating that this effect of adrenaline is mediated through beta adrenoceptor. Both prazosin and propranolol reduced considerably adrenaline-induced increase in blood flow and glucose uptake, prazosin being more potent in flow reduction.", 
    "39": "This study showed that the resting small intestine of rabbits took up large amounts of glucose. The intestinal glucose uptake was markedly increased by adrenaline injection. The response to adrenaline was mediated through alpha and beta adrenoceptors. The responses to adrenaline are different in many respects from those induced by nicotine in rabbits in our earlier study. The reason for the differences is obscure.", 
    "40": "We used a Japanese antihypertensive drug database to investigate the blood pressure-lowering effect of statins in hypertensive patients receiving antihypertensive medication. We also examined the class effect of antihypertensive drugs on blood pressure lowering by statins.", 
    "41": "The Risk/Benefit Assessment of Drugs-Analysis and Response (RAD-AR) Council has developed an antihypertensive drug database which contains the results of post-marketing surveillance for various antihypertensive agents from 143,509 antihypertensive users in clinical settings. Antihypertensive patients in the database with concurrent hyperlipidemia were grouped into statin users and non-users, and changes in systolic and diastolic blood pressure over a three-month period were compared. Further, the class effects of antihypertensive drugs on the lipid lowering effects of statins were also investigated.", 
    "42": "A total of 1070 statin users and 1974 non-users were analyzed. Changes in systolic blood pressure were significantly greater in the statin user than in the non-user group (mean difference: 1.63 mmHg, p = 0.03). In contrast, no significant effect of statin use was observed on the change in diastolic blood pressure (DBP) (0.87 mmHg, p = 0.08). When stratified by antihypertensive class, reductions in blood pressure were greater in statin user groups for all antihypertensive classes without statistical significance, except for a significant change in DBP in those receiving beta-blockers (mean difference: 2.98 mmHg, p = 0.03).", 
    "43": "The present study documented that statin's effect on blood pressure in hypertensive patients with hyperlipidemia in clinical setting is statistically significant but has a minimal significance. With regard to class differences among antihypertensive agents, the decrease was greatest in the DBP of patients treated with beta-blockers. In contrast, no significant changes were seen in the ACE inhibitor or Ca antagonist subgroups. One possible explanation for the differential effects of antihypertensive class in our study might be the lack of a vasodilatation effect.", 
    "44": "Migraine headaches are common in children. Early diagnosis and appropriate interventions are mandatory to prevent decades of suffering and diminished quality of life. There is need for data regarding the efficacy and safety of prophylactic agents in children with migraine; therefore, we designed a randomized clinical trial to compare the efficacy and safety of cinnarizine with that of a well-known prophylactic agent (propranolol) in the prophylaxis of pediatric migraine headache. A total of 120 patients aged between 6 and 17 years were recruited and 113 patients succeeded in completing all phases of the trial. Of them, 57 patients were given cinnarizine, and propranolol was administered in 56 patients. Reduction in headache frequency was the main response to treatment. Cinnarizine reduced the baseline headache frequency by more than 50% in 74.6% of patients and the mean headache frequency per month was reduced from 11.851 ± 0.739 (mean ± SEM) to 3.358 ± 0.739 (mean ± SEM) attacks per month (P < 0.001). In the propranolol group, more than 50% reduction of the baseline headache frequency was seen in 72.5% of patients and the mean headache frequency per month was reduced from 10.264 ± 0.830 (mean ± SEM) to 2.774 ± 0.830 (mean ± SEM) attacks per month (P < 0.001). No significant difference was seen in 50% reduction of the baseline headache frequency between treatment groups (P = 0.358). No significant adverse effects were reported. In this open study, cinnarizine appeared thus as effective as propranolol and safe for the prophylaxis of migraine in children, but this remains to be confirmed in a double-blind placebo-controlled trial.", 
    "45": "In this work, the distribution and the ecotoxicological risk of sixteen pharmaceutically active compounds belonging to seven different therapeutic groups (five anti-inflammatory drugs, two antibiotics, an anti-epileptic drug, a β-blocker, a nervous stimulant, four estrogens and two lipid regulators) have been studied in sewage sludge from wastewater treatment plants. Only three of the sixteen pharmaceutical compounds were never detected in sludge while eleven of the studied pharmaceuticals were still detected in compost. Mean concentration levels of the pharmaceutically active compounds ranged between 24.9 and 4105 μg/kg dm, 14.5-944 μg/kg dm, 3.29-636 μg/kg dm and 9.19-974 μg/kg dm in primary, secondary, digested sludge and compost, respectively. An increase in the concentration levels of most of the pharmaceuticals was observed from summer to winter (mean values in primary and secondary sludge were 304 and 85.1 μg/kg dm in summer and 435 and 175 μg/kg dm in winter, respectively) probably due to an increase of their consumption during the coldest season and a reduction of the microbial activity under colder temperatures. The highest ecotoxicological risk, in digested sludge and compost, was due to the estrogenic compound 17β-estradiol. The ecotoxicological risk significantly decreased after the application of digested sludge or compost to the soils (risk quotient values ranged between 0.04 and 252 in digested sludge and 0.002-37.8 in compost and decreased to 8·10(-4)-1.92 in digested sludge-amended soil and 1·10(-4)-0.23 in compost-amended soil).", 
    "46": "Incidence, predictors, and prognostic impact of worsening renal function (WRF) in elderly patients with chronic heart failure (HF) undergoing intensive contemporary medical therapy are unknown.", 
    "47": "In 566 patients (age 77 ± 8 years) included in the TIME-CHF, serum creatinine (sCr) was repeatedly measured up to 6 months. Worsening renal function was classified as increase in sCr by 0.2 to 0.3 (WRFI), 0.3 to 0.5 (WRFII), or ≥0.5 mg/dL (WRFIII) within the first 6 months. Outcome events were assessed for 18 months.", 
    "48": "The incidence of WRF I, II, and III was 12%, 19%, and 22%, respectively. Worsening renal function III was associated with increased mortality (hazard ratio 1.98 [95% CI 1.27-3.07, P = .002] vs no WRF), whereas WRF I/II was not. History of renal failure, spironolactone treatment, higher baseline dose, and higher maximal increase in loop diuretic dose were independently associated with the occurrence of WRF III, whereas angiotensin-converting enzyme inhibitor, angiotensin receptor blocker, and β-blocker use and allocation to N-terminal pro-B-type natriuretic peptide-guided management were not. Worsening renal function III was an independent predictor of death, death or hospitalization, and death or HF hospitalization also after adjusting for baseline characteristics.", 
    "49": "One fifth of elderly patients with chronic HF experienced WRF III on 6-month intensive HF treatment. These patients had higher mortality, whereas patients with smaller sCr rises did not. Occurrence of WRF III was associated with high doses of loop diuretics and spironolactone use but not with other treatments.", 
    "50": "This work presents an effective sample preparation method for the evaluation of seven pharmaceutical compounds belonging to different therapeutic classes in purified water from wastewater treatment plants (WWTPs). The target compounds include caffeine (stimulant), nicotine (stimulant), atenolol (beta blocker), metamizole (anti-inflammatory and analgesic), fluoxetine (antidepressant), paraxanthine (stimulant) and clofibric acid (lipid regulator). Solid-phase extraction (SPE) and liquid chromatography-mass spectrometry (LC-MS) were selected as extraction and detection techniques, respectively. A detailed study of the experimental conditions of extraction was performed. Under optimal conditions, recoveries obtained were in the range of 21% to 100%, and the relative standard deviations were below 12%. The detection and quantification limits of the method were in the range 2.2-97.4 and 21.1-324.7 ng L(-1), respectively. The developed method was successfully applied to evaluate the presence of these pharmaceutical compounds in wastewaters samples from wastewater treatment plants located on the Gran Canaria Island (Spain). Most of the compounds were detected at concentrations up to 12.31 μg L(-1) in the WWTP influents that were studied.", 
    "51": "Case report A 28 year old gentleman presented after an episode of collapse with loss of consciousness. He gave a history of non-specific malaise and myalgia over the previous 7 days, with fever, a generalised rash and a non productive cough. He developed progressive shortness of breath with sharp, pleuritic chest pain that was unresponsive to antibiotics in the community.", 
    "52": "Alzheimer's disease (AD) is the most common type of senile dementia in aging populations. Amyloid β (Aβ)-mediated dysregulation of ionic homeostasis is the prevailing underlying mechanism leading to synaptic degeneration and neuronal death. Aβ-dependent ionic dysregulation most likely occurs either directly via unregulated ionic transport through the membrane or indirectly via Aβ binding to cell membrane receptors and subsequent opening of existing ion channels or transporters. Receptor binding is expected to involve a high degree of stereospecificity. Here, we investigated whether an Aβ peptide enantiomer, whose entire sequence consists of d-amino acids, can form ion-conducting channels; these channels can directly mediate Aβ effects even in the absence of receptor-peptide interactions. Using complementary approaches of planar lipid bilayer (PLB) electrophysiological recordings and molecular dynamics (MD) simulations, we show that the d-Aβ isomer exhibits ion conductance behavior in the bilayer indistinguishable from that described earlier for the l-Aβ isomer. The d isomer forms channel-like pores with heterogeneous ionic conductance similar to the l-Aβ isomer channels, and the d-isomer channel conductance is blocked by Zn(2+), a known blocker of l-Aβ isomer channels. MD simulations further verify formation of β-barrel-like Aβ channels with d- and l-isomers, illustrating that both d- and l-Aβ barrels can conduct cations. The calculated values of the single-channel conductance are approximately in the range of the experimental values. These findings are in agreement with amyloids forming Ca(2+) leaking, unregulated channels in AD, and suggest that Aβ toxicity is mediated through a receptor-independent, nonstereoselective mechanism.", 
    "53": "A chiral cobalt(III) complex (1e) was synthesized by the interaction of cobalt(II) acetate and ferrocenium hexafluorophosphate with a chiral dinuclear macrocyclic salen ligand that was derived from 1R,2R-(-)-1,2-diaminocyclohexane with trigol bis-aldehyde. A variety of epoxides and glycidyl ethers were suitable substrates for the reaction with water in the presence of chiral macrocyclic salen complex 1e at room temperature to afford chiral epoxides and diols by hydrolytic kinetic resolution (HKR). Excellent yields (47% with respect to the epoxides, 53% with respect to the diols) and high enantioselectivity (ee>99% for the epoxides, up to 96% for the diols) were achieved in 2.5-16 h. The Co(III) macrocyclic salen complex (1e) maintained its performance on a multigram scale and was expediently recycled a number of times. We further extended our study of chiral epoxides that were synthesized by using HKR to the synthesis of chiral drug molecules (R)-mexiletine and (S)-propranolol.", 
    "54": "A 25-year-old male developed sinus tachycardia after given clozapine for treatment-resistant psychosis in schizophrenia. The tachycardia was treated successfully with propranolol for several weeks. The patient developed skin eruptions, later diagnosed as psoriasis. Propranolol is known to be capable of causing, evoking or aggravating psoriasis. Several other drugs commonly used in psychiatric practice are also known to cause psoriasis. Doctors need to be aware to the possible side effects of such drugs because they can jeopardise the patient's wellbeing and reduce the efficacy of psychiatric treatment.", 
    "55": "Levosimendan (CAS: 141505-33-1) is a myocardial calcium sensitizer that improves myocardial contractility in various forms of heart failure. It produces a moderate improvement in cardiac output (CO) without an improvement in blood pressure (BP) in verapamil and metoprolol poisoned rodents.", 
    "56": "To assess the effect of various levosimendan dosing regimens on hemodynamics in a rodent model of propranolol poisoning.", 
    "57": "Male Wistar rats (350-450 g) were anesthetized, ventilated, and instrumented to record BP, heart rate (HR), and CO. Propranolol was infused continually. When BP dropped to 50% of baseline rats received 1 of 7 treatments: (1) 0.9% saline (control), (2) levosimendan 36 μg/kg loading dose then 0.6 μg/kg per min, (3) levosimendan 0.6 μg/kg per min, (4) epinephrine 0.5 μg/kg per min, (5) levosimendan 70 μg/kg loading dose then 1.2 μg/kg per min, (6) levosimendan 1.2 μg/kg per min, and (7) levosimendan 70 μg/kg loading dose alone. Hemodynamics were recorded every 10 minutes for 70 minutes. Cardiac output, mean arterial pressure, and HR for each group were compared with control.", 
    "58": "All groups had comparable baseline and maximal toxicity hemodynamics prior to initiation of treatment. Levosimendan did not improve CO or BP with any dosing regimen. Blood pressure tended to be lower than control for all doses of levosimendan. Epinephrine significantly improved BP but not CO compared to all other treatment groups. Survival did not differ between groups.", 
    "59": "Unlike in verapamil and metoprolol poisoning models, levosimendan did not improve CO or survival in propranolol poisoning. Epinephrine improved BP, but not CO, suggesting that its actions were due to peripheral vasoconstriction.", 
    "60": "Rapid withdrawal of antihypertensive drugs may lead to blood pressure (BP) increase above pretreatment values or symptoms such as palpitations, chest pain, and tremor. This phase IV trial assessed the consequences of abrupt and stepwise withdrawal of nebivolol, a β(1)-selective blocker, in individuals with stage I-II hypertension. After a 4- to 5-week placebo washout phase and 12-week single-blind nebivolol treatment (10-40 mg/day, titrated based on BP response), participants achieving BP control (systolic BP [SBP]/diastolic BP [DBP] <140/90 mm Hg) or response (SBP decrease ≥10 mm Hg or DBP decrease ≥5 mm Hg) entered a 4-week, randomized, double-blind phase of continued nebivolol treatment (n = 102) or withdrawal to placebo (n = 105). Primary and secondary efficacy measures were changes in mean sitting DBP and SBP, respectively, analyzed using an analysis of covariance model. Safety and tolerability were also assessed. In the withdrawal phase, nebivolol and placebo groups demonstrated mean DBP increases of 1.8 and 7.7 mm Hg, respectively (P < .001), and SBP increases of 3.5 and 7.6 mm Hg (P = .011). Twenty-three (22.5%) nebivolol-treated and 18 (17.1%) placebo-treated participants experienced a treatment-emergent adverse event. No adverse events associated with β-blocker withdrawal and considered causally related to nebivolol were reported. Nebivolol withdrawal resulted in a mean BP increase near pretreatment levels and was not associated with rebound hypertension.", 
    "61": "An 88-year-old female, living independently in the community, developed duodenal and gastric ulcers from using overthe-counter naproxen sodium for pain related to a shoulder fracture and arthritis of the knees. She was hospitalized and received packed red blood cells and intravenous proton pump inhibitor therapy. During her hospitalization, she developed atrial fibrillation (AF). Warfarin was not prescribed for stroke prevention because of the gastrointestinal (GI) bleeding. The patient was initially placed on atenolol, and then amiodarone was added. After a two-week hospital stay she was discharged to a nursing facility to gain strength, further correct her anemia, and receive physical therapy for the shoulder and ambulation problems from arthritis of the knees. The amiodarone was continued in the nursing facility. After 15 days of amiodarone therapy (hospital and nursing facility), a laboratory report indicated an elevated thyroid-stimulating hormone level. Levothyroxine was prescribed. The patient was eventually discharged to an assisted living facility once her strength returned and her ambulation improved. GI bleeding with anemia and weakness from nonsteroidal anti-inflammatory drug use and changes in thyroid function with amiodarone therapy for AF will be discussed.", 
    "62": "An increase in endogenous catecholamine levels after traumatic brain injury (TBI) is well described. Animal studies suggest that postinjury anemia is exacerbated by a persistent hyperadrenergic state. This study aims to determine if beta-blocker (BB) exposure affects anemia after TBI.", 
    "63": "We reviewed a Level I trauma registry for patients with TBI, examining markers of anemia between patients who received BB with those who did not.", 
    "64": "A total of 174 patients were exposed to BB (BB+) and 245 were not exposed (BB-). The mean age in the BB+ group was 50 years (vs. 36 years in BB- group, p < 0.001). The mean injury severity score was 33.6 for the BB+ group (vs. 30.8 for BB- group, p = 0.01). While BB+ patients were more likely to receive a transfusion (60.9% vs. 35.1%, p < 0.001), BB+ patients reached their nadir hemoglobin (Hb) at a later day of hospitalization and their rate of decrease in Hb was significantly slower (both p < 0.001). Choosing Hb cutoffs for anemia of both 7 and 10 g/dL, Kaplan-Meier demonstrated a significant delay in time to anemia.", 
    "65": "This study suggests beta-blockade delays anemia after TBI. Elaboration of this effect may demonstrate an additional benefit of beta-blockade after head injury.", 
    "66": "Dyssynchrony is common in asymptomatic patients with hypertension. We sought to investigate the impact of antihypertensive treatment on dyssynchrony in patients with hypertension. A total of sixty patients who had uncomplicated hypertension that had never been treated (treatment-naïve hypertensive patients) underwent echocardiographic evaluations of left ventricular (LV) dyssynchrony at baseline and after a 6-month treatment with antihypertensive drugs. The measured parameters were as follows: (1) the s.d. of 12 LV-segment time-to-peak systolic velocities (Ts-SD12), and (2) the maximal difference between peak systolic velocities of any 2 of the 12 segments (Ts-Max). Patients with Ts-SD12 ≥ 33 ms or Ts-Max ≥ 100 ms were regarded as having LV systolic dyssynchrony. Patients with systolic dyssynchrony (group 1, n = 29) and without systolic dyssynchrony (group 2, n = 31) were compared. Among the patients in group 1, antihypertensive treatment significantly improved LV systolic dyssynchrony (ΔTs-SD12, -13.1 ms; P<0.001 and ΔTs-Max, -34.0 ms; P = 0.003), whereas it did not demonstrate additional benefit among group 2 patients. The change in LV systolic dyssynchrony was significantly associated with changes in the mean annulus E' velocity, mean annulus S' velocity and mean annulus E'/A' ratio, but not with changes in blood pressure and LV mass index. It is likely that chronic antihypertensive treatment could reverse the LV systolic dyssynchrony and simultaneously improve subclinical systolic and diastolic function in patients with hypertension and LV systolic dyssynchrony.", 
    "67": "A method for the determination of landiolol, an ultra-short-acting β₁-adrenoreceptor antagonist, in human plasma has been developed and validated. With the addition of pyridostigmine bromide to stabilize landiolol in the blood/plasma samples, and bisoprolol as internal standard, plasma samples were subjected to liquid-liquid extraction with diethyl ether:dicholoromethane (60:40, v/v) prior to assay by liquid chromatography-tandem mass spectrometry. Separation was performed on a TC-C₁₈ column (150 mm × 4.6 mm, 5 μm) using a mobile phase of methanol:10 mM ammonium acetate containing 1% formic acid (65:35, v/v) in a run time of 3.5 min. Detection involved electrospray ionization in the positive ion mode followed by multiple reaction monitoring of the precursor-to-product ion transitions of landiolol at m/z 510.1→157.2 and bisoprolol at m/z 326.3→116.1. The method was linear over the concentration range 0.5-500 ng/ml with a lower limit of quantitation of 0.5 ng/ml. Intra- and inter-day precisions (as relative standard deviation, RSD) were <4.4% and <10.0%, respectively, with accuracy (as relative error, RE) <10.0%. The method was successfully applied to a clinical pharmacokinetic study involving a continuous infusion of landiolol hydrochloride to healthy Chinese volunteers.", 
    "68": "This study sought to measure the prevalence of perioperative β-blocker noncompliance by patients who were prescribed long-term β-blocker therapy and presented for surgery from home. The effect of patient noncompliance on the presenting heart rate on the day of surgery also was examined.", 
    "69": "Prospective observational study with outcome data obtained from reviews of medical records.", 
    "70": "The preoperative clinic and operating rooms of a Veterans Administration hospital.", 
    "71": "Patients on long-term β-blocker therapy who presented from home for surgery.", 
    "72": "None.", 
    "73": "Demographic and comorbidity data and data on self-reported compliance to β-blocker therapy, vital signs on the initial day of surgery, and recent ambulatory vital signs were collected. Ten of 50 subjects (20%; 95% confidence interval, 9-31) reported not taking their β-blocker on the day of surgery. These self-reported nonadherers exhibited a higher presenting heart rate on the day of surgery than adherent subjects (median, 78 v 65 beats/min; p = 0.02 by Wilcoxon rank-sum test). The difference-in-difference analysis in heart rate between baseline primary care and the day of surgery also was statistically significant between compliant and noncompliant subjects (-7 v + 12.5 beats/min; p < 0.00001).", 
    "74": "Patient self-report and physiologic data documented a failure to take β-blockers and possible β-blocker withdrawal in 20% of patients who presented for surgery from home. If these findings are confirmed in larger studies, improved patient understanding of and compliance with medication instructions during preoperative visits should be a focus of future quality improvement initiatives.", 
    "75": "The POISE Trial was a randomised, placebo-controlled, double-blind study of the effectiveness of perioperative beta-blockade in preventing cardiac events including death in 8351 patients. Our hypothesis was that knowledge of the results of the POISE Trial would either increase or decrease the use of effective perioperative beta-blockade, depending on the result. Patients presenting for non-cardiac surgery and at risk of perioperative cardiac events were recruited in two cohorts before and after the release of the POISE Trial results. Effective perioperative beta-blockade was defined as heart rate <65 beats per minute for at least 80% of the perioperative period in patients prescribed beta-blockers. Effective perioperative beta-blockade was achieved in 22 (11.5%) of 191 patients prescribed perioperative beta-blockade in the first cohort (n=392) and seven (6%) of 118 patients in the second cohort (n=241) (P=0.10). Effective heart rate control was achieved in 29 (9%) patients prescribed perioperative beta-blockers compared with 10 (3%) patients not prescribed perioperative beta-blockers (P=0.001). The rate of implementation of effective beta-blockade was low before POISE and this did not change significantly after publication. Our finding does not provide reliable evidence of a change in practice as a result of the POISE Trial.", 
    "76": "In paper influence of a cytoprotective drug \"Mildrocard\" on morfo-functional condition of cardiorespiratory system at patients with chronic heart failure with concomitant chronic obstructive pulmonary disease is estimated. It is established, that joining \"Mildrocard\" to complex therapy associated to pathology promotes reduction clinical display of heart failure, shows cardioprotective and pulmoprotective effects.", 
    "77": "We investigated the effectiveness of pioglitazone in the treatment of patients with coronary heart disease in combination with MS. In the conduct of research revealed that the addition to standard therapy in patients with coronary heart disease on the background of metabolic syndrome pioglitazone led to a reliable slight decrease in body weight, BMI, hip circumference, waist their relationship. Receiving pioglitazone also significantly reduces the concentration of immunoreactive insulin and blood glucose levels, significantly altered lipid metabolism, which generally leads to a lower level of systemic inflammation, metabolism and reduces the severity of insulin resistance. This allows you to recommend the inclusion of pioglitazone in complex coronary heart disease and metabolic syndrome.", 
    "78": "In addition to having difficulties with social communications, individuals with an autism spectrum disorder (ASD) often also experience impairment in higher-order, executive skills. The present study examined the effects of pharmacological modulation of the norepinephrine system on the severity of such impairments. A sample of 14 high-functioning adults with ASD and a demographically-matched comparison group of 13 typically developing individuals participated. An AX continuous performance test (AX-CPT) was used to evaluate working memory and inhibitory control. AX-CPT performance was assessed following administration of a single dose of propranolol (a beta adrenergic antagonist) and following placebo (sugar pill) administration. Individuals with ASD performed more poorly than non-ASD individuals in the working memory condition (BX trials). Importantly, administration of propranolol attenuated this impairment, with the ASD group performing significantly better in the propranolol condition than the placebo condition. Working memory performance of the non-ASD group was unaffected by propranolol/placebo administration. No group or medication effects were observed for the inhibition condition (AY trials). The present findings suggest that norepinephrine may play a role in some, but not necessarily all, cognitive impairments associated with ASD. Additional research is needed to fully understand whether this role is primarily causal or compensatory in nature.", 
    "79": "Hepatosteatosis is an essential step in liver disease progression. However, the mechanisms that mediate the progression of hepatosteatosis and the optimal inhibitor of them remain largely unclear. The sympathetic nervous system (SNS) is responsible for the lipid metabolism and the accumulation of collagen that occurs in an injured liver. Medicines that inhibit this pathway may be a relevant treatment for the hepatosteatosis, and then reduce the liver injury that progresses through the stage of steatosis to fibrosis.", 
    "80": "Using an ethanol-liquid-diet-fed rat model of alcohol fatty liver disease (AFLD), we studied the effects of carvedilol, which can block the SNS completely via β1, β2, and α1 adrenergic receptors, on the sympathetic tone, hepatosteatosis, and fibrosis based on histological, immunohistochemical, Western blot, and reverse transcriptase polymerase chain reaction analyses.", 
    "81": "Carvedilol inhibited the ethanol-induced whole-body and hepatic sympathetic activities based on the serum 3-methoxy-4-hydroxyphenylglycol level and hepatic tyrosine hydroxylase expression. Carvedilol attenuated the hepatosteatosis, as evidenced by reduced hepatic triglyceride level and the accumulation of fatty droplets within hepatocytes, down-regulated fatty acid synthase and sterol regulatory element binding protein-1, and up-regulated peroxisome proliferator-activated receptor-α. No fibrosis signs were shown in our rat model. Carvedilol inhibited ethanol-induced the thickening of zone 3 vessel walls, reduced the activation of hepatic stellate cells (HSCs), and decreased the induction of collagen, transforming growth factor β1, and tissue inhibitor of metalloproteinases-1. Tumor necrosis factor α (TNF-α) was expressed on the activated HSCs and inhibited by carvedilol based on the immunohistochemical double staining analysis.", 
    "82": "Ethanol metabolism-induced lipogenesis may trigger the SNS-activated HSCs feedback loop, and then induct the activated HSCs and the activated HSCs-derived TNF-α, the mediator of lipogenesis, overproduction. Carvedilol may block this feedback loop via antisympathetic activity and demonstrate its preventive role on the development of hepatosteatosis in rat with AFLD.", 
    "83": "To determine whether office, home, ambulatory daytime and nighttime blood pressure (BP) responses to antihypertensive drug therapy measure the same signal and which method provides greatest power to identify genetic predictors of BP response.", 
    "84": "We analyzed office, home, ambulatory daytime and nighttime BP responses in hypertensive adults randomized to atenolol (N = 242) or hydrochlorothiazide (N = 257) in the Pharmacogenomic Evaluation of Antihypertensive Responses Study. Since different measured BP responses may have different predictors, we tested the \"same signal\" model by using linear regression methods to determine whether known predictors of BP response depend on the method of BP measurement. We estimated signal-to-noise ratios and compared power to identify a genetic polymorphism predicting BP response measured by each method separately and by weighted averages of multiple methods.", 
    "85": "After adjustment for pretreatment BP level, known predictors of BP response including plasma renin activity, race, and sex were independent of the method of BP measurement. Signal-to-noise ratios were more than 2-fold greater for home and ambulatory daytime BP responses than for office and ambulatory nighttime BP responses and up to 11-fold greater for weighted averages of all four methods. Power to identify a genetic polymorphism predicting BP response was directly related to the signal-to-noise ratio and, therefore, greatest with the weighted averages.", 
    "86": "Since different methods of measuring BP response to antihypertensive drug therapy measure the same signal, weighted averages of the BP responses measured by multiple methods minimize measurement error and optimize power to identify genetic predictors of BP response.", 
    "87": "The aim of this study was to examine the effects of landiolol on bispectral index scores (BIS) during surgery.", 
    "88": "Twenty patients undergoing total hysterectomy were allocated into two groups; 1) 10 patients not receiving landiolol (C group), 2) 10 patients receiving landiolol 125 microg x kg(-1) x min(-1) for one minute followed by 40 microg x kg(-1) x min(-1) (L group). They were anesthetized with sevoflurane (end-tidal concentration of 1.0%) combined with a continuous infusion of remifentanil at 0.25 microg x kg(-1) x min(-1). Mean arterial pressure (MAP), heart rate (HR) and BIS were recorded 4 times (immediately before the skin incision, 5 minutes after the skin incision, at the moment of uterine extraction and during retroperitoneal closure).", 
    "89": "No significant differences were found in MAP and BIS between the groups at any time points, while HR in the L groups was lower than that in the C group throughout the study period.", 
    "90": "This study suggests that landiolol has no effects on BIS in patients undergoing lower abdominal surgery during sevoflurane-remifentanil anesthesia.", 
    "91": "The purpose of this study was to evaluate effects of landiolol hydrochloride, which is an ultra-short-acting beta-1 selective blocker, for intraoperative tachycardia and to establish practical methods of administration of the drug.", 
    "92": "We retrospectively examined by multicenter questionnaires the effects and practical methods of administration of landiolol for 100 patients who showed tachycardia needing treatment during anesthesia. The techniques for anesthesia and administration of landiolol were entrusted to each anesthesiologist.", 
    "93": "One case was excluded because the dose of landiolol hydrochloride was uncertain. Fifty-nine patients received an intravenous bolus injection of landiolol, and continuous injection was performed in 34 patients. Six patients had both bolus and continuous injections. In the 99 patients, heart rate was significantly reduced to desired levels. The time required to reduce heart rate by more than 10% after injection was shorter in the bolus group than in the continuous group. Bolus injection, however, did not reduce blood pressure. Although low-dose continuous administration significantly reduced blood pressure, treatment for increasing blood pressure was not needed in any of the patients.", 
    "94": "Information obtained by the questionnaire suggests that bolus injection and/or low-dose continuous administration of landiolol, which are not described in the drug information documents, are effective and safe for treatment of tachycardia during anesthesia.", 
    "95": "To investigate the association of antihypertensive medications with optic disc structure by blood pressure (BP) level, in nonglaucoma subjects.", 
    "96": "Cross-sectional, population-based study.", 
    "97": "A subset of Thessaloniki Eye Study participants was included in this study. Subjects were interviewed for medical history and underwent extensive ophthalmic examination, BP measurement, and optic disc imaging with the Heidelberg retinal tomograph. Subjects treated for hypertension were grouped in the following groups: (1) angiotensin-converting enzyme inhibitors and/or angiotensin-receptor blockers; (2) beta blockers and/or calcium-channel blockers; (3) diuretics alone or combined with others; and (4) other combinations. Cup size and cup-to-disc (C/D) ratio in the above groups were compared with the untreated group, using regression models. Analyses were rerun for subjects with systolic BP (SBP)<140 mm Hg, SBP≥140 mm Hg, diastolic BP (DBP)<90 mm Hg, and DBP≥90 mm Hg.", 
    "98": "Among 232 subjects, 131 were receiving antihypertensive medications. In subjects with DBP<90 mm Hg, all medications groups were associated with larger cup size and higher C/D ratio compared with the untreated group. Results were similar in subjects with SBP<140 mm Hg, with the exception of the beta blockers and/or calcium-channel blockers group. None of the medications groups were associated with the Heidelberg retinal tomograph parameters in those with DBP≥90 mm Hg or SBP≥140 mm Hg.", 
    "99": "All classes of antihypertensive medications were associated with larger cup size and higher C/D ratio in subjects with either DBP<90 mm Hg or SBP<140 mm Hg. These results suggest that there is no specific medication-related effect on optic disc structure, and the associations found are mediated through the hypotensive effect of antihypertensive medications.", 
    "100": "To evaluate the efficacy of topical 0.25% timolol maleate gel for the treatment of cutaneous infantile capillary hemangiomas.", 
    "101": "A retrospective, consecutive, nonrandomized, comparative single-masked cohort study of all patients presenting with nonvision-threatening periocular infantile capillary hemangiomas between August 2007 and January 2011 was performed. Parents chose twice daily topical 0.25% timolol maleate gel or observation. Photographs were taken at all visits and subsequently evaluated by masked examiners for change in lesion size, color, and thickness. Lesions were clinically defined as superficial, mixed, or deep. The primary outcome was response to treatment at 2 months, categorized as good (size decreased .50%), moderate (decrease 0-50%), or poor (enlarged or caused visually significant ptosis or induced astigmatism). The secondary outcome was response at latest follow-up visit.", 
    "102": "Thirteen children received timolol, and 10 children were observed, with mean ages at presentation of 4.8 and 3.7 months (p 5 0.31), respectively. In the treated group, good response was observed in 8 (61.5%) infants, moderate response was seen in 4 (30.8%), and poor response was seen in one patient (7.7%). In the observed group, 0 (0%) demonstrated good response, one (10%) demonstrated moderate response, and 9 demonstrated poor response (90%) (p , 0.001). Responses were consistent on long-term follow-up (range 3-41 months). Both superficial (n 5 5; 100% good response) and mixed (n 5 7; 43% good, 57% moderate) lesions responded well to timolol; the one deep lesion did not. No adverse ocular or systemic effects were observed.", 
    "103": "Topical timolol maleate gel 0.25% is effective in treatment of nonvision-threatening infantile capillary hemangiomas with a superficial component. Response at 2 months is stable over time.", 
    "104": "The response to severe burns is characterized by hypermetabolism (the most hypermetabolic existing model of aggression) and hypercatabolism, with a high degree of destruction of the skeletal musculature. Metabolic disorders are most evident in the first two weeks after the burn, although they can be prolonged in direct relation to the complications that these patients develop. Nutritional-metabolic support is an essential part of the treatment of these patients and should be started early, preferentially through the enteral route, with parenteral nutrition as complementary support. Exact calculation of calorie-protein requirements in these patients is difficult, even when indirect calorimetry is used, due to the high loss of proteins and CO(2) through the skin. Specific pharmaconutrients are indicated, with a high dose of micronutrients. The use of drugs or medications with anabolic effects is also sometimes indicated.", 
    "105": "The importance of heart rate in the pathophysiology of heart failure with reduced LVEF has recently attracted attention. In particular, the findings of the Systolic Heart failure treatment with the I(f) inhibitor ivabradine Trial (SHIFT) have put special emphasis on heart rate reduction with ivabradine for improvement in clinical outcomes. Of course, there is a much older drug that reduces heart rate, i.e. digoxin.", 
    "106": "In this short commentary, we retrospectively analyse the Digitalis Investigation Group (DIG) Trial looking at the primary composite endpoint used in SHIFT (i.e. cardiovascular death or hospital admission for worsening heart failure) and compare the effect of digoxin on this endpoint with that of ivabradine. A remarkably similar risk reduction in the composite outcome and in its components appears evident among patients receiving the active treatment in both studies (although ivabradine was added to a beta-blocker, whereas digoxin was not).", 
    "107": "This raises the question of whether the Cardiological community dismissed digoxin too readily and if we should reappraise its potential role in the treatment of heart failure.", 
    "108": "Mood and anxiety disorders are comorbid with migraine and commonly assumed to portend a poor response to preventive migraine therapies. However, there is little evidence to support this assumption.", 
    "109": "We examined impact of a mood and/or anxiety disorder diagnosis using American Psychiatric Association Diagnostic and Statistical Manual criteria on response to the three preventative migraine therapies evaluated in the Treatment of Severe Migraine trial (n = 177): β-blocker, behavioral migraine management, or behavioral migraine management +β-blocker. Daily diaries assessed migraine activity for the 16 months of the trial. The Migraine Specific Quality of Life Questionnaire and Headache Disability Inventory assessed headache-related disability at regular intervals. Mixed models for repeated measures examined changes in these three outcomes with preventative migraine therapy in participants with and without a mood or anxiety disorder diagnosis.", 
    "110": "Participants with a comorbid mood or anxiety disorder diagnosis recorded larger reductions in migraine days (p < .05) and larger reductions in the Migraine Specific Quality of Life Questionnaire (p < .001) and Headache Disability Inventory (p < .01) than did participants with neither diagnosis.", 
    "111": "Significantly larger reductions in migraine activity and migraine-related disability were observed in participants with a mood and/or anxiety disorder diagnosis than in participants who did not receive either diagnosis.", 
    "112": "Severe left ventricular outflow obstruction often is associated with diastolic left ventricular myocardial dysfunction and tachycardia despite successful initial treatment. The authors have used esmolol to lower heart rate in this setting for successful weaning of patients from ventilation in postoperative recovery. Their limited experience supports the beneficial effect of continuous esmolol administration on infants with persistent tachycardia and severe left ventricular diastolic dysfunction in postoperative cardiac intensive care.", 
    "113": "As aging proceeds, fertility problems arise, and the success rate of in vitro fertilization declines. During reproductive aging, rat ovaries present spontaneous formation of cysts, followed by a concomitant increase in sympathetic nerve activity, causing infertility and cessation of ovarian function. β2-Adrenergic receptors, which are activated by noradrenaline (NA), modify follicular development and steroid secretions; thus, increased nerve activity has been associated with the development and maintenance of cystic structures. The purpose of this work was to block the effect of this sympathetic activity through in vivo administration of propranolol (a β-adrenergic receptor antagonist) to determine whether it delays cyst formation and cessation of the ovarian function in rats that had reached the subfertile period. Propranolol was administrated daily to 8- and 10-month-old rats for 2 months. Estrous cycling activity was monitored by vaginal smear, serum concentration of the steroidal hormones was determined by enzyme-immune assay and morphological analysis of the ovaries was performed using 6 μm tissue slices stained with hematoxylin-eosin. Propranolol increased the number of healthy follicles, the ovulation rate, and levels of serum sexual steroids (androstenedione, testosterone, and estradiol) and recovered estrous cycling activity. It also decreased the number of follicular cysts. These results suggest that the blockade of β-adrenergic receptors recovered ovarian function during reproductive aging. It is suggested that propranolol induces a time-dependent extension of the subfertile window, and it could be used to increase the success rate of fertility programs in aging woman.", 
    "114": "The morbidity and mortality associated with vascular surgery procedures are largely the results of cardiac events. National guidelines have been regularly proposed and updated by the American College of Cardiology (ACC)/American Heart Association (AHA) to ensure optimal perioperative management and risk stratification. Controversy remains between experts and other cardiology societies regarding several patient care issues including revascularization before surgery, timing of β-blocker therapy, and the administration of antiplatelet therapy. Several landmark articles recently published have helped to modify the guidelines in the hope of improving vascular patient outcomes. In this review, we searched all recent available literature pertaining to perioperative cardiac evaluation before major vascular surgery. We propose an algorithm for preoperative cardiac evaluation, which is a modification to the AHA recommendations. Incorporated in this algorithm are recent published pivotal articles that can help in guiding physicians caring for the vascular patient requiring major operative or endovascular interventions.", 
    "115": "To examine the effects of long-term antiglaucoma eye drop treatment on meibomian glands.", 
    "116": "The subjects were 71 eyes of 71 glaucoma patients (group 1) receiving one type of antiglaucoma eye drops, 61 eyes of 61 glaucoma patients (group 2) receiving two types of antiglaucoma eye drops, and 30 eyes of 30 glaucoma patients (group 3) receiving three types of antiglaucoma eye drops. Controls comprised 75 eyes of 75 healthy volunteers. Subjective symptoms were evaluated by questionnaire, and lid margin and superficial punctate keratopathy were evaluated by slit lamp examination. Meibomian glands of upper and lower eyelids were observed and scored using noncontact meibography (meiboscore). Tear film break-up time (BUT) was measured and meibum was graded.", 
    "117": "Lid margin abnormality, superficial punctate keratopathy, meiboscore, and meibum scores were significantly higher in glaucoma patients than in controls (P < 0.001). BUT and Schirmer scores were significantly lower in glaucoma patients than in controls (P < 0.001). Subgroup analysis of the parameters in group 1 revealed no significant difference between patients receiving prostaglandin and those receiving β-blockers, or among groups 1, 2, and 3. Multivariate regression analysis demonstrated that meiboscore significantly correlated with lid margin abnormality score (P = 0.007) and BUT (P = 0.045) in group 1; with BUT (P = 0.004), symptom score (P = 0.003), and age (P = 0.026) in group 2; and with lid margin abnormality score (P = 0.001) in group 3.", 
    "118": "Long-term use of antiglaucoma eye drops was associated with alterations in meibomian gland morphology and function.", 
    "119": "Ample evidence suggests that consolidated memories, upon their retrieval, enter a labile state, in which they might be susceptible to change. It has been proposed that memory labilization allows for the integration of relevant information in the established memory trace (memory updating). Memory labilization and reconsolidation do not necessarily occur when a memory is being reactivated, but only when there is something to be learned during memory retrieval (prediction error). Thus, updating of a fear memory trace should not occur under retrieval conditions in which the outcome is fully predictable (no prediction error). Here, we addressed this issue, using a human differential fear conditioning procedure, by eliminating the very possibility of reinforcement of the reminder cue. A previously established fear memory (picture-shock pairings) was reactivated with shock-electrodes attached (Propranolol group, n=18) or unattached (Propranolol No-Shock Expectation group, n=19). We additionally tested a placebo-control group with the shock-electrodes attached (Placebo group, n=18). Reconsolidation was not triggered when nothing could be learned during the reminder trial, as noradrenergic blockade did not affect expression of the fear memory 24h later in the Propranolol No-Shock Expectation group. Only when the outcome of the retrieval cue was not fully predictable, propranolol, contrary to placebo, reduced the startle fear response and prevented the return of fear (reinstatement) the following day. In line with previous studies, skin conductance response and shock expectancies were not affected by propranolol. Remarkably, a double dissociation emerged between the emotional (startle response) and more cognitive expression (expectancies, SCR) of the fear memory. Our findings have important implications for reconsolidation blockade as treatment strategy for emotional disorders. First, fear reducing procedures that target the emotional component of fear memory do not necessarily affect the cognitive component and vice versa. Second, mere retrieval of the fear memory is not sufficient to induce its labilization and reconsolidation.", 
    "120": "In Alzheimer disease (AD), amyloid β peptide (Aβ) accumulates in plaques in the brain. Receptor for advanced glycation end products (RAGE) mediates Aβ-induced perturbations in cerebral vessels, neurons, and microglia in AD. Here, we identified a high-affinity RAGE-specific inhibitor (FPS-ZM1) that blocked Aβ binding to the V domain of RAGE and inhibited Aβ40- and Aβ42-induced cellular stress in RAGE-expressing cells in vitro and in the mouse brain in vivo. FPS-ZM1 was nontoxic to mice and readily crossed the blood-brain barrier (BBB). In aged APPsw/0 mice overexpressing human Aβ-precursor protein, a transgenic mouse model of AD with established Aβ pathology, FPS-ZM1 inhibited RAGE-mediated influx of circulating Aβ40 and Aβ42 into the brain. In brain, FPS-ZM1 bound exclusively to RAGE, which inhibited β-secretase activity and Aβ production and suppressed microglia activation and the neuroinflammatory response. Blockade of RAGE actions at the BBB and in the brain reduced Aβ40 and Aβ42 levels in brain markedly and normalized cognitive performance and cerebral blood flow responses in aged APPsw/0 mice. Our data suggest that FPS-ZM1 is a potent multimodal RAGE blocker that effectively controls progression of Aβ-mediated brain disorder and that it may have the potential to be a disease-modifying agent for AD.", 
    "121": "Complement C5a is associated primarily with inflammation. The widespread expression of its receptors, C5aR and C5L2 in neuronal cells, however, suggests additional regulatory roles for C5a in the CNS. C5aR agonist (PL37-MAP) evokes Ca(2+)-influx in GT1-7 neuronal cell line and the Ca(2+)-influx is regulated by estradiol. In the present study, we examined further the mechanism of Ca(2+)-influx and the contribution of the two estrogen receptor (ER) isotypes, ERα and ERβ, to estrogenic modulation of intracellular Ca(2+)-content. GT1-7 neurons were treated with isotype selective ER agonists for 24h then C5aR agonist evoked Ca(2+)-responses were measured by Ca(2+)-imaging. Transcriptional changes were followed by real-time PCR. We found that not only estradiol (100 pM), but the ERα selective agonist PPT (100 pM) enhanced the PL37-MAP-evoked Ca(2+)-influx (E2: 215%, PPT: 175%, compared to the PL37-MAP-evoked Ca(2+)-influx). In contrast, the ERβ selective agonist DPN (100 pM) significantly reduced the Ca(2+)-influx (32%). Attenuated Ca(2+)-response (25%) was observed in Ca-free environment and depletion of the Ca(2+)-pool by CPA eliminated the remaining elevation in the Ca(2+)-content, demonstrating that the majority of Ca(2+) originated from the extracellular compartment. L-type voltage-gated Ca(2+)-channel (L-VGCC) blocker nifedipine abolished the Ca(2+)-influx, while R-type Ca(2+)-channel blocker SNX-482 had no effect, exemplifying the predominant role of L-VGCC in this process. Acute pre-treatments (8 min) with ER agonists did not affect the evoked Ca(2+)-influx, revealing that the observed effects of estrogens were genomic. Therefore, we checked estrogenic regulation of C5a receptors and L-VGCC subunits. ER agonists increased C5aR mRNA expression, whereas they differentially regulated C5L2. Estradiol decreased transcription of Ca(v)1.3 L-VGCC subunit. Based on these results we propose that estradiol may differentially modulate C5a-induced Ca(2+)-influx via L-VGCCs in neurons depending on the expression of the two ER isotypes.", 
    "122": "A novel liquid chromatography-tandem mass spectrometry (LC-MS/MS) method employing chiral analytical techniques was developed and validated for in vitro enantioselective metabolic stability study of racemic 1-[4-(2-methoxyethyl) phenoxy]-3-[[2-(2-methoxyphenoxy) ethyl]amino]-2-propanol hydrochloride (TJ0711 HCl), a newly developed vasodilatory β-blocker. Robust enantiomeric separations were achieved on a chiral SUMICHIRAL OA-2500 column using ethanol and hexane (40:60, v/v) as a mobile phase. Metabolic stability results demonstrated that both TJ0711 enantiomers underwent a rapid phase I metabolism, but preferential metabolism of R-TJ0711 was observed. Our previously reported ultra-performance liquid chromatography-multiple reaction monitoring-information dependent acquisition-enhanced product ion (UPLC-MRM-IDA-EPI) method was finally chosen for metabolite profiling study of TJ0711 enantiomers, because the newly developed HPLC-based method resulted in compromised chromatographic separation, particularly for TJ0711 metabolites. A number of metabolic products were detected and the structures of formed metabolites were predicted. Similar to racemic TJ0711 HCl, demethylation and hydroxylation were proposed to be the principle metabolism pathways during in vitro incubations of each enantiomer with human liver microsomes.", 
    "123": "In a previous study we found that A-935142 enhanced hERG current in a concentration-dependent manner by facilitating activation, reducing inactivation, and slowing deactivation (Su et al., 2009). A-935142 also shortened action potential duration (APD90) in canine Purkinje fibers and guinea pig atrial tissue. This study focused on the combined effects of the prototypical hERG enhancer, A-935142 and two hERG current blockers (sotalol and terfenadine).", 
    "124": "The whole-cell voltage clamp method with HEK 293 cells heterologously expressing the hERG channel (Kv 11.1) was used.", 
    "125": "A-935142 did not compete with 3H-dofetilide binding, suggesting that A-935142 does not overlap the binding site of typical hERG blockers. In whole-cell voltage clamp studies we found: 1) 60 μM A-935142 enhanced hERG current in the presence of 150 μM sotalol (57.5±5.8%) to a similar extent as seen with A-935142 alone (55.6±5.1%); 2) 150 μM sotalol blocked hERG current in the presence of 60 μM A-935142 (43.5±1.5%) to a similar extent as that seen with sotalol alone (42.0±3.2%) and 3) during co-application, hERG current enhancement was followed by current blockade. Similar results were obtained with 60 nM terfenadine combined with A-935142.", 
    "126": "These results suggest that the hERG enhancer, A-935142 does not compete with these two known hERG blockers at their binding site within the hERG channel. This selective hERG current enhancement may be useful as a treatment for inherited or acquired LQTS (Casis et al., 2006).", 
    "127": "β-blockers are an important treatment of heart failure (HF) and are useful in reducing the progression of the syndrome. They should be considered for patients with asymptomatic left ventricular (LV) dysfunction. Evidence-based β-blocker therapy (bisoprolol, carvedilol, or metoprolol succinate) in combination with standard therapy is a mainstay of treatment of all symptomatic patients with LV systolic dysfunction. Patients in stage B also benefit from the early introduction of β-blockers, but there are no large randomized clinical trials to support this strategy. Whether there is a role for ivabradine in the treatment of HF is not clear.", 
    "128": "Asthma exacerbations are responsible for many emergency medical interventions and account for a significant proportion of the health costs of the disease. Increased airway inflammation is a key feature of exacerbations in asthma and therefore inhaled corticosteroids (ICS) are considered as first-line therapy for long-term asthma control. ICS have been demonstrated to reduce the risk of asthma exacerbations, as well as improving lung function. Oral leukotriene receptor antagonists also reduce the incidence of asthma exacerbations but are less effective than ICS. In patients with inadequately controlled persistent asthma despite low-dose ICS, the addition of a long-acting inhaled beta-agonist (LABA) should be considered. LABA should not be given alone and should always be associated with ICS in asthma. The anti-immunoglobulin E antibody, omalizumab, reduces severe exacerbations and emergency visits in patients with severe allergic asthma. In clinical trials measurement of the inflammatory response in induced sputum could provide information concerning appropriate drug therapy. Asthma-associated comorbidities should be investigated and treated, particularly in severe asthma. Despite a high prevalence of both gastro-oesophageal reflux and allergic rhinitis among patients with asthma, treatment with proton-pump inhibitors or nasal corticosteroids does not reduce the rate of asthma exacerbations.", 
    "129": "Iron-overload cardiomyopathy is a major cause of morbidity and mortality in patients with thalassemia. However, the precise mechanisms of iron entry and sequestration in the heart are still unclear. Our previous study showed that Fe(2+) uptake in thalassemic cardiomyocytes are mainly mediated by T-type calcium channels (TTCC). Nevertheless, the role of TTCC as well as other transporters such as divalent metal transporter1 (DMT1) and L-type calcium channels (LTCC) as possible portals for iron entry into the heart in in vivo thalassemic mice under an iron-overload condition has not been investigated.", 
    "130": "An iron-overload condition was induced in genetically altered β-thalassemic mice and adult wild-type mice by feeding them with an iron diet (0.2% ferrocene w/w) for 3 months. Then, blockers for LTCC (verapamil and nifedipine), TTCC (efonidipine), and DMT1 (ebselen) as well as iron chelator desferoxamine (DFO) were given for 1 month with continuous iron feeding.", 
    "131": "Treatment with LTCC, TTCC, DMT1 blockers, and DFO reduced cardiac iron deposit, cardiac malondialdehyde (MDA), plasma non-transferrin-bound iron, and improved heart rate variability and left ventricular (LV) function in thalassemic mice with iron overload. Only TTCC and DMT1 blockers and DFO reduced liver iron accumulation, liver MDA, plasma MDA, and decreased mortality rate in iron-overloaded thalassemic mice.", 
    "132": "DMT1, LTCC, and TTCC played important roles for iron entry in the thalassemic heart under an iron-overloaded condition. Unlike LTCC blocker, TTCC blocker provided all benefits including attenuating iron deposit in both the heart and liver, reduced oxidative stress, and decreased mortality in iron-overloaded mice.", 
    "133": "The use of ± 3,4-methylenedioxymethamphetamine (MDMA, 'ecstasy') is associated with cardiovascular complications and hyperthermia.", 
    "134": "We assessed the effects of the α(1) - and β-adrenoceptor antagonist carvedilol on the cardiostimulant, thermogenic and subjective responses to MDMA in 16 healthy subjects. Carvedilol (50 mg) or placebo was administered 1 h before MDMA (125 mg) or placebo using a randomized, double-blind, placebo-controlled, four-period crossover design. KEY RESULTS Carvedilol reduced MDMA-induced elevations in blood pressure, heart rate and body temperature. Carvedilol did not affect the subjective effects of MDMA including MDMA-induced good drug effects, drug high, drug liking, stimulation or adverse effects. Carvedilol did not alter the plasma exposure to MDMA.", 
    "135": "α(1) - and β-Adrenoceptors contribute to the cardiostimulant and thermogenic effects of MDMA in humans but not to its psychotropic effects. Carvedilol could be useful in the treatment of cardiovascular and hyperthermic complications associated with ecstasy use.", 
    "136": "Low doses of sorafenib have been shown to decrease portal pressure (PP), portal-systemic shunts, and liver fibrosis in cirrhotic rats. Nonselective beta blockers (NSBB) are the only drugs recommended for the treatment of portal hypertension. The aim of our study was to explore whether the combination of propranolol and sorafenib might show an additive effect reducing PP in cirrhotic rats. Groups of common bile duct-ligated cirrhotic rats (CBDL) and sham-operated control rats were treated by gavage with vehicle, propranolol (30 mg·kg(-1)·day(-1)), sorafenib (1 mg·kg(-1)·day(-1)), or propranolol+sorafenib. Treatment began 2 wk after the CBDL or sham operation. Hemodynamic evaluation was performed after 2 wk of treatment. In cirrhotic rats, propranolol and sorafenib produced a significant (P < 0.001) and similar reduction in PP (-19 and -15%, respectively). This was achieved through different mechanisms: whereas propranolol decreased PP by reducing portal blood flow (-35%; P = 0.03), sorafenib decreased PP without decreasing portal flow indicating decreased hepatic resistance. After propranolol+sorafenib, the fall in PP was significantly greater (-30%; P < 0.001) than with either drug alone, demonstrating an additive effect. However, the reduction in portal flow (-39%) under combined therapy was not significantly greater than after propranolol alone. Sorafenib, alone or in combination with propranolol, produced significant reduction in portal-systemic shunting (-25 and -33%, respectively), splanchnic vascularization (-37 and -41%, respectively), liver fibrosis (38%), and hepatic neovascularization (-42 and -51%, respectively). These effects were not observed after propranolol alone. In conclusion, the combination of propranolol+sorafenib causes a greater reduction in PP than either drug alone and decreases markedly the extent of portal-systemic shunting, splanchnic and hepatic neovascularization, and liver fibrosis, suggesting that this drug combination is a potentially useful strategy in the treatment of portal hypertension.", 
    "137": "Polymorphisms in and around the Cholesteryl Ester Transfer Protein (CETP) gene have been associated with HDL levels, risk for coronary artery disease (CAD), and response to therapy. The mechanism of action of these polymorphisms has yet to be defined. We used mRNA allelic expression and splice isoform measurements in human liver tissues to identify the genetic variants affecting CETP levels. Allelic CETP mRNA expression ratios in 56 human livers were strongly associated with several variants 2.5-7 kb upstream of the transcription start site (e.g., rs247616 p = 6.4 × 10(-5), allele frequency 33%). In addition, a common alternatively spliced CETP isoform lacking exon 9 (Δ9), has been shown to prevent CETP secretion in a dominant-negative manner. The Δ 9 expression ranged from 10 to 48% of total CETP mRNA in 94 livers. Increased formation of this isoform was exclusively associated with an exon 9 polymorphism rs5883-C>T (p = 6.8 × 10(-10)) and intron 8 polymorphism rs9930761-T>C (5.6 × 10(-8)) (in high linkage disequilibrium with allele frequencies 6-7%). rs9930761 changes a key splicing branch point nucleotide in intron 8, while rs5883 alters an exonic splicing enhancer sequence in exon 9.The effect of these polymorphisms was evaluated in two clinical studies. In the Whitehall II study of 4745 subjects, both rs247616 and rs5883T/rs9930761C were independently associated with increased HDL-C levels in males with similar effect size (rs247616 p = 9.6 × 10(-28) and rs5883 p = 8.6 × 10(-10), adjusted for rs247616). In an independent multiethnic US cohort of hypertensive subjects with CAD (INVEST-GENE), rs5883T/rs9930761C alone were significantly associated with increased incidence of MI, stroke, and all-cause mortality in males (rs5883: OR 2.36 (CI 1.29-4.30), p = 0.005, n = 866). These variants did not reach significance in females in either study. Similar to earlier results linking low CETP activity with poor outcomes in males, our results suggest genetic, sex-dependent CETP splicing effects on cardiovascular risk by a mechanism independent of circulating HDL-C levels.", 
    "138": "We previously showed that the β-adrenoceptor modulators, clenbuterol and propranolol, directly blocked voltage-gated sodium channels, whereas salbutamol and nadolol did not (Desaphy et al., 2003), suggesting the presence of two hydroxyl groups on the aromatic moiety of the drugs as a molecular requisite for impeding sodium channel block. To verify such an hypothesis, we synthesized five new mexiletine analogs by adding one or two hydroxyl groups to the aryloxy moiety of the sodium channel blocker and tested these compounds on hNav1.4 channels expressed in HEK293 cells. Concentration-response relationships were constructed using 25-ms-long depolarizing pulses at -30 mV applied from an holding potential of -120 mV at 0.1 Hz (tonic block) and 10 Hz (use-dependent block) stimulation frequencies. The half-maximum inhibitory concentrations (IC(50)) were linearly correlated to drug lipophilicity: the less lipophilic the drug, minor was the block. The same compounds were also tested on F1586C and Y1593C hNav1.4 channel mutants, to gain further information on the molecular interactions of mexiletine with its receptor within the sodium channel pore. In particular, replacement of Phe1586 and Tyr1593 by non-aromatic cysteine residues may help in the understanding of the role of π-π or π-cation interactions in mexiletine binding. Alteration of tonic block suggests that the aryloxy moiety of mexiletine may interact either directly or indirectly with Phe1586 in the closed sodium channel to produce low-affinity binding block, and that this interaction depends on the electrostatic potential of the drug aromatic tail. Alteration of use-dependent block suggests that addition of hydroxyl groups to the aryloxy moiety may modify high-affinity binding of the drug amine terminal to Phe1586 through cooperativity between the two pharmacophores, this effect being mainly related to drug lipophilicity. Mutation of Tyr1593 further impaired such cooperativity. In conclusion, these results confirm our former hypothesis by showing that the presence of hydroxyl groups to the aryloxy moiety of mexiletine greatly reduced sodium channel block, and provide molecular insights into the intimate interaction of local anesthetics with their receptor.", 
    "139": "Four patients with long QT type 2, aged 11 to 18 years from unrelated families, with recurrent syncope and polymorhic ventricular tachycardia were studied. Long QT syndrome was diagnosed in these children at ages 4 to 7 years. Syncope, QT prolongation on electrocardiogram (corrected QT interval ≥ 490 milliseconds), notched T-wave morphology, bradycardia, and polymorphic ventricular arrhythmia were found in all of the patients. The KCNH2-L586M; KCNH2-G604S, KCNH2-L1045F; and a combined mutation KCNH2 T613M + SCN5A R190G were genotyped. Syncope, implantable cardioverter-defibrillator shocks, and tachycardia persisted in these patients, although they were receiving a full dose of β-blocker therapy. Adding a sodium-channel blocker (IC class) led to a reduction in the polymorphic ventricular arrhythmia. No syncope episodes were registered during the patients' 8 to 60 months of follow-up on the combined antiarrhythmic therapy. Further studies are needed to better define the possible role of sodium-channel blockers in patients with long QT type 2.", 
    "140": "To examine whether rheumatoid arthritis (RA) is associated with less optimal secondary prevention pharmacotherapy after first-time myocardial infarction (MI).", 
    "141": "The authors identified all patients with first-time MI in the Danish National Patient Register from 2002 to 2009 and gathered individual level information including pharmacy records from nationwide registers. Initiation of standard care post-MI secondary prevention drugs, that is, aspirin, β-blockers, clopidogrel, renin angiotensin system (RAS) blockers and statins, was determined after discharge. In addition, adherence to each drug was evaluated as the proportion of patients on treatment during follow-up and time to first treatment gap.", 
    "142": "A total of 66 107 MI patients (37% women) were discharged alive; 877 were identified as RA patients (59% women). Thirty days after discharge, RA was associated with significantly lower initiation of aspirin (OR 0.80 (0.67-0.96)), β-blockers (0.77 (0.65-0.92)) and statins (0.69 (0.58-0.82)), while initiation of RAS blockers (0.80 (0.57-1.11)) and clopidogrel (0.88 (0.75-1.02)) was non-significantly reduced. These estimates were virtually unchanged at day 180 and the results were corroborated by Cox regression analyses. Adherence to statins was lower in RA patients relative to non-RA patients (HR for treatment gap of 90 days: 1.26 (1.07-1.48)), while no significant differences were found in adherence to the other drugs.", 
    "143": "In this nationwide study of unselected patients with first-time MI, a reduced initiation of secondary prevention pharmacotherapy was observed in RA patients. This undertreatment may contribute to the increased cardiovascular disease burden in RA and the underlying mechanisms warrant further study.", 
    "144": "Acute myocardial infarction (AMI) with subsequent left ventricular dysfunction and heart failure continues to be a major cause of morbidity and mortality in the Western world. Rapid advances in the treatment of AMI, mainly through timely reperfusion, have substantially improved outcomes in patients presenting with acute coronary syndrome and particularly ST-segment elevation myocardial infarction. A vast amount of research, both translational and clinical, has been published on various pharmacological and interventional techniques to prevent myocardial cell death during the time of ischemia and subsequent reperfusion. Several methods of cardioprotection have shown the ability to limit myocardial infarction size in clinical trials. Examples of interventional techniques that have proven beneficial are ischemic post-conditioning and remote ischemic per-conditioning, both of which can reduce infarction size. Lowering core body temperature with cold saline infusion and cooling catheters have also been shown to be effective in certain circumstances. The most promising pharmaceutical cardioprotective agents at this time appear to be adenosine, atrial natriuretic peptide, and cyclosporine, with other potentially effective medications in the pipeline. Additional pre-clinical and clinical research is needed to further investigate newer cardioprotective strategies to continue the current trend of improving outcomes following AMI.", 
    "145": "Carvedilol is a non-selective β-blocker with intrinsic anti-α(1)-adrenergic activity, potentially more effective than propranolol in reducing hepatic venous pressure gradient (HVPG). We compared the long-term effect of carvedilol and propranolol on HVPG and assessed whether the acute response to oral propranolol predicted the long-term HVPG response on either drug.", 
    "146": "HVPG was measured in 38 patients with cirrhosis and HVPG ≥ 12 mm Hg at baseline and then again 90 min after an oral dose of 80 mg propranolol. Patients were double-blinded randomized to either carvedilol (21 patients) or propranolol (17 patients) and after 90 days of treatment HVPG measurements were repeated.", 
    "147": "HVPG decreased by 19.3 ± 16.1% (p < 0.01) and by 12.5 ± 16.7% (p < 0.01) in the carvedilol and propranolol groups, respectively, with no significant difference between treatment regimens (p = 0.21). Although insignificant, an acute decrease in HVPG of ≥12% was the best cut-off value to predict long-term HVPG response to propranolol when using ROC curve analysis.", 
    "148": "This randomized study showed that carvedilol is at least as effective as propranolol on HVPG after long-term administration. Furthermore, a predictive value of an acute propranolol test on HVPG could not be confirmed.", 
    "149": "Endoplasmic reticulum (ER) homeostasis alteration contributes to pancreatic β-cell dysfunction and death and favors the development of diabetes. In this study, we demonstrate that HDLs protect β-cells against ER stress induced by thapsigargin, cyclopiazonic acid, palmitate, insulin overexpression, and high glucose concentrations. ER stress marker induction and ER morphology disruption mediated by these stimuli were inhibited by HDLs. Using a temperature-sensitive viral glycoprotein folding mutant, we show that HDLs correct impaired protein trafficking and folding induced by thapsigargin and palmitate. The ability of HDLs to protect β-cells against ER stress was inhibited by brefeldin A, an ER to Golgi trafficking blocker. These results indicate that HDLs restore ER homeostasis in response to ER stress, which is required for their ability to promote β-cell survival. This study identifies a cellular mechanism mediating the beneficial effect of HDLs on β-cells against ER stress-inducing factors.", 
    "150": "Bariatric surgery is a proven tool in reducing the co-morbidities associated with morbid obesity. The aim of the present review was to assess the current data and discuss the strategies for preoperative evaluation, preoperative treatment, and intraoperative management of the obese patient with cardiac disease seeking bariatric surgery, including those who have undergone previous angiographic intervention with coronary stenting and/or antiplatelet therapy. The setting was a university hospital in the United States.", 
    "151": "A search of the English-language reports using the keywords morbid obesity, bariatric surgery, perioperative risk assessment, coronary artery disease, coronary stents, and antiplatelet therapy was conducted.", 
    "152": "The methods of preoperative cardiac risk assessment found in the published studies included the use of certain criteria, stress echocardiography, and single-photon emission computed tomography. Preoperative medical treatment optimization with β-blockers and statins is recommended. Perioperative antiplatelet therapy in the form of aspirin 81 mg can be safely continued, but clopidogrel should be stopped and reinitiated with caution.", 
    "153": "Preoperative assessment of morbidly obese patients with coexisting cardiac issues presents unique challenges. Safe patient care and good clinical outcomes can be achieved with adherence to evidence-based practice.", 
    "154": "A 16-year-old male with a prior history of recurrent syncope was referred to our hospital after being resuscitated from cardiac arrest developed while playing volleyball. His electrocardiogram (ECG) demonstrated ventricular fibrillation at a local emergency department. After referral, an ECG showed bidirectional ventricular tachycardia (VT) and nonsustained Torsade de Pointes. Two days later, his heart rate became regular, and no additional episodes of VT were observed. His ECG showed sinus rhythm with a corrected QT interval of 423 msec, and two-dimensional echocardiography was unremarkable. We made the diagnosis of a catecholaminergic polymorphic VT. However, only premature ventricular complex bigeminy was induced on exercise ECG and epinephrine infusion tests, and the patient showed no episodes of syncope. His father and mother had different missense mutations in the cardiac ryanodine receptor on genetic testing. The proband had both mutations in different alleles and was symptomatic. It was recommended that the patient avoid competitive physical activities, and a β-blocker was prescribed.", 
    "155": "Severe burn injury is associated with induction of the hepatic endoplasmic reticulum (ER) stress response. ER stress leads to activation of c-Jun N-terminal kinase (JNK), suppression of insulin receptor signaling via phosphorylation of insulin receptor substrate 1 and subsequent insulin resistance. Marked and sustained increases in catecholamines are prominent after a burn. Here, we show that administration of propranolol, a nonselective β1/2 adrenergic receptor antagonist, attenuates ER stress and JNK activation. Attenuation of ER stress by propranolol results in increased insulin sensitivity, as determined by activation of hepatic phosphatidylinositol 3-kinase and Akt. We conclude that catecholamine release is responsible for the ER stress response and impaired insulin receptor signaling after burn injury.", 
    "156": "A 45-year-old woman with marital and working troubles, a personal history positive for malignant melanoma, and a family history of vitiligo presented with adrenergic urticaria (AU), which at first responded to propranolol, but later became unresponsive to both ?-blockers and antihistamines. Meanwhile, rheumatoid arthritis became apparent. Treatment with corticosteroids and methotrexate led to remission of neither the rheumatologic nor the dermatologic condition. Attempts to taper the immunosuppressive treatment were invariably followed by recurrence of adrenergic urticaria, which still proved unresponsive to propranolol, as did the rheumatoid arthritis. The courses of the diseases strictly paralleled each other. Rheumatoid arthritis could have triggered adrenergic urticaria by simply adding a supplemental stress, but also by systemically activating mast cells, which are known to be involved in the pathogenesis of chronic inflammatory diseases. A brief discussion of either the dermatological manifestations of, or treatments for rheumatoid arthritis is provided, in order to illustrate the kind of clinical difficulties that such atypical patients pose to physicians. Adrenergic urticaria is an uncommon yet probably under-diagnosed form of urticaria, which is considered a form of neurogenic acute reaction mainly triggered by acute stress. The author presents a case of AU, however, that is only partially explained by a stress setting, though it is strongly associated with the course of an autoimmune disease.", 
    "157": "The safety and efficacy of ivabradine applied in heart transplant (HTx) recipients with permanent sinus tachycardia (PST) has been depicted in previous short-term follow-up studies. We sought to investigate the long-term impact of ivabradine in this patient population. From May to November 2006, 29 HTx recipients with PST, who exhibited either contraindications or intolerance of beta-blocker medication or insufficient heart rate (HR) reduction on beta-blocker treatment, first received oral ivabradine treatment (5 mg bid). Ivabradine treatment was discontinued in three patients due to adverse events within the first week. In the remaining 26 patients, resting HR was significantly lowered from 106.8 ± 9.2 at baseline to 83.2 ± 5.1 bpm after 3 months (p < 0.001). This effect remained stable in the long-term follow-up (82.1 ± 11.8 bpm after 4 years), whilst blood pressure was not affected. Apart from the corrected QT interval (QTc), there were no significant changes in ECG. The elongated QTc at baseline (469.4 ± 29.5 ms) decreased to 444.3 ± 33.1 ms after 3 months ivabradine treatment (p < 0.001). A decrease in QTc until month 9 was observed, followed by a partial increase to the upper limit of the normal value. Neither allograft rejection nor changes in left ventricular ejection fraction were observed over the follow-up period. In conclusion, ivabradine appears to be a safe and feasible long-term therapeutic option for HTx recipients with PST. It reduced the resting HR without impairment of blood pressure, myocardial contractility and cardiac conduction. The prognostic value of normalised QTc following ivabradine administration requires further observation.", 
    "158": "In this investigation, combined effects of quercetin and atenolol in the regulation of isoproterenol (ISO)-induced cardiotoxicity have been evaluated in rats. While ISO administration increased the levels of serum creatine kinase-MB (CK-MB), lactate dehydrogenase (LDH) and glutamate pyruvate transaminase (SGPT) as well as cardiac malondialdehyde (MDA); it reduced the activities of superoxide dismutase, catalase, glutathione peroxidase and the level of reduced glutathione. ISO-induced rats also exhibited ST-segment elevation and tachycardia. Oral administration of atenolol (6 mg/kg) and quercetin (5 mg/kg), along with ISO (5 mg/kg, subcutaneously) every day for 10 days markedly reduced the serum CK-MB, LDH and SGPT levels. Concomitantly the test drugs improved the status of antioxidative enzymes, decreased the cardiac MDA and nearly normalized the electrocardiogram. Electron paramagnetic resonance study also revealed a decrease in 5,5'-dimethyl-1-pyroline-N-oxide-hydroxyl radicals signal intensity when atenolol and quercetin were administered together to ISO-treated rats. In conclusion, the combined treatment of atenolol and quercetin appears to produce a better cardioprotective effect in ISO-induced animals as compared to their individual treatments, and possibly the beneficial actions are associated with the free radical scavenging action of quercetin.", 
    "159": "A rapid LC-MS/MS method with good accuracy and sensitivity was developed and validated for the pharmacokinetics study of metoprolol (MP) in beagle dogs. The plasma samples were simply precipitated by methanol and then analyzed by LC-MS/MS. An Ultimate XB-C₁₈ column (150 × 2.1 mm ID, 5 μm) was used for separation, with methanol-water containing 0.2% formic acid (65:35, v/v) as the mobile phase at a flow rate of 0.2 mL/min. Monitoring ions of MP and internal standard (hydroxypioglitazone) were m/z 268.1/115.6 and m/z 373.1/150.2, respectively. The linear range was 3.03-416.35 ng/mL with an average correlation coefficient of 0.9996, and the limit of quantification was 3.03 ng/mL. The intra- and inter-day precision was less than 15%. At low, middle and high concentrations, the recovery, the matrix effect and the accuracy was in the range of 76.06%-95.25%, 93.67%-104.19% and 95.20%-99.96% respectively. The method was applied for the pharmacokinetics study of MP tartrate tablets (50 mg). The AUC(0-t), T(max) and C(max) were respectively 919.88 ± 195.67 μg/L·h, 0.96 ± 0.33 h, 349.12 ± 78.04 ng/mL.", 
    "160": "Untreated heart failure is a terminal illness with a poor prognosis. β-blockers are an established therapy used to reduce morbidity and mortality. Hypotension and bradycardia often hinder optimal β-blocker administration in patients with chronic heart failure. The efficacy of cardiac resynchronization therapy (CRT) in affecting favorable cardiac remodeling and reducing mortality in heart failure patients with electrical dyssynchrony has been demonstrated in landmark trials only in patients receiving optimal medical therapy. This paper demonstrates the favorable effects of CRT on cardiac hemodynamics facilitating uptitration of β-blocker therapy. It highlights the synergistic relationship of the two therapies and emphasizes the importance of optimizing medical therapy before and after CRT implantation.", 
    "161": "The contractile activity of smooth muscle of tracheobronchial lymph nodes' capsules was recorded in vitro. The field electric stimulation (0.5 ms pulses, 55 V nominal, 4 min trains at frequencies 0.5, 1, 2, 4, 8, 16 and 32 Hz) of strips from lymph node produced a frequency-dependent increase in baseline tension and frequency of phase contractions. Evoked contractions were significantly (about 80%) reduced by tetrodotoxin (1 x 10(-6) M). The blockage of M-cholinoreceptors with atropine (1 x 10(-6) M) did not affect the field-evoked responses. Contractile field-evoked effects were significantly reduced by the phentolamine (1 x 10(-7)-1 x 10(-6) M) but not completely. Field-evoked contractions were slightly affected by the propranolol (1 x 10(-7)-1 x 10(-6) M). We conclude that the contractile activity of bovine tracheobronchial lymph node capsular smooth muscle is modulated by excitatory adrenergic nerves.", 
    "162": "We report a case of macroscopic T-wave alternans occurring 30 min before the onset of amiodarone-induced torsade de pointes, illustrating a means to monitor for proarrhythmia.", 
    "163": "Type III secretion systems of Gram-negative bacteria form injection devices that deliver effector proteins into eukaryotic cells during infection. They span both bacterial membranes and the extracellular space to connect with the host cell plasma membrane. Their extracellular portion is a needle-like, hollow tube that serves as a secretion conduit for effector proteins. The needle of Shigella flexneri is approximately 50-nm long and 7-nm thick and is made by the helical assembly of one protein, MxiH. We provide a 7-Å resolution 3D image reconstruction of the Shigella needle by electron cryomicroscopy, which resolves α-helices and a β-hairpin that has never been observed in the crystal and solution structures of needle proteins, including MxiH. An atomic model of the needle based on the 3D-density map, in comparison with that of the bacterial-flagellar filament, provides insights into how such a thin tubular structure is stably assembled by intricate intermolecular interactions. The map also illuminates how the needle-length control protein functions as a ruler within the central channel during export of MxiH for assembly at the distal end of the needle, and how the secretion-activation signal may be transduced through a conformational change of the needle upon host-cell contact.", 
    "164": "Non-selective beta-blockers have been a cornerstone of therapy for prevention of esophageal variceal bleeding in cirrhosis patients for more than two decades. When lowering the hepatic vein portal pressure gradient (HVPG) below 12 mm Hg or decreasing the pressure by 20% from baseline, these drugs are of proven benefit in reducing variceal bleeding and improving survival in this patient population. The recent work by Hendández-Gea et al., suggests that initiation of the beta-blocker nadolol in cirrhosis patients with high-risk varices can delay or prevent the first occurrence of clinically evident ascites. This finding comes with some caveats, however. The beneficial effect was only seen in patients who had an improvement by 10% or more from baseline HVPG pressure (only 51% of the treated patients in this study). This class of medications has some risk and tolerance issues, and many patients do not respond, even when the heart rate is optimally decreased. Despite this, the use of beta-blockers may be beneficial in the primary prevention of the formation of ascites and further decompensation of cirrhosis.", 
    "165": "Dietary flavonoids possess a multiplicity of neuroprotective actions in various central nervous pathophysiological conditions including depression. Ellagic acid is a polyphenolic compound that occurs in plants such as raspberries, nuts and eucalyptus species. The present study was designed to investigate the antidepressant-like effect of ellagic acid in mice using forced swimming test (FST) and tail suspension test (TST). The involvement of the monoaminergic and opioid systems in the antidepressant-like activity of ellagic acid was also studied. Our results showed that ellagic acid when administered acutely or chronically to mice (25, 50 and 100mg/kg, p.o.), produced a significant reduction in the duration of immobility, with a profile comparable to that of fluoxetine (20mg/kg, p.o.). However, ellagic acid treatment had no effect on the locomotor activity of mice when tested in actophotometer. The reduction in immobility time observed with ellagic acid treatment (50mg/kg, p.o.) was prevented by pretreatment with p-chlorophenylalanine (100mg/kg, i.p., a serotonin synthesis inhibitor), pindolol (10mg/kg, i.p., a β-adrenoceptors blocker/5HT(1A/1B) receptor antagonist), ketanserin (5mg/kg, i.p., a 5HT(2A/2B) receptor antagonist), ondansetron (1mg/kg, i.p., a 5HT(3) receptor antagonist), prazosin (1mg/kg, i.p., an α(1)-adrenoceptor antagonist) and yohimbine (1mg/kg, i.p., an α(2)-adrenoceptor antagonist), but not with naloxone (1mg/kg, i.p., an opioid receptor antagonist). Our results suggest that ellagic acid produced an antidepressant-like effect which was unrelated to its locomotor activity. Furthermore, this anti-immobility effect seems most likely to be mediated through an interaction with the monoaminergic system (serotonergic and noradrenergic systems) and not through the opioid system.", 
    "166": "Alzheimer's disease (AD) is the major cause of dementia in old people. AD pathology is characterized by amyloid-β (Aβ) deposits in several regions of the brain, and links have been hypothesized between Aβ toxicity and apoptosis. Cerebellar granule cells (CGCs) have been widely used as in vitro tools for molecular studies correlating apoptosis with AD, although the cerebellum is a relatively spared area of the brain in vivo. We have used mixed neuronal-glial cerebellar cultures (NGCCs) and organotypic cerebellar cultures (OCCs) obtained from postnatal mice to assess the toxic effect of the Aβ oligomer 1-40 (Aβ1-40) after propidium iodide uptake in vitro. Our results demonstrate that NGCCs, which are primarily composed of CGCs, are resistant to Aβ1-40 challenge (5-10 μM) when cultured in physiological (5 mM) extracellular KCl ([K+]e) concentrations, i.e., in a condition in which CGCs undergo full maturation. Conversely, when 10 μM Aβ1-40 is given to NGCCs cultured in elevated (25 mM) [K+]e (and thus maintained in an immature state), there is a statistically significant increase in cell death. Cell death is by apoptosis, as demonstrated by ultrastructural examination. OCCs are resistant to Aβ challenge in any of the conditions tested (variation of [K+]e, presence or absence of serum, or addition of the neprilysin blocker phosphoramidon). Altogether these observations lead us to conclude that cerebellar cells in an organotypic context may be less susceptible to damage by Aβ, raising the question whether isolated CGCs are a reliable assay in drug discovery studies of AD.", 
    "167": "There is an inverse association between body mass and mortality in patients with chronic heart failure (CHF). Beta-blockers have been associated with weight gain. We wanted to examine the relation between beta-blocker use and weight in a population of patients with CHF.", 
    "168": "We weighed 276 patients presenting with CHF (mean age 71.3 ± 9.5 years, 72.8% male). None were taking a beta-blocker at presentation, but all had started by 4 months' follow-up. The patients were reweighed after 1 year. There was an increase in weight (0.9 ± 7.0 kg; P = .03) and body mass index (0.2 ± 2.4 kg/m(2); P = .02). Patients in New York Heart Association (NYHA) functional class III or IV had no significant weight change, whereas those in class I or II had an increase of 1.62 kg (P < .0001). In patients who had no peripheral edema at baseline or 1 year, there was a greater increase in weight (1.3 ± 6.9 kg; P = .01).", 
    "169": "Beta-blocker use and intensification of heart failure treatment is associated with weight gain in CHF. The increase is greater in those who are nonedematous and tends to occur in patients with NYHA functional class I and II symptoms.", 
    "170": "It is unclear whether improvement in left ventricular (LV) ejection fraction (LVEF) following treatment with a combined α(1),β(1),β(2)-blockade can be attributed to improvement in LV contractility, to a reduction in afterload, and/or to improvements in LV remodeling and chamber size. We aimed to examine whether the observed improvement in LVEF following carvedilol treatment is due to changes in intrinsic myocardial contractility beyond changes in LV chamber size or loading conditions.", 
    "171": "In 49 consecutive patients with chronic heart failure (HF), LVEF ≤35%, NYHA functional class II-IV, on angiotensin-converting enzyme inhibitors but not on ß-blockers, LV contractile performance and remodeling were assessed by comprehensive echocardiography at baseline and after 3 and 6 months of treatment with carvedilol. Carvedilol treatment resulted in significant improvements in LVEF, shortening fraction, and velocity of circumferential shortening (VCF(c)). There were no significant changes in the mean arterial blood pressure or systemic vascular resistance index; but LV end-systolic wall stress (LVESS), effective arterial elastance, ventriculoarterial coupling, and LV end-diastolic and end-systolic dimensions and volumes were significantly reduced. Estimated end-systolic elastance, VCF(c)-to-LVESS ratio, and pulsatile arterial compliance significantly improved after 6 months of treatment with carvedilol. The slope of the VCF(c) relationship to LVESS worsened from 0 to 3 months, but significantly improved from 3 to 6 months.", 
    "172": "Despite an initial transient negative inotropic effect from 0 to 3 months, carvedilol treatment was associated with a positive inotropic effect with significant improvement in load-independent indexes of myocardial contractility beyond what can be attributed to changes in LV chamber size and load after 3 months. There were no changes in systemic vascular resistance with carvedilol treatment; however, improvement in pulsatile arterial compliance and ventriculoarterial coupling suggested enhanced cardiac mechanoenergetic performance along with improved systemic arterial compliance.", 
    "173": "Resistance to thyroid hormone (RTH) is a rare condition characterized by elevation of thyroid stimulating hormone (TSH) and thyroid hormones (TH). Its association with Hashimoto's thyroiditis was described in 1993 and occurs in 1 of 1.3 million births.", 
    "174": "We present a female patient with a family history of hypothyroidism. The patient's condition began in 2008 with symptoms of hyperthyroidism, elevated triiodothyronine (T3), thyroxine (T4) and TSH levels. Thyroid scan showed hypermetabolic activity and she was positive for anti-peroxidase antibodies (anti-TPO). After administration of thiamazole, TSH increased. In 2009 she was diagnosed with clinical hypothyroidism, high levels of TSH, and normal T3 and T4 levels. Levothyroxine was prescribed but TSH increased and she presented clinical signs of hyperthyroidism. Patient abandoned treatment after 1 month. Her symptoms fluctuated among hyperthyroidism, euthyroidism and hypothyroidism. In 2010 she presented tachycardia, weight loss, and high T3, T4 and TSH levels. Thyrotropin-secreting adenoma (TSHoma) was suspected and ruled out by magnetic resonance imaging (MRI). Thyrotropin releasing hormone (TRH) test was performed. TSH increased and the α-subunit of pituitary hormones retained low levels.", 
    "175": "RTH diagnosis requires exclusion of a TSHoma because both present a similar pattern according to thyroid tests. The association between Hashimoto's thyroiditis and RTH is not well known. This pathological condition has a mutated TRβ gene in 75% of the cases.", 
    "176": "Pulmonary arterial hypertension (PAH) is a disorder in which pulmonary arterial remodeling and vasoconstriction progressively lead to right heart failure (HF), exercise intolerance, and high mortality. Beta-blockers have been shown to decrease mortality in left-sided HF, but their efficacy in isolated right HF associated with PAH is uncertain. Patients with PAH may have cardiac co-morbidities for which β-blocker therapy is indicated, and the relative risk benefit of this therapy remains to be proved. This is a prospective cohort study of 94 consecutive patients with PAH divided into 2 groups with and without β-blocker use at baseline. Rate of all-cause mortality, PAH-related hospitalization, change in 6-minute walk test, right ventricular structure and function measured by echocardiography, and hemodynamics measured by right heart catheterization were determined between subjects with and without β-blocker use. Beta-blocker use was common (28%) in this cohort. After a median follow-up of 20 months, changes in pulmonary hemodynamics and right ventricular size and function were similar between groups. There were no statistically significant differences in adverse events including PAH-related hospitalization or all-cause mortality (p = 0.19), presence of right HF by last visit (p = 0.75), or change in last 6-minute walk distance (p = 0.92). In conclusion, β-blocker use is not uncommon in a select group of patients with PAH and cardiac co-morbidities and did not appear to exert detrimental effects in clinical, functional, and hemodynamic outcomes. Further randomized data are needed to evaluate the potential benefits and risks of β-blocker use in patients with PAH.", 
    "177": "Fibroblast growth factor-23 (FGF23) regulates mineral metabolism. Circulatory FGF23 levels are increased and predict outcomes in CKD. However, the relation of FGF23 to albuminuria and disease progression in patients with CKD and one underlying diagnosis is unknown.", 
    "178": "Prospective, observational study in 180 patients with IgA nephropathy (IgAN), CKD stage 1-4, and median 55-month follow-up (range, 12-177 months). Primary outcomes were (1) time-averaged albuminuria, (2A) progression to CKD stage 5 or ≥50% loss of estimated GFR, (2B) progression to CKD stage 5 or ≥25% loss of estimated GFR within 10 years, and (3) annual loss of estimated GFR.", 
    "179": "FGF23 was independently associated with baseline and time-averaged albuminuria (change in 1 g/24 hour albuminuria per increase in log FGF23: β = 0.26; P=0.02). Log FGF23 predicted CKD progression in crude models and after adjustment for mineral metabolites (endpoints 2A and 2B). It remained significant after adjustments for age, sex, serum albumin, calcium, phosphate, parathyroid hormone, 25-hydroxyvitamin D, baseline albuminuria, baseline estimated GFR, mean arterial BP, body mass index, and angiotensin-converting enzyme inhibitors/angiotensin-receptor blocker use in endpoint 2B (hazard ratio, 2.53; P=0.02) but not endpoint 2A (hazard ratio, 2.01; P=0.43). Log FGF23 predicted annual loss of estimated GFR in the same model (change in ml/min per 1.73 m(2) per increase in log FGF23, 1.50; P=0.008).", 
    "180": "In patients with CKD and IgAN, FGF23 was associated with albuminuria and CKD progression, a finding that suggests its role as a potential biomarker in IgAN.", 
    "181": "Catecholaminergic polymorphic ventricular tachycardia (CPVT) is an inherited arrhythmic disorder with a highly malignant clinical course. Exercise-stress test is the first-line approach to diagnose suspected individuals. We sought to elucidate the value of exercise-stress test for predicting mutations and future cardiac events in CPVT-family relatives.", 
    "182": "The present study included 67 asymptomatic relatives (24 ± 15 years) of 17 genetically positive CPVT probands, who underwent exercise-stress test without any medication and genetic testing. Exercise-stress test, which was considered positive with the induction of ventricular tachycardia or premature ventricular contractions consisting of bigeminy or couplets, was positive in 17 relatives (25%). Genetic analysis disclosed mutations in 16 of these 17 relatives (94%) and in 16 of the 50 relatives (32%) with negative exercise-stress test; the sensitivity and specificity for a positive genotype were 50 and 97%, respectively (P< 0.001). Among 32 mutation carriers, cardiac events occurred in 7 of the 16 relatives with positive and 2 of the 16 relatives with negative exercise-stress test during the follow-up period of 9.6 ± 3.8 years, and four with positive and two with negative stress test were not on regular beta-blocker treatment at these events. In the 16 relatives with positive stress test, those on beta-blocker treatment demonstrated a trend of lower cardiac event rate (Log-rank P= 0.054).", 
    "183": "In asymptomatic relatives of CPVT probands, exercise-stress test can be used as a simple diagnostic tool. Nevertheless, because of the low sensitivity for predicting mutations and future cardiac events in those with negative stress test, genetic analysis should be performed to improve patient management.", 
    "184": "Controversy surrounds the optimal technique to moderate pain after laparoscopic cholecystectomy (LC). Opioid analgesics, sympatholytic drugs, and adjuvants, such as ketamine, have all been used. We compared esmolol with a combination of remifentanil plus ketamine in patients undergoing LC to determine the impact of these drugs on morphine requirements and pain control.", 
    "185": "Sixty American Society of Anesthesiologists physical status I-II patients undergoing LC and anesthetized with sevoflurane were randomized to one of two groups. Group E patients received a bolus of esmolol 0.5 mg·kg(-1) iv at induction followed by an infusion of 5-15 μg·kg(-1)·min(-1), and Group R-K patients received a bolus of ketamine 0.5 mg·kg(-1) iv and remifentanil 0.5 μg·kg(-1) iv at induction followed by a remifentanil infusion titrated over a range of 0.1-0.5 μg·kg(-1)·min(-1). All patients received paracetamol, dexketoprofen, and levobupivacaine via infiltration of laparoscopic port sites. After surgery, a predetermined bolus of morphine was administered according to a verbal numerical rating scale (VNRS) for pain intensity. The primary outcome of interest was postoperative morphine requirement.", 
    "186": "Median consumption of morphine was higher in Group R-K than in Group E (5 mg [4-6] vs 0 mg [0-2], respectively; P < 0.001). In the postanesthesia care unit, patients in Group R-K had higher pain scores than patients in Group E (difference in maximum VNRS, -11; 95% confidence interval (CI), -19 to -3). The concentration of sevoflurane to maintain a bispectral index~40 was higher in Group E than in Group R-K (between-group difference 0.3%; 95% CI, 0.15 to 0.40). The incidence of postoperative nausea and vomiting was similar between the two groups.", 
    "187": "Intraoperative esmolol infusion reduces morphine requirements and provides more effective analgesia compared with a combination of remifentanil-ketamine given by infusion in patients undergoing LC."
}