{
    "0": "The relationship between brain beta-adrenergic receptors and adaptation to stress was studied in rats subjected to repeated restraint stress. The stress was found to produce a reduction in the density of these receptors in the hypothalamus, cerebral cortex and brain stem. This change first appeared after 4-7 days and persisted for the duration of the two-week stress. Adaptation, as judged by resistance to the anorexic and gastric lesion-inducing effects of the stress, occurred progressively over the full two-week period. The loss of beta-receptors was found to correlate positively with the degree of adaptation. The relationship was strongest for the hypothalamus but was also apparent in the cortex and brain stem. These findings support the hypothesis that a reduction in the number of brain adrenergic receptors is one of the biochemical factors underlying adaptation to stress.", 
    "1": "Bole of adrenals in morphine-induced hyperthermia was studied in normal, neurotransmitter antagonist-pretreated, chemical-sympathectomized, adrenalectomized or adrenal-demedullated rats. In restrained female rats, 5 mg/kg morphine produced hyperthermia whereas 20 mg/kg and 40 mg/kg produced hypothermia. Pretreatment with either phenoxybenzamine, propranolol, pentolinium or scopolamine inhibited the hyperthermia. After adrenalectomy, neither 5 mg/kg nor chronic administration of 20 mg/kg morphine produced previously demonstrated hyperthermia. After adrenal-demedullation, a dose of 5 mg/kg morphine also did not produce hyperthermia. In contrast to female rats, restrained male rats showed no significant effect on body temperature after 5 mg/kg morphine, requiring 20 mg/kg and 40 mg/kg morphine to produce hyperthermia. In adrenalectomized male rats, 20 mg/kg morphine did not produce the usual hyperthermia. The results suggest that male rats are more resistant to the hyperthermic effects of morphine than female rats and that in the rat, the adrenals, likely the medulla, play an important role in morphine-induced hyperthermia.", 
    "2": "We studied the effects of epinephrine on idioventricular rhythm in 15 adult dogs with chronic complete heart block induced by the injection of formalin into the His bundle. Atropine (0.1 mg/kg) was given intravenously to attenuate any potential vagal effects, and epinephrine was infused in graded doses of 0.01-10.0 micrograms.kg-1.min-1. Two different responses were seen. In 12 dogs there was a concentration-dependent increase in ventricular rate following epinephrine infusion. These animals then were given the beta-blocker propranolol (0.5 mg/kg iv), and the epinephrine infusions were repeated. In this situation epinephrine concentrations less than 0.1 micrograms.kg-1.min-1 induced a decrease in ventricular rate with no associated change in arterial pressure. In four additional dogs this decrease in ventricular rate was prevented by alpha-blockade with phentolamine. In three dogs epinephrine less than 0.1 micrograms.kg-1.min-1 induced a decrease in ventricular rate without an associated change in arterial blood pressure. This decrease in rate was abolished by the alpha-blocker phentolamine. It therefore appears that an alpha-adrenergic effect on ventricular automaticity can occur in the intact animals. When this does not occur initially, it can be unmasked by propranolol and results in a slowing of ventricular rate unrelated to changes in blood pressure.", 
    "3": "Ten men with stable angina pectoris not fully relieved by optimal doses of propranolol (mean 218 mg daily) were given a single oral dose of 120 mg verapamil or a placebo on alternate mornings; the order of treatment was double blind. Patients had trained in a protocol that precipitated angina after three to six minutes of exercise on a bicycle ergometer. On test days, and with continued propranolol treatment, bicycle exercise was performed just before the administration of verapamil or placebo and hourly thereafter for eight hours. Mean exercise tolerance was 118 seconds greater one hour after verapamil than one hour after placebo (p <0.001), and a significant though somewhat diminished difference of 66 seconds was still present at six hours (p <0.01). Verapamil lowered resting systolic blood pressure by 12 mm Hg (p <0.01) without changing heart rate. None of the 10 patients showed adverse effects from the verapamil-propranolol combination.The results of this study suggest that verapamil is a highly effective antianginal supplement to propranolol.", 
    "4": "Isoproterenol incubated with turkey erythrocyte membranes causes exposure of a specific --SH in a component associated with the beta-adrenergic receptor, presumably in the guanyl nucleotide binding protein. Addition of a reagent which interacts with that specific --SH results in trapping of the hormone in the receptor. As a consequence, the number of hormone binding sites and the function of the receptor are both drastically reduced. Extended incubation at alkaline pH or addition of GDP or GTP at high concentration reactivate the beta-adrenergic receptor. Labeled antagonist binding as well as function of the receptor in activating an adenylate cyclase system are restored. The findings suggest that the normal interaction of the hormone-receptor complex with the guanyl nucleotide binding protein involves a conformational change which transiently locks the hormone in the receptor. GTP releases the tight interaction while addition of an --SH reagent traps the ternary complex of hormone-receptor-guanyl nucleotide binding protein in the locked conformation. Since the components of different hormone-activated adenylate cyclase systems were shown to be interchangeable, it seems likely that the hormone-receptor interaction with the guanyl nucleotide binding protein, as revealed in the present study, is not limited to beta-adrenergic receptor systems.", 
    "5": "alpha-Adrenergic stimulation of hepatocytes prevented, in a dose-dependent manner, the stimulation of [U-14C]lactate conversion to [14C]glucose by glucagon and exogenously added cAMP and Bt2cAMP. The inhibition was referable to an interaction with adrenergic receptors which resulted in a small decrease in hepatic cAMP levels. Low concentrations of epinephrine (10 nM) were able to inhibit phosphorylase activation and glucose output elicited by low doses of glucagon (5 X 10(-11) M to 2 X 10(-10) M). The ability of epinephrine (acting via alpha 1-adrenergic receptors), vasopressin, and angiotensin II to elicit calcium efflux was inhibited by glucagon, suggesting that intracellular redistributions of Ca2+ are importantly involved in the gluconeogenic process. It is proposed that vasopressin, angiotensin II, and catecholamines, acting primarily via alpha 1-adrenergic receptors, are responsible for inhibition of glucagon mediated stimulation of gluconeogenesis by altering subcellular calcium redistribution and decreasing cAMP levels.", 
    "6": "Angiotensin was regarded as the major stimulus of aldosterone secretion until the late sixties, when the discussion about the regulation of aldosterone release has been renewed. The present study demonstrates the response of plasma renin activity, aldosterone in serum and electrolytes in serum and urine to ACTH (0.25 mg Synacthen i.v.), pretreatment with dexamethasone (2 mg Millicorten p.o.) and to combined administrations of furosemide (40 mg Lasix i.v.) + potassium (80 mmol Kalinor p.o.) and furosemide + propranolol (5 mg Dociton i.v.) in eight healthy volunteers. Plasma renin activity and aldosterone were measured by radioimmunoassay, electrolytes in serum and urine according to routine methods. ACTH increases aldosterone without influencing plasma renin activity. Pretreatment with dexamethasone decreases aldosterone and stimulates renin response to upright posture. Potassium delays the increase of plasma renin activity after furosemide and propranolol inhibits the furosemide-induced renin release, both without impairing aldosterone secretion. We conclude that the regulatory system of aldosterone production is far more complex than suggested by the concept of the renin-angiotensin-aldosterone-system.", 
    "7": "Acute treatment of rats with metergoline (2 mg/kg), a serotonin antagonist, prevented the behavioural syndrome produced by the serotonin agonist 5-methoxy-N',N'-dimethyltryptamine (2.5 mg/kg, 5MEODMT). dl-Propranolol (15 mg/kg) and amitriptyline (15 mg/kg) also inhibited the behavioural syndrome. The 5MEODMT behavioural syndrome was attenuated when metergoline or amitriptyline were administered daily for 14 days and 5MEODMT administered 30 min after the injection on day 14. This attenuation was not seen with chronic dl-propranolol treatment. When 5MEODMT was administered 72 h after the last injection of metergoline, amitriptyline or dl-propranolol on day 14, the behavioural syndrome was enhanced. The results suggest that withdrawal from chronic treatment with serotonin antagonists results in functional supersensitivity of serotoninergic neurones.", 
    "8": "The radioiodinated pindolol analogs 125I-labeled cyanopindolol ([125I]CYP) and 125I-labeled hydroxybenzylpindolol ([125I]HBP) have been used to study binding to human platelet beta-adrenergic receptors. [125I]CYP binds to a saturable class of binding sites on platelet membranes with a dissociation constant (Kd) of 14 +/- 3 pM and maximal binding capacity (Bmax) of 18 +/- 4 fmol/mg protein. Binding of [125I]CYP is reversible and is characterized by forward and reverse rate constants of 1.8 . 10(7) s-1 . M-1 and 3.8 . 10(-4) s-1, respectively. [125I]HBP binds to a saturable class of platelet membrane sites with a Kd of 50 +/- 10 pM and Bmax of 32 +/- 6 fmol/mg protein. [125I]HBP also binds to a saturable class of sites on intact platelets with a Kd of 58 +/- 14 pM and Bmax of 24 +/- 4 molecules per platelet. Binding of [125I]CYP and [125I]HBP is stereospecifically inhibited by propranolol and epinephrine; the (-) stereoisomers are at least 50-times more potent than the (+) stereoisomers. Binding of both radioligands is inhibited by adrenergic ligands with a potency order of propranolol much greater than isoproterenol greater than epinephrine greater than practolol greater than norepinephrine greater than phenylephrine. These observations indicate that [125I]CYP and [125I]HBP bind to platelet sites which have the pharmacological characteristics of beta-adrenergic receptors but which are not typical of either the beta 1 or beta 2 sub-type.", 
    "9": "The clinical effects, the exercise test answer, the left ventricular function by polygraphyc test after administration at middle term of Metoprolol and Labetalol have been evaluated in 20 patients with moderate and non complicated essential hypertension. The study was a double blind cross-over between Metoprolol and Labetalol (270 mg/die per os). Both drugs induced a reduction of PAOS and PAOD. The exercise test induced in all patients a decrease of PAOS and PAOD, showing an improvement of strain tolerance. The normalization of PEP and non modification of LVET seem to confirm that the treatment with Metoprolol and with Labetalol, neither induces significant modification of left ventricular function.", 
    "10": "Heart rate and RR variation (the standard deviation of the mean RR interval for a 5-min period) were evaluated as measurements of cardiac parasympathetic nervous system activity in fasting supine diabetic (N = 22) and comparable age normal (N = 22) subjects. The rate of breathing did not effect heart rate, but was inversely related to the RR variation (r = 0.89, P less than 0.01). Heart rate was increased (P less than 0.0001) and RR variation decreased (P less than 0.05) during beta-adrenergic stimulation with isoproterenol and during parasympathetic blockade with atropine (both P less than 0.0001). Hence, the cardiac effects of beta-adrenergic stimulation may mimic the effects of diminished parasympathetic function. To evaluate parasympathetic control of RR variation, independently of possible effects of increased sympathetic activities, studies were performed during beta-adrenergic blockade with propranolol. RR variation during propranolol was less both in 14 diabetic subjects without clinical symptoms of autonomic neuropathy (P less than 0.005) and in 8 diabetics with clinical symptoms of autonomic neuropathy (P less than 0.001) when compared with 22 age-comparable normal subjects. The measurement of RR variation was very reproducible with a day-to-day coefficient of variation of 9.7 +/- 2.8% (x +/- SEM) in diabetic subjects with stable hyperglycemia. It is concluded that supine RR variation during a deep respiratory rate and during beta-adrenergic blockade is a sensitive, quantitative, and reproducible method to evaluate parasympathetic nervous activity in normal and diabetic subjects. Furthermore, cardiac parasympathetic activity may be diminished in diabetic subjects before clinical symptoms of autonomic neuropathy are evident.", 
    "11": "A relative bioavailability study of conventional tablet of propranolol hydrochloride was conducted in a group of 18 healthy volunteers employing the innovator's product as the reference tablet formation. Based on plasma levels of propranolol for the 24 h following administration of 2 x 40 mg oral propranolol hydrochloride tablets, the relative extent of availability was shown to be 100.8 per cent for the test tablet formulation; no significant differences were detected between formulations with respect to any of the pharmacokinetic parameters examined. Large intersubject variations in plasma propranolol concentrations and the subsequently calculated areas under the plasma concentration/time curves were attributed to substantial presystemic biotransformation differences.", 
    "12": "Antihypertensive effects of a long-term oral regimen of atenolol were studied in SHR, DOCA/saline hypertensive and renal hypertensive rats (one kidney, one clip) in comparison with the effects of propranolol. Both the beta-blockers prevented the development of hypertension in SHR but did not affect that in DOCA/saline and renal hypertensive rats. Both of the beta-blockers produced no acute hypotensive effects on the established DOCA/saline and renal hypertension of the rat, although they produced a decrease in the heart rate.", 
    "13": "Diltiazem binding was measured by equilibrium dialysis in the serum of five healthy male subjects, aged 22 to 34 years, at seven serum diltiazem concentrations ranging from 0.03 to 2.06 micrograms/ml. The percentage of unbound diltiazem ranged from 19.6 +/- 3.1 to 22.6 +/- 4.1 (mean +/- S.D.) and was independent of serum diltiazem concentration. Serum diltiazem binding was also examined in the presence of six drugs that might be used concurrently with diltiazem in patients being treated for cardiac disease. The percentage of unbound diltiazem was not influenced by digoxin, hydrochlorothiazide, phenylbutazone, propranolol, salicylic acid, or warfarin at therapeutic concentrations of these drugs over the therapeutic range of diltiazem.", 
    "14": "In 70 patients undergoing rhinosurgical operations, the applicability of labetalol, a drug that blocks both alpha- and beta-adrenoceptors, to intraoperative deliberate hypotension was studied. Anaesthesia was induced with diazepam/fentanyl or thiopental/fentanyl and maintained with N2O/O2 (2:1) and enflurane. Additionally, in combination with 0.3-0.5 mg/kg labetalol intravenously, enflurane was used for lowering arterial blood pressure. The average concentrations of enflurane needed to decrease the systolic pressure to values between 75 and 90 mm Hg in normotensive patients, ranged from 0.6 to 1.2 vol. % (mean 0.92 +/- 0.28). The heart rate was virtually stable throughout the operating procedure. After discontinuation of enflurane and administration of 0.01 mg/kg atropine, the blood pressure promptly returned to its preanaesthetic level and then remained constant during the postoperative period. From the results of this study it may be concluded that, combined with small amounts of inhalational anaesthetics, e.g. enflurane, labetalol (0.5 mg/kg) can safely be used for achieving hypotensive blood pressure levels during operations lasting 90 minutes maximum. Impending major blood losses and contraindications for the use of beta-blockers have to be excluded.", 
    "15": "Conventional preparation of thyrotoxic patients for surgery using thiouracils and iodides may not be possible because of either, inability to obtain satisfactory therapeutic levels of the drugs or idiosyncratic reactions to the drugs. An alterative regime using potassium iodide and propranolol in combination has previously been shown to be both safe and effective in the pre-operative control of mild to moderate thyrotoxicosis. The use of this combination in a patient with severe thyrotoxicosis is described. Potassium iodide and propranolol can be used successfully to prepare patients with all degrees of thyrotoxicosis for surgery.", 
    "16": "An intravenous injection of endotoxin into BALB/c mice bearing subcutaneous Meth A sarcomata caused hemorrhagic necrosis and reduced growth of the tumors. In a number of instances this was followed by regression. alpha-Adrenergic blockade with phentolamine prior to endotoxin did not influence tumor growth, but tended to reduce the incidence of regression when compared to mice merely treated with endotoxin. The frequency of hemorrhagic necrosis was not changed, although the extent of necrosis was somewhat reduced. The alpha-adrenoceptor blocking agent phenoxybenzamine nullified the growth retardation induced by endotoxin and reduced the frequency of regression. Moreover both incidence and extent of necrosis were diminished. Beta-adrenoceptor blockade with propranolol seems to potentiate the effect of endotoxin on tumor growth in the highest dose, but had no substantial effect on the necrotizing activities of endotoxin. Both alpha-blocking agents impaired induction of hemorrhagic necrosis and nullified tumor growth inhibition by tumor necrosis serum (TNS). beta-Adrenoceptor blockade decreased only the incidence of necrosis induced by TNS. Regressing tumors had considerably more hemorrhagic necrosis irrespective of pretreatment, excepted phenoxybenzamine. A single injection of the latter agent caused a dose-dependent stimulation of tumor growth, while the other agents exerted no effect. It is suggested that both normal and endotoxin-modified tumor growth are under alpha-adrenergic control and that induction of hemorrhagic necrosis is possibly mediated by release of adrenal catecholamines.", 
    "17": "Overdoses of tricyclic antidepressants (TCA's) are frequent and can be life-threatening due primarily to their cardiotoxic effects. These overdoses may be intentional, accidental, or even iatrogenic, with the latter due to the wide interindividual variability in elimination rates. Steady-state TCA plasma levels correlate well with tissue concentrations and permit adjustment of dosage to minimize the risk of iatrogenic poisoning. Other factors increasing the risk of toxicity include age, cardiac status, and concomitant use of drugs. Cardiotoxicity results from direct membrane actions of TCA's at high tissue concentration. Treatment of TCA overdose is first aimed at preventing absorption, then at hastening elimination by interfering with the enterohepatic recirculation. Although drugs can ameliorate certain toxic effects, indiscriminate use of purported antidotes can have deleterious results.", 
    "18": "The interaction of exercise, methacholine challenge, and beta-adrenergic blockade was investigated in eight healthy subjects. We measured the response to increasing doses of aerosolized methacholine, examining maximum expiratory flow rates. These responses were compared with those obtained on separate days when each methacholine challenge followed submaximal exercise or submaximal exercise in the presence of Beta-blockade. The possible independent effect of increased ventilation (20 +/- 6.7 L/min) was also studied during methacholine challenge. Methacholine-induced bronchospasm was not augmented by exercise alone or by exercise in the presence of beta-blockade, nor was this response significantly altered by hyperventilation during methacholine aerosol challenge. These findings suggest that airway hyperreactivity cannot be induced in healthy subjects by levels of exercise that commonly provoke exercise-induced bronchospasm in asthmatic patients.", 
    "19": "1 A small dose of prazosin was added to the treatment regime of sixteen hypertensive patients poorly controlled on a combination of bendrofluazide, hydralazine and propranolol. 2 There was a significant improvement in blood pressure control in all patients at 1 month (P less than 0.01) and this was maintained at 9 months (P less than 0.02). Tolerance to prazosin was not a problem. 3 The addition of prazosin to conventional triple drug therapy produces a further useful fall in blood pressure.", 
    "20": "The possible involvement of central synaptic transmitters in lipomobilization was investigated by injecting norepinephrine or carbachol into the cerebrospinal fluid of conscious, unrestrained rats. Intracerebroventricular administration of minute amounts of norepinephrine (25-400 nmol in 5 microliters) induced a rapid increase in plasma free fatty acids (FFA) and glycerol. Small increases in blood sugar levels were induced only by the higher doses of norepinephrine. Plasma FFA response to the catecholamine was dose related in the range of 25-100 nmol of hormone. Previous intraventricular administration of propranolol, but not of phentolamine, completely blocked the lipomobilzing effect of intraventricular norepinephrine. In contrast to norepinephrine, carbachol (27 or 54 nmol) injected intraventricularly did not affect plasma FFA or glycerol levels, but markedly increased blood sugar levels. Increase of plasma FFA and glycerol by intraventricular norepinephrine and blockade of the response by propranolol suggest the involvement of a beta-adrenergic mechanism in the centrally mediated lipolysis activation. On the basis of these and previous results, it is hypothesized that central beta-adrenergic synapses relay impulses generated in receptors specifically involved in lipomobilization to the sympathetic fibers of adipose tissue.", 
    "21": "Labetalol, an alpha and beta receptor blocking agent, was evaluated in 11 patients with documented coronary artery disease and stable angina. The mean dose of labetalol was 1.5 (range 1 to 2) mg/kg. Cardiovascular effects began within 1 minute after injection and were maximal within 10 minutes. Mean arterial pressure decreased from 105 +/- 13 to 81 +/- 10 mm Hg (p less than 0.0001), heart rate from 70 +/- 10 to 66 +/- 7 beats/min (p less than 0.05) and the pressure-rate product from 10,322 +/- 2,344 to 7,171 +/- 1,650 (p less than 0.001). Cardiac output and pulmonary wedge pressure did not change significantly. Mean pulmonary arterial pressure decreased from 20 +/- 3 to 16 +/- 2 mm Hg (p less than 0.005). Systemic and pulmonary resistances also decreased significantly (p less than 0.0001 and p less than 0.01, respectively). Coronary sinus flow increased from 107 +/- 26 to 118 +/- 25 ml/min (p less than 0.01) and coronary vascular resistance decreased from 1.0 +/- 0.2 to 0.77 +/- 0.1 mm Hg/ml per min (p less than 0.001). Labetalol may be a useful adjunct in the treatment of angina not only because it diminishes myocardial oxygen requirements but also because it improves coronary hemodynamics. Thus, labetalol appears to have some advantage compared with the usual beta blocking agents with their potentially detrimental effects on coronary hemodynamics.", 
    "22": "To assess acute hemodynamic effects of combined oral nifedipine (10 mg) and acebutolol (100 mg), 21 patients with angiographically documented coronary artery disease and stable angina pectoris were studied (three groups of seven randomized patients). Simultaneous hemodynamic and equilibrium radionuclide ejection fraction measurements were performed at rest and during exercise before treatment, 1 hour after administration of nifedipine, acebutolol or a combination of the two and again 1 hour after combined nifedipine and acebutolol. At the same exercise level achieved without drugs, angina, subjectively scored by the patients, decreased significantly after nifedipine, acebutolol and a combination of the two in association with a significant improvement in left ventricular ejection fraction (p less than 0.01). There was an additive effect of both drugs on heart rate, systolic blood pressure and therefore the double product (p less than 0.01 each). The negative effects of acute beta receptor blockade on cardiac index, resting ejection fraction and total peripheral resistance were balanced by the vasodilatory action of nifedipine. In patients with borderline heart failure no untoward effects were seen after combined therapy. Thus, acute combined acebutolol/nifedipine therapy in patients with stable angina proved to be hemodynamically superior to therapy with either drug alone and safe even in patients with moderately depressed left ventricular function. This finding provides a basis for appropriately designed long-term studies.", 
    "23": "The effects of hydralazine on aortic rupture, hemodynamics and aortic ultrastructure were studied in turkeys fed B-aminopropionitrile (BAPN). A mortality rate of 24% due to hemopericardium and internal hemorrhage in turkeys fed only BAPN increased to 91% when turkeys were fed both BAPN and hydralazine, despite a significant reduction in blood pressure after both drugs. Death rates among turkeys fed BAPN and hydralazine were lowered by adding either dietary propranolol (53%), which lowered blood pressure and dP/dt max, or reserpine (67%), which reduced blood pressure and increased dP/dt max. Striking ultrastructural alterations of collagenous and elastic fibers of the aortic media, which were additive to the effects of BAPN alone, were induced by BAPN and hydralazine. This study demonstrates that a 6-week feeding of high levels of BAPN and hydralazine, which accumulates in vessel walls, can produce vascular injury and increase mortality from hemorrhage in lathyritic turkeys.", 
    "24": "The administration of verapamil to patients receiving beta-adrenergic blocking drugs is reported to produce adverse circulatory reactions, but a systematic investigation of this potential drug interaction has not been performed in man. We administered 40-, 80- and 120-mg doses of verapamil orally to 15 patients with angina pectoris who were receiving high doses of propranolol or metoprolol. Verapamil produced dose-dependent decreases in cardiac performance: with 120 mg, cardiac index decreased by 0.38 l/min/m2, stroke volume index decreased by 2.8 ml/beat/m2 and heart rate decreased by 6 beats/min, associated with increases in pulmonary capillary wedge (2.2 mm Hg) and mean right atrial pressures (1.7 mm Hg) (all p less than 0.01); two patients had marked, but asymptomatic, hypotensive reactions. In contrast, repeat administration of 120-mg doses of verapamil 24--30 hours after withdrawal of beta blockade produced no significant cardiodepressant effects despite significantly higher plasma levels of verapamil than during propranolol therapy (383.1 vs 205.1 ng/ml, p less than 0.01). In conclusion, verapamil produces significant negative inotropic and chronotropic effects in patients treated with beta-adrenergic antagonists; combination therapy should therefore be used with caution in patients with angina pectoris.", 
    "25": "The effect of propranolol pretreatment on fluid accumulation induced in the suckling mouse by heat-stable toxin from Enterotoxigenic Escherichia coli strains of bovine and human origin was studies. The ratio of intestinal weight to body weight is reduced after subcutaneous and per os propranolol treatment when sub-maximal fluid accumulation is induced by diluted crude supernatants of cultures of ETEC reference strain B41. The effect is not dose-dependent above 6.25 m/kg. Propranolol can antagonize fluid accumulation induced by heat stable toxin from reference strain H 10407 at the same doses, although the results are only significant when a higher level of secretion is induced. The results show that, like other pharmacological agents whose action upon intestinal secretion by toxins is still unclear, propranolol can antagonize fluid accumulation induced in the infant mouse by heat-stable toxin.", 
    "26": "Eighty-seven EEG recordings were obtained from 9 healthy volunteers, medical students who were part of a controlled, double-blind, randomized study. After a first control recording, they received orally, at 1 week interval, either 3 placebos or 3 compounds: yohimbine chlorhydrate (4 mg), propranolol (40 mg), a psychotropic compound in experimentation. The polygraphic recordings were obtained 2 or 6 h after placebos or active compounds. Four EEG channels were recorded simultaneously (T4-C4, T3-C3, P4-O2, P3-O1). The EEGs were sampled at 200 Hz, for 120 successive epochs, free of artifacts. The recordings of 5 min were then submitted to spectral analysis followed by data reduction providing characteristic spectral parameters. A descriptive questionnaire of EEG made of 100 items was filled out by two electroencephalographists for each of 87 recordings. The items, with dichotomic choices, described 4 EEG frequency bands: delta, theta, alpha, and fast frequencies (beta). For each frequency band the following was evaluated: frequency, amplitude, asymmetry, morphology, relative abundance, irregularity, lability of frequency, diffusion, dominant localization, EMG activity and superposition of rhythms. The number of periods of drowsiness in 5 min and fluctuations of rhythms were also ascertained in the same way. The items were coded on punch cards and submitted to a first analysis of correspondences. The 3 factorial planes were plotted with the projections of each item together with the centers of gravity of placebos and treatments. The first factor can be interpreted as a bipolar axis 'mental activation-diffused vigilance', the first pole being characterized by a 'beta cluster' and the second by alpha and theta superimposed clusters. The second factor can be also considered as a bipolar axis 'drowsiness -quiet wakefulness', the first pole being characterized by a 'theta cluster' and a larger 'delta cluster' containing a smaller 'alpha cluster' of labile alpha rhythm intermingled with slower rhythms. In respect to the barycentric centers of gravity, yohimbine and propranolol are opposed to the placebo center along the factor-two axis. This may be considered as an 'anti-sedation effect'. However, along the first factor axis, the propranolol center can be associated with a greater diffusion of vigilance than the yohimbine center.", 
    "27": "Electrophysiologic studies had been performed before and after pharmacologic autonomic blockade (propranolol 0.2 mg/kg and atropine 0.04 mg/kg body weight) in a 23-year-old female patient with documented sinus arrest of 27 sec duration. Normal electrophysiologic findings before and after autonomic blockade excluded intrinsic sinus node dysfunction. Sinus arrest is therefore though to be due to an intermittent dysregulation of the autonomic nervous system.", 
    "28": "Seventeen patients with mild to moderate essential hypertension received during three consecutive 4 wk periods a matched placebo, the thiazide-like diuretic, clopamide in a low dosage of 5 mg/day, or this diuretic combined with the betablocker, pindolol in a low dosage of 10 mg/day. Compared to placebo conditions, clopamide monotherapy significantly increased serum low-density lipoprotein cholesterol (LDL-C) by 13% (p less than 0.025). Following addition of pindolol, serum LDL-C was restored to control values. These variations in serum LDL-C were unrelated to concomitant changes in blood pressure, plasma potassium, renin activity or aldosterone levels. Blood pressure in the supine position was reduced from 152/99 +/- 13/9 mm Hg (+ SD) to 141/93 +/- 15/7 mm Hg following diuretic-monotherapy and to 139/90 +/- 12/9 mm Hg following diuretic-betablocker combination treatment. These findings suggest that antihypertensive combination treatment with low doses of clopamide and pindolol is not only effective and well tolerated, but may also avoid the increase in serum LDL-C levels occurring when the thiazide-like diuretic is given alone.", 
    "29": "Oral timolol, a beta-adrenergic receptor blocker, was given in 5 different doses from 5 mg to 30 mg a day to 12 healthy volunteers in a double-blind cross-over trial. Adrenaline was instilled into one eye in each subject. Recording of intraocular pressure during the trial suggested the presence of a dose-response relationship between the dose of timolol and the decrease of intraocular pressure. An analysis of the interaction of timolol and adrenaline showed that the adrenaline effect diminished linearly with increasing timolol dose, which finally made the combination less effective than timolol alone.", 
    "30": "Little is known about changes in inactive plasma renin in various conditions or the in vivo activation mechanism of inactive renin. The effects of various factors known to stimulate or suppress renin release on active and inactive PRA were examined in normal subjects. Inactive PRA was determined as the difference between the total PRA after trypsin activation and active PRA. Concurrent measurements of urinary kallikrein excretion and plasma prekallikrein activity were performed to assess the possible role of renal or plasma kallikrein in in vivo activation of inactive renin. Short term stimulation with iv furosemide and ambulation, infusion of isoproterenol, and administration of captopril increased active PRA, but had little or no effect on inactive PRA. Sodium restriction and sodium loading, each for 4 days, induced parallel changes in active and inactive PRA. The administration of propranolol for 4 days decreased active PRA but did not change inactive PRA. There were no significant correlations between the changes in urinary kallikrein excretion and those in active PRA or in the proportion of active to total PRA after any short term treatments, except furosemide administration. Plasma prekallikrein activity was correlated with the proportion of active renin only during the long term sodium balance study. The present data suggest that the mechanisms ofr the control of inactive and active renin are different. Neither renal nor plasma kallikrein seems to be consistently involved in the in vivo activation of inactive renin.", 
    "31": "These experiments employ the photoisomerizable compound, 3,3'-bis-[alpha-(trimethylammonium)methyl]azobenzene (Bis-Q), to study the response to muscarinic agents in frog myocardium. In homogenates from the heart, trans-Bis-Q blocks the binding of [3H]-N-methylscopolamine to muscarinic receptors. In voltage-clamped atrial trabeculae, trans-Bis-Q blocks the agonist-induced potassium conductance. The equilibrium dose-response curve for carbachol is shifted to the right, suggesting competitive blockade. Both the biochemical and electrophysiological data yield a dissociation constant of 4-5 microM for trans-Bis-Q; the cis configuration is severalfold less potent as a muscarinic blocker. Voltage-clamped preparations were exposed simultaneously to carbachol and Bis-Q and were subjected to appropriately filtered flashes (less than 1 ms duration) from a xenon flashlamp. Trans leads to cis and cis leads to trans photoisomerizations cause small (less than 20%) increases and decreases, respectively, in the agonist-induced current. The relaxation follows an S-shaped time course, including an initial delay or period of zero slope. The entire waveform is described by [1 - exp(-kt)]n. At 23 degrees C, k is approximately 3 s-1 and n is 2. Neither k nor n is affected when: (a) [Bis-Q] is varied between 5 and 100 microM; (b) [carbachol] is varied between 1 and 50 microM; (c) carbachol is replaced by other agonists (muscarine, acetylcholine, or acetyl-beta-methylcholine); or (d) the voltage is varied between the normal resting potential and a depolarization of 80 mV. However, in the range of 13-30 degrees C, k increases with temperature; the Q10 is between 2 and 2.5. In the same range, n does not change significantly. Like other investigators, we conclude that the activation kinetics of the muscarinic K+ conductance are not determined by ligand-receptor binding, but rather by a subsequent sequence of two (or more) steps with a high activation energy.", 
    "32": "Forty patients (35 men and five women) who experienced hypotension during maximal symptom-limited exercise test were retested after a 12 +/- 4-month interval. Mean age was 53.5 years. All patients had multiple-vessel disease. Seventeen patients underwent coronary artery bypass surgery because of disabling angina, and 23 patients without disabling angina continued under medical management. At entry, there were no significant differences in age, left ventricular function or exercise performance between the medical and surgical groups. At follow-up, the surgical group showed an average increase in the exercise duration of 2.2 +/- 1.7 minutes (p less than 0.001), maximal heart rate of 17 +/- 15 beats/min (p less than 0.001), maximal systolic blood pressure of 26 +/- 23 mm Hg (p less than 0.001) and maximal rate-pressure product of 60 +/- 41 (p less than 0.001). These measurements did not change significantly in the medically managed group. Exercise-induced hypotension is apparently caused by ischemic left ventricular dysfunction, since in the majority of patients, it is reversible after successful revascularization. This observation is supported by the lack of improvement in a comparable group of patients managed without surgery.", 
    "33": "7 mongrel dogs underwent general anaesthesia and thoracotomy. For the assessment of the haemodynamic situation the following parameters were measured: Left ventricular and aortic pressure, coronary flow, oxygen-saturation in the coronary sinus, pulmonal arterial pressure, central venous pressure, heart rate. From these measurements cardiac output volume and myocardial oxygen consumption could be calculated. Using an ultrasound transit-time method regional myocardial function could be assessed. After the establishment of these measurements Fenoterol has been given in an increasing dosage up to the upper therapeutical range. Then additionally the cardioselective beta-antagonist Metoprolol was administered stepwise up to a total dose of 1.2 mg/kg body weight. The measurements proved evidence, that a relatively small dose of 0,2-0,4 mg Metoprolol/kg body weight is sufficient to compensate the haemodynamic situation impaired by Fenoterol, esp. the rise in myocardial oxygen consumption.", 
    "34": "To study the mechanisms underlying renin and aldosterone increase during low sodium diet, eight normal subjects were studied during normal sodium diet (5 g of NaCl per day) for 5 days, after 4 days of low sodium diet, and, on continuing low sodium diet, after randomized treatment with oxprenolol (100 mg), indomethacin (200 mg) and oxprenolol + indomethacin (100 + 200 mg) each given for 24 h with a 48 h interval between each treatment. Renin (PRA) increased significantly after low sodium diet and the increase was inversely related to urinary sodium excretion. Both oxprenolol and indomethacin significantly reduced PRA to values similar to those during normal sodium intake, while the combination of the two drugs showed a net additive effect on PRA. PRA decrements after either oxprenolol or indomethacin were significantly related to PRA values after low sodium diet while no correlation was present between PRA values after oxprenolol and indomethacin. Aldosterone excretion showed a trend similar to that of PRA, being related to PRA on normal and low sodium diet, and to a lesser extent after drug treatment. These studies suggest that both the sympathetic nervous system and prostaglandins may play a permissive role in the regulation of renin and aldosterone of normal subjects on low sodium diet.", 
    "35": "Nifedipine (10 mg orally six times daily) was given to patients with unstable angina persisting despite adequate beta-blockade (group I, 35 patients) or despite the association of adequate beta-blockade and sublingual isosorbide dinitrate (group II, 47 patients). Stabilization of anginal symptoms was achieved in 31/35 patients of group I and in 39/47 patients of group II. Aorto-coronary bypass grafting was carried out in 19 patients because of persisting unstable angina (five patients) or because of the severity of residual angina (14 patients). Tolerance to these drug combinations was excellent, with side-effects consisting mainly of transient headache (eight patients) and noncardiac ankle edema (eight patients). Nifedipine was found to be valuable in stabilizing unstable angina persisting despite beta-blockade and nitrates.", 
    "36": "1 The effect of acebutolol, a relatively selective beta-adrenoceptor blocking drug and propranolol, a non-selective one, on the hypoglycaemic action of glibenclamide after an oral glucose load has been investigated in a group of maturity-onset diabetic patients. 2 Glibenclamide significantly reduced the blood glucose levels and both acebutolol and propranolol, at therapeutic doses, were found to modify this action significantly. 3 The effect of acebutolol was slightly less than that of propranolol. The difference was not statistically significant. 4 The modes of action of sulphonylureas are reviewed and it is suggested that beta-adrenoceptor blockers may modify their effect on insulin release. This appears to be a drug interaction rather than an effect of beta-adrenoceptor blockade on glucose tolerance.", 
    "37": "Propranolol and phenoxybenzamine (PBZ) had no major effect on swimming-endurance performance and skeletal muscle pulling-strength in rats. Propranolol, like exercise itself diminished the resting skeletal muscle glycogen (SMG) content, but the drug did not lower the resting blood lactic acid (BLA) levels. Propranolol significantly antagonised the 25-min exercise-induced BLA elevation, indicating that lactacidaemia is possibly a beta-receptor response. However, propranolol did not exhibit an overall beneficial effect on swimming endurance. PBZ had a negligible effect on maximal swimming time (MST) and had no major effects on the SMG content and BLA levels.", 
    "38": "The effect of a potent inhibitor of dopamine-beta-hydroxylase, diethyldithiocarbamate (DDC) or fusaric acid, on the antidromically evoked potentials by electrical stimulation of the preoptic suprachiasmatic area (POSC) was examined. Thirty seven neurons in the ventrolateral part of medulla oblongata (VLMO) were successfully tested after DDC injection. Nineteen of them decreased in amplitude to approximately 50% of control levels at 120 min after DDC injection, 20% at 180 min. These 19 neurons were characterized by having a notch in the rising phase and taking a longer time to complete the initial deflection. After fusaric acid injection, ten neurons in the VLMO were successfully tested and four of them decreased in amplitude similar to DDC injection. Effects of receptor blockers of noradrenaline, dopamine and serotonin on the single unit responses of the POSC neurons to the VLMO stimulation in proestrous rats were examined in order to know which of noradrenaline, dopamine or serotonin are involved in the neural transmission from the VLMO to the POSC. After the injection of phenoxybenzamine, an alpha-adrenergic receptor blocker, the rates of facilitatory and inhibitory responses in the POSC neurons to the VLMO stimulation were significantly decreased. Percentages of facilitatory and inhibitory responses were not changed significantly after injection of pimozide, a dopaminergic receptor blocker, or methysergide, a serotonergic receptor blocker. These findings suggest that noradrenaline might be involved in the transmission of the VLMO stimulation effect on the POSC neurons and that VLMO noradrenaline-containing neurons send their axons directly to the POSC.", 
    "39": "Adenylate cyclase and beta-receptor binding in turkey erythrocytes is studied under the influence of dioctyl sodium sulphosuccinate (DSS), sodium dodecyl sulphate (SDS), sodium deoxycholate (DOC), filipin, oxyphenisatine and ethanol. Intact and lysed erythrocytes and erythrocyte membranes were investigated. In general the fluoride stimulated enzyme was most resistant to the action of the substances followed by the ligand binding, the hormone stimulated enzyme being most sensitive to the action of the substances. However, in certain ranges of concentrations, DSS, SDS, filipin and oxyphenisatine could further stimulate the fluoride stimulated enzyme. The adenylate cyclase in intestinal mucosa cells was studied in the presence of DSS, SDS, DOC and oxyphenisatine. The fluoride stimulated enzyme was here less stable than the basal enzyme activity, and two of the substances (SDS and oxyphenisatine) stimulating the erythrocyte enzyme could not stimulate the fluoride stimulated intestinal mucosa cell enzyme.", 
    "40": "1. Intravenous (10 micrograms/kg) or intracisternal (1 microgram/kg) clonidine inhibited the diuretic response elicited by negative pressure breathing (NPB) or left atrial distension (LAD) in chloralose anaesthetized dogs. The drug reduced the induced tachycardia, but not the increase in respiratory rate elicited by NPB. Blood pressure was unchanged. 2. Propranolol (1 mg/kg IV) did not change NPB-induced diuresis. 3. Intravenous yohimbine (1 mg/kg IV) restored these two diuresis inhibited by intravenous or intracisternal clonidine, whereas prazosin (0.05 mg/kg IV) was without effect. 4. These results show that the adrenergic receptor implicated in the volumetric control of vasopressin secretion could be of the alpha 2 subtype. This alpha 2 adrenoceptor could be localized at a central level. 5. The possible clinical consequences (hydrosaline retention and antihypertensive drugs; use of clonidine in aerospace medicine) of these data are discussed.", 
    "41": "The involvement of alpha- and beta-adrenoceptors in dopamine (DA)-induced positive chronotropic and inotropic effects was investigated in isolated atria from euthyroid and hypothyroid rats. Propranolol at 3 x 10(-7) M remarkably inhibited the positive chronotropic effect of DA in both euthyroid and hypothyroid rats, and 1 x 10(-6) M phentolamine inhibited the effects of DA in the presence of propranolol in hypothyroid rats. Propranolol remarkably inhibited the positive inotropic effect of DA in both euthyroid and hypothyroid rats, while phentolamine was effective only in hypothyroid rats. In atria from reserpinized rats, the pD2-values for DA in both chronotropic and inotropic effects were reduced, but effectiveness of propranolol or phentolamine on DA-induced positive chronotropic and inotropic effects in euthyroid and hypothyroid rats was similar to that in non-reserpinized rats. In hypothyroid rats, DA increased the maximal rate of tension development, which was inhibited by both phentolamine and propranolol. DA shortened the duration of contraction. DA in the presence of phentolamine significantly shortened the duration of contraction but did not in the presence of propranolol. In conclusion the DA-induced positive chronotropic effect is mainly produced by beta-adrenoceptor stimulation in both euthyroid and hypothyroid rats, and also by a alpha-adrenoceptors to some extent in hypothyroid rats. The DA-induced positive inotropic effect is produced by alpha- as well as beta-adrenoceptor stimulation in both groups. However, alpha-adrenoceptors were involved to a greater extent in hypothyroid rats than in euthyroid rats. The stimulation of alpha-adrenoceptors by DA causes an increase in the maximal rate of tension development without a significant change in the duration of contraction, and the stimulation of beta-adrenoceptors by DA causes an increase in the maximal rate of tension development and shortening of the duration of contraction.", 
    "42": "The effect of 40 mg penbutolol (pure S-form = laevo penbutolol) and 40 mg isopenbutolol (pure R-form) on heart rate and blood pressure during exercise testing was investigated under double-blind, randomized, placebo-controlled conditions in 9 probands. 1.5 and 5.5 hours after ingestion of 40 mg penbutolol, resting, standing, exercise, and recovery heart rate as well as systolic pressure during exercise displayed a significant decline. Diastolic blood pressure rose slightly 1.5 hours after penbutolol. Isopenbutolol had no significant effect on resting and standing heart rate. 1.5 hours after ingestion, a slight reduction in exercise and recovery heart rate could be confirmed. The decline, however, was significantly lower than that achieved with penbutolol. In comparison with its dextrorotatory isomer, isopenbutolol, penbutolol has an approximately 100-fold more potent effect on exercise heart rate. This is also reflected in the drug's duration of action.", 
    "43": "Intravenous (10 micrograms/kg) or intracisternal (1 microgram/kg) clonidine inhibited the diuretic response to negative pressure breathing (NPB) and left atrial distension (LAD) in chloralose anesthetized dogs. The drug reduced the induced tachycardia, but not the increase in respiratory rate caused by NPB, and did not change the blood pressure. Propranolol (1 mg/kg i.v.) did not change the NPB-induced diuresis. Intravenous yohimbine (1 mg/kg i.v.) opposed the effects of intravenous or intracisternal clonidine, whereas prazosin (0.05 mg/kg i.v.) had no effect. These results show that the adrenergic receptor implicated in the volumetric control of vasopressin secretion could be of the alpha 2 subtype. This alpha 2 adrenoceptor could be centrally located. Clonidine might therefore be proposed to combat the dehydration observed after long-term weightlessness.", 
    "44": "The relaxation induced by isoproterenol, A beta-stimulant, appears more markedly at 25 degrees C (pD2 7.98) than at 37 degree C (pD2 6.88) in rabbit intestine. The isoproterenol-induced relaxation was antagonized by treatment with propranolol but not phentolamine at both 25 degree and 37 degrees C, indicating that the relaxation was mediated via adrenergic beta-receptor. The relaxations induced by papaverine, theophylline and MgCl2 were not influenced by temperature change. Basal tissue cyclic AMP content was higher at 25 degrees C than at 37 degrees C, and isoproterenol increased the tissue cyclic AMP content to a similar extent at 25 degrees C and 37 degrees C in the presence of theophylline. The binding of 3H-dihydroalprenolol (3H-DHA) to beta-receptor did not solve the reason of higher sensitivity to isoproterenol at 25 degrees C than at 27 degrees C. At 37 degrees C isoproterenol was more effective in producing a relaxation in the presence than the absence of ascorbic acid (0.057 mM). It is thought that the temperature dependency of the isoproterenol-induced relaxation may be mainly due to the breakdown of isoproterenol in a high temperature.", 
    "45": "Thyroid cell cyclic AMP synthesis is stimulated by beta-adrenergic agonists. We have characterized this sensitivity on cultured porcine thyroid cells and have studied its modulation by chronic treatment with thyrotrophin. The synthesis of cyclic AMP in intact porcine thyroid cells in primary culture was stimulated by the beta-adrenergic agonist, isoproterenol. This stimulation was dose-dependent and was inhibited by the beta-adrenergic antagonists propranolol and alprenolol. The cell responsiveness (i.e. the response elicited by 5 microM-isoproterenol after 5-min stimulation) was increased when the cells were cultured in the absence of thyrotrophin. Thyrotrophin, when present in the culture medium at the onset of culturing, inhibited this increase. A concentration of 100 microunits. thyrotrophin/ml was sufficient to reduce the cyclic AMP response to 15% of its control value. Prostaglandin E2 or dibutyryl cyclic AMP did not mimic the effect of thyrotrophin. The low sensitivity of thyrotrophin-treated cells to beta-adrenergic agonists could be explained by a decreased number of beta-adrenergic receptors. [125I]Iodohydroxybenzyl pindolol specific binding was ten times greater in membrane preparations of control cells than in membranes derived from thyrotrophin-treated cells. The beta-adrenergic sensitivity of cultured thyroid cells was also decreased after long-term treatment by terbutaline. A time- and dose-dependent desensitization was observed.", 
    "46": "We examined the neurohumoral mechanisms underlying the hindlimb vasodilator response produced by electrical stimulation of the anteroventral region of the third ventricle (AV3V). Hindlimb blood flow velocity was recorded using a pulsed Doppler flow probe. The vasodilator response to AV3V stimulation was greater than that obtained after inhibition of neurogenic vasoconstrictor tone with sympathectomy and was, therefore, in part an active process. The hindlimb vasodilator response was not affected by cholinergic or histaminergic receptor blockade but was reduced by bilateral adrenalectomy (ADX) or adrenal demedullation (ADM) and was further reduced by beta-adrenergic receptor blockade with propranolol in ADX rats. In ADX or ADM rats the vasodilator response was attenuated by repeated AV3V stimulations and restored by epinephrine infusion. Moreover, restoration of the response after epinephrine infusion was completely blocked by the neuronal uptake blocker desmethylimipramine. As was observed with vasodilation, constrictor responses to AV3V stimulation in the renal and mesenteric vascular beds were also attenuated by adrenal demedullation and were restored by epinephrine infusion. These data suggest that circulating epinephrine, originating in the adrenal medulla, is taken up by sympathetic nerve terminals innervating blood vessels. The catecholamine is then released from these nerves and acts like a classical neurotransmitter, producing vasodilation in skeletal muscle and vasoconstriction in splanchnic and renal vascular beds.", 
    "47": "The levels of binding of [3H]dihydroalprenolol to beta-adrenergic receptors in the visual centres and frontal cortex from brains of control, dark-reared and monocularly deprived rats were compared. Receptor binding is changed in monocularly deprived rats in the lateral geniculate nuclei and superior colliculi of both sides. Scatchard analyses indicated that the changes in the [3H]dihydroalprenolol binding in the lateral geniculate nuclei were due to alterations in both receptor affinity and receptor number. No effect of dark-rearing could be detected.", 
    "48": "The effect of dopamine on cyclic AMP levels in tissue slices of canine myocardium and kidney, and in chopped superior mesenteric arterial wall was investigated to identify dopamine receptors. Tissues were incubated in modified Krebs-Henseleit Ringer bicarbonate solution at 37 degrees C for 20 min with test drugs, after 20-min preincubation. In the presence of 3-isobutyl-1-methylxanthine (IBMX), dopamine and apomorphine caused dose-dependent increases in cyclic AMP levels in the myocardium, kidney and superior mesenteric artery. Phentolamine significantly intensified the cyclic AMP-increasing effect of dopamine in the superior mesenteric artery, but it did not influence the cyclic AMP increase caused by dopamine or apomorphine in the myocardium and kidney. Propranolol markedly blocked the effect of dopamine on cyclic AMP levels in all tissues studied. Haloperidol slightly inhibited the effect of dopamine and completely blocked the effect of apomorphine in the myocardium and kidney. These data suggest that dopamine increases cyclic AMP levels by activating predominantly beta-adrenergic receptors and partly dopamine receptors in the canine myocardium, kidney and superior mesenteric artery. The present results also suggest that dopamine acts not only on beta-adrenergic and dopamine receptors but also on alpha-adrenergic receptors in the superior mesenteric artery. Contrary to the activation of beta-adrenergic and dopamine receptors, the activation of alpha-adrenergic receptors resulted in a decrease in cyclic AMP levels in this tissue.", 
    "49": "By using a multi-channel microperifusion system the effects of noradrenaline, the beta1-adrenoceptor agonist prenalterol, and the beta2-selective agonist terbutaline were studied on amylase pig submandibular glands. 2 Noradrenaline caused significant amylase discharge and cyclic AMP accumulation. 3 Prenalterol was as effective as noradrenaline in causing amylase release but did not significantly affect the cyclic AMP content. 4 Terbutaline stimulated cyclic AMP accumulation, but had little effect on amylase secretion. 5 The present study reveals that there is a dissociation of the beta-adrenoceptor-induced amylase release and cyclic AMP formation, and that this dissociation may be due to different beta-adrenoceptor subtypes.", 
    "50": "Divalent cations and agents elevating cellular cAMP were tested for their effects on parathyroid hormone (PTH) secretion and protein kinase activity in dispersed bovine parathyroid cells. After incubation with secretagogue for 5-30 min, cells were sedimented, PTH in the supernatant was determined by RIA, and the pellet was disrupted by sonication for the measurement of protein kinase activity. Preliminary studies established conditions where the protein kinase activity ratio (AR = activity in the absence divided by that in the presence of 10(-6) M cAMP in the kinase assay) remained stable during the preparation and assay of cellular extracts. (-)Isoproterenol caused a rapid (within 5 min) increase in the AR from 0.28 to 0.63, which returned to 0.25-0.3 within 5 min after the addition of the potent beta-adrenergic blocker (-)propranolol. (-)Isoproterenol, dopamine, and the phosphodiesterase inhibitor methylisobutylxanthine caused parallel, dose-dependent increases in PTH release and the protein kinase AR of 2- to 2.5-fold. Calcium and magnesium, on the other hand, despite causing 2- to 4-fold inhibition of secretion at 2 and 5 mM, respectively, had no effect on the AR. Calcium (2.0 mM) likewise had only a modest (0-25%) inhibitory effect on the isoproterenol-stimulated increase in the AR in spite of a 3- to 4-fold inhibition of agonist-stimulated secretion. These results suggest that the stimulation of secretion associated with agents that elevate cAMP is mediated by cAMP. Changes in the degree of activation of protein kinase, on the other hand, cannot quantitatively for the effects of divalent cations on basal or agonist-stimulated secretion.", 
    "51": "In a double-masked clinical study the relationship between acute and chronic IOP responses to topical Nadolol 2% solution and Timolol 0.25% solution twice daily was investigated in 10 patients with glaucoma or ocular hypertension. Both drugs were evaluated in an intra-individual comparison over 4 weeks. Nine patients completed the study, one was discontinued because of essential loss of response to both drugs. At the beginning of therapy Timolol as well as Nadolol gave a mean IOP reduction of about 40% relative decrease. During the following visits the Nadolol treated eyes were significantly higher in IOP than the Timolol treated eyes. The maximum IOP effect of the first day of treatment could not be reproduced by either drug at the subsequent checks. There had been no significant changes of blood pressure, pulse rate or pupillary diameter.", 
    "52": "We have determined the effect of beta blocking drugs in man to ascertain whether cardioselectivity or intrinsic sympathomimetic activity influence muscle blood flow response to exercise. Exercise muscle blood flow was determined using a miniaturised lightweight cadmium telluride detector attached to the skin surface. Mean exercise muscle blood flow for the six subjects, during a constant work load, did not differ significantly either for predosing values on the six separate study days or at 2, 4 and 6 h after dosing with placebo. All the beta blocking agents caused a reduction in exercise muscle blood flow. Propranolol caused significant reduction in muscle blood flow at 2 h only. Metoprolol and atenolol produced the greatest and most prolonged effect and oxprenolol the smallest effect on exercise muscle blood flow. Intrinsic sympathomimetic activity may protect against reduction in exercise muscle blood flow in man.", 
    "53": "A new method for inducing arrhythmias or asystolia by the application of a 50 HZ alternating current (ac) to electrically driven heart preparations has been developed and applied to isolated left atria and right ventricular papillary muscles of the guinea-pig. An increase in driving frequency from 1 to 3 HZ effects a significant reduction of the threshold of ac-arrhythmia in guinea-pig papillary muscles but no change in atria. A decrease in temperature from 31 degrees C to 25 degrees C and an increase in [Ca2+]0 from 1.25 to 5 mmol/l elevates threshold for ac-arrhythmia and -asystolia. The fast sodium channel inhibitors quinidine, carticaine and benzylamino-5,6-dihydro-8,9-dimethoxy-imidazo-5,1-a-isoquinoline hydrochloride (HE-36) increase threshold of ac-arrhythmia in left atria and papillary muscles, whereas the slow channel inhibitor verapamil is ineffective in concentrations up to 6 mumol/l. Threshold of ac-arrhythmia is elevated by quinidine predominantly in papillary muscles. Carticaine and HE-36 are effective in left atria and papillary muscles to almost the same extent. Threshold of ac-asystolia is increased mainly in papillary muscles by quinidine and HE-36; carticaine produces a similar increase in left atria and papillary muscles. Verapamil even leads to a decrease in threshold predominantly in papillary muscles. It is concluded that model arrhythmias induced by alternating current are brought about mainly by an increase in Na+-conductance of cardiac cell membranes. The negative chronotropic potency in right atria occurs in the sequence verapamil greater than quinidine greater than carticane approximately HE-36. The negative inotropic potency in papillary muscle occurs in the same sequence but HE-36 increases force of contraction."
}