{
    "0": "1. Measurements were made of the uptake, metabolism and release of [(3)H]-adrenaline by human platelets in citrated plasma or in an artificial medium.2. Radioactive adrenaline was not taken up at 0-2 degrees C. At 37 degrees C there was a slow uptake which continued for at least 5 hours.3. About half of the radioactivity in the platelets was intact adrenaline. The other half was an acidic metabolite from which adrenaline was released by acid hydrolysis.4. The immediate uptake of adrenaline was proportional to its concentration in the plasma up to at least 1 x 10(-5)M. Uptake measured after 1 h also increased linearly with concentration up to about 1 x 10(-4)M but less with higher concentrations. The highest concentration ratio was about 12.5. The concentration of metabolite in the platelets increased with the concentration of added adrenaline only up to about 2 x 10(-4)M.6. The immediate uptake of adrenaline was partially inhibited by phentolamine and dihydroergotamine. Measurement of uptake both immediately and after 1 h showed that the inhibition produced was not increased beyond about 50% by these drugs or by (+/-)-propranolol, chlorpromazine or amitriptyline up to 1 x 10(-4)M.7. Formation of the metabolite was inhibited by pyrogallol, 8-hydroxyquinoline, or tropolone. This inhibition was associated with a corresponding increase in the adrenaline accumulated intact. Formation of the metabolite was not inhibited by monoamine oxidase inhibitors.8. Reserpine caused a small decrease in the uptake of adrenaline radioactivity in 1 h and a great increase in the proportion recovered as metabolite.9. Thrombin caused the release from platelets of intact adrenaline but not of the metabolite.10. Platelets of albino patients with spontaneous haemorrhages accumulated adrenaline radioactivity at the normal rate but this radioactivity was wholly accounted for by metabolite and not released by thrombin.11. After taking up adrenaline, platelets resuspended in artificial medium at 37 degrees C slowly released both adrenaline and its metabolite. At the same time, the intracellular adrenaline was slowly metabolized.12. The Result suggest that human platelets take up adrenaline by two processes, one of which is inhibited by both alpha- and beta-adrenoceptor blocking agents ad well as by phenothiazines; and that in the platelets adrenaline is partly stored in organelles from which, like 5-hydroxytryptamine, it can be specifically released.", 
    "1": "1. The cardiac actions of amiodarone, a benzofuran derivative used in the treatment of angina pectoris, have been compared with those of (+/-)-propranolol in anaesthetized dogs.2. After three successive intravenous injections of propranolol, 0.5 mg/kg, had reduced the heart rate by 25%, a fourth dose had no further negative chronotropic action, but amiodarone, 10 mg/kg intravenously, at this point reduced the heart rate by 23%.3. Amiodarone, 10 mg/kg intravenously, reduced, but did not abolish, cardiac responses to isoprenaline, 2 mug/kg intravenously. Subsequent successive injections of 10 mg/kg of amiodarone did not further block the responses to isoprenaline, but propranolol, 1 mg/kg intravenously, abolished them.4. Amiodarone reduced cardiac chronotropic and inotropic responses to glucagon, which were not affected by propranolol.5. Cardiac output was increased 5 min after amiodarone, 10 mg/kg intravenously, but at 10 min and thereafter it did not differ from control values. Propranolol, 1 mg/kg intravenously, reduced cardiac output by 17% at 5 min, and by 30% after 30 min.6. From this and other evidence which is discussed, it is concluded that the cardiac actions of amiodarone are not produced by competitive blockade of beta-adrenoceptors.", 
    "2": "1. The aim of the investigation was to determine whether the adrenoceptors of the chick rectum preparation complied with Ahlquist's classification; phentolamine (0.1 mug/ml) and propranolol (0.05 mug/ml) were used as specific antagonists of alpha- and beta-adrenoceptors, respectively.2. Propranolol antagonized phenylephrine, isoprenaline and noradrenaline in the chick rectum preparation, although according to Ahlquist's classification phenylephrine stimulates alpha-adrenoceptors selectively.3. In the presence of propranolol, phenylephrine and noradrenaline produced small residual relaxations of the chick rectum preparation which were blocked by phentolamine. In the absence of propranolol, however, phentolamine did not antagonize relaxations to phenylephrine, isoprenaline or noradrenaline.4. The adrenoceptors of the guinea-pig colon preparation compiled with Ahlquist's classification in that they were like those generally present in intestine.", 
    "3": "1. The effects of (+/-)-propranolol, (+/-)-, (+)- and (-)-alprenolol were studied in unanaesthetized dogs with ventricular arrhythmias produced by ligation of the left coronary artery. The responses were compared with those of similar control dogs which were given only isotonic saline.2. The ventricular arrhythmias were abolished by cumulative doses of 3.5 mg/kg of (+/-)-alprenolol, 7.5 mg/kg of (-)-alprenolol and (+/-)-propranolol and by 15.5 mg/kg of (+)-alprenolol.3. At the time of maximum antiarrhythmic activity none of the drugs produced significant alterations in mean arterial pressure or atrial rate.4. Cumulative doses of 7.5 mg/kg and 15.5 mg/kg of the four drugs resulted in some instances of lip licking, emesis and/or head tremors while 31.5 mg/kg was invariably lethal.5. Since the beta-adrenoceptor blocking activity of (-)-alprenolol is 100 times greater than that of (+)-alprenolol, suppression of these ventricular arrhythmias was apparently unrelated to antagonism of sympathetic influences.6. Alprenolol and propranolol have myocardial depressant properties apart from their effects on beta-adrenoceptors which could account for the anti-arrhythmic activity observed.", 
    "4": "The natural history of 14 patients with ventricular septal defect and right-sided aortic arch is reviewed. Patients are divided into two groups. Group A consisted of 10 patients, all of whom developed progressive infundibular stenosis; group B consisted of 4 patients, none of whom developed infundibular stenosis. The clinical features, x-rays, electrocardiograms, haemodynamic data, and angiocardiograms in these two groups are compared. The right ventricular cine-angiocardiogram seems to be helpful in differentiating the course of the two groups. The patients who developed progressive infundibular stenosis showed an abnormal right ventricular cine-angiocardiogram even in the absence of obstruction. Various aetiological factors for the development of infundibular stenosis are discussed. The importance of medical management in group A patients is emphasized, even though all of them presented in infancy in congestive heart failure. The role of propranolol in preventing cyanotic spells in group A patients is also discussed.", 
    "5": "First recognized in 1957, the surdo-cardiac syndrome includes congenital deafness, prolonged QT interval, and a high incidence of syncope and sudden death. Haemodynamic studies in two patients were normal except for an abnormal wave during left ventricular diastole probably related to abnormal left ventricular relaxation. The syncopal attacks are based on cardiac arrhythmias: both ventricular fibrillation and asystole may occur. Abnormal adrenergic stimulation of the heart is probably responsible. Propranolol appears to be effective in preventing the syncopal attacks. Artificial pacemaking provoked ventricular fibrillation in one patient and seems contraindicated.", 
    "6": "Seven consecutive patients with atrial flutter are described, in six of whom sinus rhythm was restored by a combination of digoxin and propranolol. It is suggested that propranolol, used in this way, is a valuable addition to the available measures for the control of this arrhythmia.", 
    "7": "1. Infusion of daunomycin 50 mg/kg in the monkey consistently induced ventricular arrhythmias which were not influenced by bilateral vagotomy.2. A central sympathetic component to the arrhythmias was suggested because spinal transection, ganglionic blockade or bilateral stellate ganglionectomy prevented any alterations in the e.c.g.3. Bilateral adrenalectomy or splanchnic nerve section protected three of six animals. This source of catecholamines may not be necessary in every case to initiate the arrhythmia.4. Guanethidine was a relatively ineffective antiarrhythmic agent. Timing appears to be important with this agent.5. Pargyline, by monoamine oxidase inhibition or other mechanisms, significantly lowered the arrhythmic dose of daunomycin. Reserpine pretreatment, on the other hand, prevented any e.c.g. alterations following daunomycin.6. Phenoxybenzamine exerted significant protection which may be related to its cardiodepressant properties.7. Alterations in e.c.g. were seen in all (+)-propranolol pretreated animals, although the arrhythmic period was modified in two of three experiments. Racemic (+/-) propranolol, which exerts direct myocardium depression as well as beta-adrenoceptor blockade, was completely protective in four of five experiments. The results of the present experiments indicate that the sympathetic nervous system is intimately involved in the daunomycin arrhythmia.", 
    "8": "1. A pharmacological analysis of the inhibitory innervation of the isolated portal vein of the rabbit has been made.2. In untreated preparations, transmural stimulation elicited a long-lasting relaxation at low frequencies (0.2-1 Hz); at higher frequencies a contraction followed by a prolonged after-relaxation occurred. Tetrodotoxin abolished the contractions but a higher dose was required to abolish the relaxations. Veratrine lowered the threshold of stimulation for producing relaxations in the untreated vein. The relaxations were unaffected by hyoscine or hexamethonium. They were reduced or altered by antagonists of alpha-adrenoceptors for catecholamines and by adrenergic neurone blockade. They were sometimes slightly reduced by antagonists of beta-adrenoceptors.3. In the presence of antagonists of alpha-adrenoceptors, electrical stimulation elicited relaxations which increased with frequency of stimulation and became maximal at 20-30 Hz. These relaxations were partially reduced by antagonists of beta-adrenoceptors, or by adrenergic neurone block; the antagonisms were more pronounced at the higher frequencies of stimulation. Noradrenaline also caused relaxations which were abolished by beta-adrenoceptor blocking drugs. Cocaine increased the sensitivity to noradrenaline by 7-8 fold after alpha-adrenoceptor blockade but had little or no effect on the relaxations induced by electrical stimulation at high frequencies.4. In the presence of antagonists of alpha- and beta-adrenoceptors, or adrenergic neurone blocking agents, or in veins taken from rabbits pretreated with reserpine, electrical stimulation elicited rapid relaxations which were greatest at 20-30 Hz. These relaxations were increased by veratrine and abolished by tetrodotoxin or by storing the vein for 9 days at 4 degrees C. They were unaffected by antagonists of acetylcholine, or by dipyridamole.5. Prostaglandins E(1), E(2) and F(2alpha) inhibited contractions elicited by electrical stimulation and noradrenaline, but in higher doses caused contractions themselves.6. Nicotine (10(-6)-10(-5) g/ml) relaxed the portal vein; higher concentrations elicited mixed inhibitory and excitatory effects. All these effects were abolished by tetrodotoxin, cocaine, hexamethonium or storage. The contractor effects were abolished by drugs or procedures that blocked adrenergic mechanisms.7. The relaxations produced by nicotine in untreated preparations and in veins from rabbits pretreated with reserpine were mediated mainly by a non-adrenergic non-cholinergic nervous mechanism. Relaxations induced by nicotine in the presence of antagonists of a-adrenoceptors were only partially antagonized by antagonists of f3-adrenoceptors.8. It was concluded that all the effects of nicotine and transmural stimulation were mediated by nerves. Part of the inhibitory effects was mediated by non-adrenergic, non-cholinergic nerves.", 
    "9": "A syndrome has previously been recognized, which is characterized by recurrent episodes of loss of consciousness, some of which end fatally. The electrocardiogram in affected subjects shows prolongation of the QT interval. In the present study, 2 unrelated families with a total membership of 82 were investigated; 30 living subjects were examined and 20 were found to be affected. A further 14 members, 11 of whom died suddenly, were presumed from their histories to have been affected. The condition seems to be much more common, at least in South Africa, than the small number of previously reported cases would suggest. In contrast to the similar syndrome in which congenital deafness is also a feature and in which the disorder is transmitted in an autosomal recessive manner, analysis of the present data reveals an autosomal dominant inheritance with variable penetrance. The fundamental nature of the disorder remains unknown. Though treatment is generally unsatisfactory, beta-adrenergic blocking agents may be of value.", 
    "10": "The cardiovascular effects of elevated cerebrospinal fluid (CSF) pressure were studied in 18 dogs, 6 in a control group, 6 after alpha adrenergic blockade, and 6 after beta adrenergic blockade. Vascular pressures did not change until CSF pressure was increased from 100 mm Hg to 200 mm Hg. In the control group, the aortic, pulmonary arterial, wedge, and right atrial pressures increased significantly. Cardiac output, heart rate, and stroke volume increased but systemic and pulmonary vascular resistances did not change. In the alpha adrenergic blockade group, vascular pressures did not increase after elevation of CSF pressure. Cardiac output increased or did not change, stroke volume increased, systemic resistance decreased, and pumonary resistance did not change. In the beta adrenergic blockade group, the vascular pressures all increased significantly when CSF pressure was elevated, but cardiac output did not change. Systemic resistance increased and pulmonary resistance decreased. Central blood volume increased in all three groups when CSF pressure was 200 mm Hg. The data suggest that a large and distinct alpha and beta adrenergic stimulus occurred when CSF pressure was increased to 200 mm Hg."
}