{
    "0": "The effect of anti beta adrenoceptor IgG from chagasic sera upon Ca2+-ATPase and Na++K+-ATPase of myocardial membrane was studied. Chagasic IgG stimulated Ca2+-ATPase and inhibited Na++K+-ATPase activities. Both enzymatic effects of the IgG could be prevented after beta adrenoceptor blockade or after the absorption of chagasic IgG with turkey red blood cells. Isoproterenol acted similarly. These results provide information concerning to the biochemical mechanism, by which an antibody, known to activate adenylate cyclase system coupled to cardiac beta adrenoceptor, produces stimulation of myocardial contractility.", 
    "1": "Numerous studies have focused on functional vascular changes that characterize the hypertensive state. Recent evidence that suggests that increased vascular reactivity in hypertension is due to changes in the delivery of activator Ca++ through channels in the cell membrane will be reviewed. The primary evidence supporting this hypothesis comes from studies that characterize the effects of Ca++-free solution and calcium channel blockers on contractile properties of isolated vascular smooth muscle. In the present study, experiments were performed to investigate the role of Ca++ influx in vascular contractions produced by interventions that cause membrane depolarization. Isometric tension development in helical strips of carotid arteries from stroke-prone spontaneously hypertensive rats in response to elevated K+ and tetraethylammonium chloride was greater than that in carotid arteries from Wistar-Kyoto normotensive rats. The rate of tension development to K+-free solution in carotid arteries from stroke-prone spontaneously hypertensive rats was faster than in Wistar-Kyoto normotensive rat arteries. Contractile responses to all 3 depolarizing interventions were reduced in arterial strips incubated in Ca++-free solution containing the chelator ethylene glycol bis-(beta-aminoethyl ether) N,N,N',N'-tetraacetic acid and in arterial strips treated with the Ca++ channel blocker verapamil. These results are consistent with the hypothesis that constrictor stimuli that produce membrane depolarization cause an opening of Ca++ channels in the plasma membrane that are sensitive to the organic channel blockers. Further, a change in Ca++ permeability or membrane depolarizing mechanisms contributes to increased contractile responsiveness in carotid arteries of stroke-prone spontaneously hypertensive rats.", 
    "2": "Calcium entry blockers appear to be effective antihypertensive agents in both young and older patients. Studies comparing diltiazem and placebo, diltiazem and propranolol, and diltiazem and hydrochlorothiazide indicate that this calcium entry blocker is more effective than placebo, equally effective as the beta-adrenergic inhibitors at least in short-term studies, but not as effective in lowering systolic blood pressure (BP) when compared with hydrochlorothiazide (diastolic BP -11.5 mm Hg with diltiazem vs -12.2 mm Hg with hydrochlorothiazide; systolic BP -12.2 mm Hg with diltiazem vs -20.0 mm Hg with hydrochlorothiazide). Combination therapy with diltiazem and hydrochlorothiazide proved effective in a high percentage of mono-therapy nonresponders. The most common adverse reactions to diltiazem included headaches, dizziness and edema. The exact place of calcium entry blockers in therapy as initial or step-2 therapy with a diuretic in hypertension must be determined by additional long-term experience in large numbers of patients.", 
    "3": "The effects of exercise on central hemodynamic mechanisms and the changes induced by treatment have been studied invasively in approximately 500 men with essential hypertension. In patients with mild hypertension, the increase in blood pressure (BP) during dynamic exercise is similar to that seen in normal subjects, but in patients with severe hypertension it is steeper. During dynamic exercise total peripheral resistance is increased in all categories of hypertensive patients, including young subjects with apparently \"normal\" resistance at rest. The increase in stroke volume in transition from rest to exercise is subnormal, probably reflecting increased stiffness in the left ventricle. Static exercise causes dramatic increase in systolic as well as diastolic BP. Most antihypertensive agents control BP similarly during exercise and at rest. The hemodynamic mechanisms, however, differ greatly. The beta blockers induce a long-term reduction in cardiac output, muscle blood flow and, frequently, endurance capacity. In contrast, alpha-receptor blockers, calcium antagonists and angiotensin converting enzyme inhibitors all reduce total peripheral resistance and do not decrease blood flow. Increase in endurance time has been reported with long-term calcium antagonist treatment. It would seem logical to select an antihypertensive drug that does not reduce exercise capacity when treating physically active patients with mild and moderate hypertension.", 
    "4": "To a large degree, modern antihypertensive therapy has evolved from the development of agents that act as vasodilators but, for one reason or another, avoid the disadvantages of the nonspecific vasodilators. This review examines the impact of antihypertensive agents on renal perfusion and function and relates it to their efficacy in reducing high blood pressure. Special attention is given to beta-adrenergic blocking agents that have a minimal impact on the kidney, converting enzyme inhibitors, calcium channel blockers and dopamine analogs. Also reviewed are the functional abnormalities involving the renal blood supply in essential hypertension, the role of newer pharmacologic agents in therapy and the nature and extent of reactive responses that often limit the response to therapeutic agents.", 
    "5": "The tumor promoter 12-O-tetradecanoylphorbol-13-acetate (TPA) has been shown in cell cultures to enhance the frequency of resistance to methotrexate. However, we found that TPA could also partially protect human KB cells over a short time (72 h) from the cytotoxicity of several antitumor agents, including 4'-demethylepipodophyllotoxin 9-(4,6-O-ethylidene)-beta-D-glucopyranoside (VP-16), vincristine, mitoxantrone, and methotrexate, but not 1-beta-D-arabinofuranosylcytosine or 5-fluorouracil. The modes of protection were different for methotrexate and VP-16. Protection by TPA was concentration dependent up to 40 nM and could be accomplished by a 2-h incubation of cells with TPA alone prior to drug treatment. This protection disappeared after a 24-h drug-free incubation. TPA-induced protection could not be mimicked by treatment of cells with 1-oleoyl-2-acetyl-glycerol (a stimulator of protein kinase C) or phospholipase C, which increased the cellular content of diacylglycerols. Thus the action of TPA on protein kinase C may not be sufficient to exert protection. Verapamil, a calcium-channel blocker which has been found to circumvent resistance of multiple drug-resistant cells, also circumvented the protective effect of TPA when used with VP-16. The presence of TPA during a 24-h exposure to radiolabeled VP-16 reduced the cellular drug content by about 30%, whereas verapamil enhanced drug content by at least 50% in TPA-treated and untreated cultures. Since substances with some TPA-like activity have been found in foods and in human circulation, the observation of clinical resistance to some compounds may partly be due to a related mechanism.", 
    "6": "A hyperkinetic heart syndrome has been diagnosed in 10 patients by clinical investigation and right-heart catheterization at rest and during exercise. Subsequently, the patients received 3 X 40 mg alinidine, and 2 X 40 mg propranolol and placebo, each for 2 weeks in a double-blind crossover study. Heart rate at rest (P less than 0.05) and during exercise (P less than 0.001) decreased significantly under alinidine and propranolol to the same extent (control, 83/170; alinidine, 68/146; propranolol, 73/139; placebo, 83/162 beats per min). Lower limb flow at rest and after exercise, measured by plethysmography, as well as left-ventricular fractional shortening and mean velocity of circumferential fiber shortening, measured by echocardiography, decreased insignificantly. Sedation and a dry mouth occurred in six patients under alinidine, while fatigue and cold hands and/or feet were reported by five patients under propranolol. Thus, alinidine may be used as an alternative to beta-blocking in the treatment of the hyperkinetic heart syndrome.", 
    "7": "Intraperitoneal injections of noradrenaline or adrenaline into rats increased the proportion of pyruvate dehydrogenase in the active state in white adipose tissue; this effect of catecholamines was also apparent in streptozotocin-diabetic rats, showing that it was not due to an increase in serum insulin concentration. The catecholamine-induced increase in pyruvate dehydrogenase of white adipose tissue in vivo was completely blocked by prior injection of either the beta-antagonist propranolol or the alpha 1-antagonist prazosin. Cervical dislocation of conscious rats increased pyruvate dehydrogenase activity of white adipose tissue, which was prevented by prior injection of propranolol. Adrenaline (30 nM) activated pyruvate dehydrogenase in white adipocytes in vitro; the maximum effect of adrenaline required activation of both alpha 1- and beta-receptors. The results show that catecholamines activate pyruvate dehydrogenase of white adipose tissue both in vivo and in vitro and that this effect is mediated by a combination of alpha 1- and beta-adrenergic receptors.", 
    "8": "A series of compounds containing combinations of one or two pharmacophores of the agonist type (isoproterenol) or the antagonist type (propranolol or alprenolol) on the same molecule were prepared. The pharmacophores were connected by a derivative of polyethylene glycol with an average length of six atoms (carbon and oxygen). Furthermore, compounds containing two alprenolol residues, separated by chains of average lengths of 70 or 145 atoms, were synthesized. The abilities of these compounds to interact with beta-adrenoceptors of rat heart and lung tissues were examined by measuring the following parameters: competitive binding with [3H]dihydroalprenolol, activation of adenylate cyclase, and inhibition of isoproterenol-stimulated adenylate cyclase. The affinity of the compound with two isoproterenol pharmacophores for receptor was about the same as that with one isoproterenol pharmacophore and between 30 and 200 times weaker than that of (+/-)isoproterenol. Both mono- and bis-pharmacophore compounds partially stimulated catecholamine sensitive adenylate cyclase and at high concentrations inhibited the stimulation produced by (-)isoproterenol. The affinity of the compound with antagonist (propranolol) and agonist (isoproterenol) pharmacophores on the same molecule was intermediate between that of propranolol and isoproterenol. The compound was only able to inhibit adenylate cyclase activity. Compounds containing two antagonist (alprenolol) pharmacophores bound to receptors with affinities from an order of magnitude lower to about equal to that of the compound containing one pharmacophore. When membranes were preincubated with compounds containing two antagonist pharmacophores and then washed extensively, there were persistent effects of all of these compounds on the binding constants of [3H]dihydroalprenolol. All of these compounds were only able to inhibit adenylate cyclase activity and none exhibited any subtype selectivity at beta-adrenoceptors. The results suggest that, in the beta-adrenergic system, compounds with agonist and antagonist substituents on the same molecule exhibit properties of the substituent with the higher affinity for beta-adrenoceptor, and no agonist activity is evident when two antagonist pharmacophores are linked on the same molecule. All of the above results may be explained without recourse to cross-linking of beta-adrenoceptors with two pharmacophores, a phenomenon cited in similar studies of receptors for opiates and gonadotropin-releasing hormone.", 
    "9": "Common sample preparation methods for catecholamines lead to contamination with metabolites of labetalol, an anti-hypertensive drug. When the extracts are analyzed by cation-exchange high-performance liquid chromatography, these metabolites are separated from the catecholamines, but their strong retention lengthens the analysis time. A procedure has been developed for complete removal of these drug metabolites from acidified urine by the use of XAD-4 resin. Loss of catecholamines is monitored by an internal standard. This pretreatment can be combined with extraction by weak cation-exchange resin and borate elution to simplify catecholamine analysis for patients receiving labetalol.", 
    "10": "Male Sprague-Dawley rats were trained to discriminate the putative 5-HT1A receptor agonist, 8-hydroxy-2-(di-n-propylamino) tetralin (8-OH-DPAT) from saline in a 2-lever operant drug discrimination paradigm. The 8-OH-DPAT cue was found to be highly selective; neither the 5-HT receptor agonists, quipazine, LSD, MK 212 and RU 24969, the 5-HT releasing agent, p-chloroamphetamine, nor the alpha 2-adrenoceptor agonist, clonidine, were able to substitute for 8-OH-DPAT in tests of generalization. In contrast, both buspirone and TVX Q 7821, which like 8-OH-DPAT have high affinity and selectivity for the 5-HT1A recognition site, generalized to the 8-OH-DPAT cue in a dose-dependent manner. The discriminative stimulus properties of 8-OH-DPAT were not antagonized by the 5-HT2 receptor antagonist, ketanserin, or the selective beta 1- and beta 2-adrenoceptor antagonists, betaxolol and ICI 118.551, indicating that neither 5-HT2 receptors, nor beta-adrenoceptors play a significant role in the behaviour. However, the 8-OH-DPAT cue was antagonized stereoselectively by pindolol and alprenolol, which have relatively high affinity and stereoselectivity for 5-HT1, but not 5-HT2, recognition sites. Similarly, the capacity of TVX Q 7821 to generalize to the 8-OH-DPAT cue could be blocked by pindolol. In view of the fact that 8-OH-DPAT has negligible affinity for the 5-HT1B site, the above results are consistent with its discriminative stimulus properties being mediated by the putative 5-HT1A receptor. Moreover, agonist activity at central 5-HT1A receptors may be an important mechanism contributing to the anxiolytic properties of buspirone and TVX Q 7821.", 
    "11": "The abilities of 4 dopamine agonists to inhibit the tonic single unit activity of substantia nigra dopamine neurons and stimulate tonic activity of globus pallidus neurons were compared to study the agonists' effects on pre- and postsynaptic dopamine receptors, respectively. The agonists studied were apomorphine and pergolide, which interact with both D1 and D2 receptors, and the selective D2 agonists quinpirole and RU 24926. Drugs were administered systemically. The 4 dopamine agonists were equipotent and equiefficacious at inhibiting the firing rates of dopamine neurons. In contrast, their effects on pallidal cells were not identical; apomorphine and pergolide induced significantly greater increases in pallidal cell activity than did quinpirole and RU 24926. In addition, pretreatment with a small dose of quinpirole did not attenuate the excitatory effect of apomorphine on globus pallidus cell activity, as low doses of apomorphine have previously been shown to do. Possible mechanisms underlying the differences in efficacy between the non-selective and D2 selective dopamine agonists in the globus pallidus were investigated. Coadministering quinpirole with apomorphine did not significantly attenuate the effect of apomorphine, suggesting that quinpirole is not a partial agonist at postsynaptic dopamine receptors. In addition, prazosin pretreatment did not attenuate the stimulatory effect of pergolide on firing rates of pallidal cells, indicating that the greater efficacy of the non-selective agonists was not due to concurrent stimulation of alpha 1 adrenergic receptors and dopamine receptors. However, the effect of quinpirole on pallidal cell activity was significantly potentiated by pretreatment with the D1 agonist RS-SKF 38393 but not its inactive enantiomer S-SKF 38393. These results suggest that concurrent D1 and D2 receptor stimulation may be necessary for the full expression of postsynaptic receptor-mediated effects of dopamine and dopamine agonists in the basal ganglia.", 
    "12": "Elevated blood cholesterol levels are a major cause of coronary heart disease. High-density lipoprotein cholesterol is regarded as a protective cholesterol fraction that is negatively associated with the incidence of coronary heart disease. Thus, the ratio of high-density lipoprotein to total cholesterol levels is an expression of the total atherogenicity--the higher the ratio, the lower the risk of coronary heart disease. There is a sharp contrast between alpha- and beta-adrenergic blockers with regard to their effect on the profile of blood lipids. In most studies, alpha blockers increased high-density lipoprotein cholesterol levels and decreased serum triglyceride levels. In addition, alpha blockers generally reduce total serum cholesterol levels. On the other hand, most beta blockers reduce serum levels of high-density lipoprotein cholesterol and increase serum triglyceride levels. European clinical trials recently investigated the effects of alpha blockers and beta blockers on blood lipids in a total of 104 and 281 patients with hypertension, respectively. On the average, selective alpha blockade increased the high-density lipoprotein cholesterol:total cholesterol ratio by 11.3 percent and reduced serum triglyceride levels by 11.4 percent. In contrast, the selective and nonselective beta-adrenergic blockers atenolol, metoprolol, and propranolol reduced that ratio by 11.7 percent and increased serum triglyceride levels by 25.8 percent. This difference between alpha and beta blockers may significantly influence the risk profile of coronary heart disease and should be given strong consideration when choosing drug therapy for hypertensive patients.", 
    "13": "The chronological relationship between the S2 of the phonocardiogram and the T wave of the ECG, and the behaviour of the QT and QTc intervals, have been investigated in two cases of idiopathic long QT syndrome (LQTS) at rest and during effort. At rest and during effort with heart rates (HR) under 120/min, the S2 is always abnormal before the end of the T wave where the QTc interval is generally prolonged, but is sometimes within normal range (less than or equal to 440 msec). In cases where the QTc interval falls within normal range, the use of Bazett's formula to calculate the QTc interval may mislead and cause the existence of LQTS to be overlooked. Study of the chronological relationship (timing) between S2 and T wave is a reliable method of detecting LQTS even with a normal QTc interval. During ergometer exercise, if we observe (as in our two cases) not only a normal acceleration of the HR but a shortening and even a normalization of the QTc interval, therapeutic abstention (betablockers) may be recommended in asymptomatic LQTS. It is concluded that (1) in LQTS at rest and with HR under 120/min, S2 is always abnormal before the end of the T wave, (2) study of the timing S2/T wave is a reliable method of detecting the existence of LQTS even with a normal QTc interval, (3) in asymptomatic LQTS where the QTc interval shortens or falls within normal range during effort with S2 appearing at the end of the T wave, as reported in our first case, therapeutic abstention (betablockers) may be recommended.", 
    "14": "The chronotropic response to a single oral dose of propranolol in 23 healthy subjects has been related to the plasma propranolol concentration and the density of beta-adrenoceptors on peripheral polymorphonuclear leucocytes. The percentage reduction in exercise-induced tachycardia was significantly correlated with the log plasma propranolol concentration within subjects but not between subjects. Taking the concentration of the active metabolite 4-hydroxypropranolol into account did not improve the interindividual correlation. The reduction in exercise-induced tachycardia was significantly correlated with the maximum binding density of (125I)-hydroxybenzylpindolol on polymorphonuclear leucocyte membrane fragments measured before medication. A response index (% reduction in exercise-induced tachycardia/plasma propranolol concentration) was correlated with the maximum binding density of (125I)-hydroxybenzylpindolol (pre-drug) at 2 h (rs = 0.72), 4 h (rs = 0.84) and 6 h (rs = 0.73) after dosing. The data suggest that interindividual variation in the response to propranolol after a single oral dose is determined by interindividual differences both in plasma propranolol and adrenoceptor density.", 
    "15": "This double-blind, cross-over study in healthy male subjects evaluated the pharmacokinetics of felodipine and metoprolol given both separately and in combination. During three, five-day study periods, felodipine 10 mg b.d., metoprolol 100 mg b.d. and a combination of the two, were given in random order. There was at least a 7-day washout period between each pharmacokinetic study day. Plasma levels of unchanged felodipine and metoprolol were measured for 24 h after the last dose, on the 5th day of each treatment period. Eight subjects, aged 19-22 years, completed the study. Both felodipine and metoprolol, given alone and in combination, were well tolerated. None of the felodipine pharmacokinetic variables (tmax, Cmax, Cmin, AUC (0-12) and t1/2) changed significantly when felodipine and metoprolol were given in combination. Cmax and AUC (0-12) for metoprolol increased significantly when metoprolol and felodipine were combined, although tmax, Cmin and t1/2 for metoprolol remained unchanged. The changes in metoprolol pharmacokinetics induced by felodipine are small and unlikely to be clinically important.", 
    "16": "An infrared optometer was used to investigate the relation between cognitive induced shifts in tonic accommodation (TA) and ciliary muscle innervation. Twenty emmetropic men volunteers took part in a double-masked protocol which involved high (a reverse counting task) and low levels of mental load and blocking of sympathetic innervation of the ciliary muscle with the nonselective beta receptor antagonist timolol maleate (0.5%). The high level of cognitive demand induced shifts in TA of up to +1 D. There was no clear reason why large differences in intersubject susceptibility to these shifts occurred. The effect of beta-antagonism on these shifts was insignificant for subjects having initial TA values less than 1.2 D. However, sympathetic antagonism induced significant increases in cognitive shifts for the remaining subjects. The inference is that cognitive induced shifts in TA are predominantly parasympathetic mediated although a sympathetic attenuation may occur at higher levels of TA.", 
    "17": "The infusion of isoprenaline or propranolol into the abdominal aorta of the pseudopregnant cat caused an increase or decrease respectively in the ovarian progesterone secretion rate. These observations suggest that the sympathetic innervation of the ovary has a physiological influence on normal progesterone secretion, and this mechanism may explain stress-related increases in progesterone concentrations. The infusion of isoprenaline or propranolol after the stimulation of follicular growth had no consistent or convincing effect on oestradiol secretion.", 
    "18": "The role of combined alpha and beta blockade as a means of limiting infarct size has been studied in a randomised controlled trial using labetalol. Only 166 of 630 (26%) consecutive patients admitted to a cardiac care unit with suspected myocardial infarction were deemed suitable for inclusion; most of the remainder had delayed admission to hospital, were over the age limit of 75, or had complications which precluded the use of labetalol. Those on active treatment received a loading dose followed by a slow intravenous infusion over six hours, and oral therapy for the subsequent five days. Doses were adjusted to maintain systolic pressure in the range 100 to 120 mmHg. The control group received only conventional therapy. Labetalol caused lowering of the blood pressure and heart rate during the phase of intravenous treatment, but little effect occurred subsequently because oral dosage was constrained by low systolic pressures. The group that received active treatment had significantly greater release of CKMB enzyme. Little difference was observed in R wave scores or ejection fraction. Only low doses of labetalol can be used for most patients with acute myocardial infarction. Labetalol cannot be recommended as routine treatment for normotensive patients admitted to hospital with suspected infarction.", 
    "19": "We here consider the extent to which the presumed correlation between an adverse event and the administration of a particular drug can be reinforced by rechallenge. At first question of terminology is: what is a rechallenge? Rechallenge is often accepted too readily as proof of a causal relationship and clinical examples give illustrations of common misinterpretations. Definitions are proposed to characterize: the outcome of rechallenge; the conditions under which rechallenge is performed. In discussing causality, a sharp distinction is drawn between the outcome per se and the establishment of a causal relationship. Finally, the simple concepts proposed here should permit to establish a typology of rechallenge and to assess, by further experimental or retrospective research, the conclusiveness of rechallenge in interpreting adverse drug reactions.", 
    "20": "Ion transport in rabbit proximal colon (PC) in vitro is dominated by a Na-Cl cotransport system stimulated by epinephrine. To further characterize the regulation of Na-Cl transport, we tested the effects of specific adrenergic agonists on ion fluxes under short-circuit conditions. Additionally, we tested the effects of the transport inhibitors bumetanide, furosemide, and 4-acetamido-4'-isothiocyanostilbene-2,2'-disulfonic acid (SITS). Basal Na and Cl absorption were essentially nil [Na net flux (JNanet) = 0.3 +/- 0.4, and Cl net flux (JClnet) = -0.5 +/- 0.5 mu eq X cm-2 X h-1, means +/- SE]. The alpha 2-agonist clonidine significantly increased net Na and Cl absorption (delta JNanet = 3.0 +/- 0.6 mu eq X cm-2 X h-1, delta JClnet = 2.0 +/- 0.4 mu eq X cm-2 X h-1) with a minimal change in short-circuit current (delta Isc = 0.1 +/- 0.1 mu eq X cm-2 X h-1). The alpha 1-agonist phenylephrine and the beta-agonist isoproterenol did not alter ion transport. The alpha 2-blocker yohimbine (YOH) had a complex, concentration-dependent effect. At low concentrations (10(-6)-10(-8) M) YOH effectively inhibited epinephrine-stimulated cotransport. Compared with 10(-8)M YOH, 10(-6) YOH blocked 90% of the epinephrine-induced increases in Na and Cl absorption.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "The effects of norepinephrine on portal blood flow hepatic extraction and intrinsic clearance of taurocholate were studied in the isolated perfused rat liver. Livers were perfused at a constant pressure. [14C]Taurocholate was infused continuously at a rate of 0.6 mumol/min. Then, three increasing doses of norepinephrine were added to the perfusate. Norepinephrine induced a significant dose-dependent reduction in portal blood flow. In spite of this reduction, taurocholate extraction did not increase and intrinsic clearance decreased significantly. When portal blood flow was decreased mechanically, intrinsic clearance was, as expected, flow-independent. The effects of norepinephrine on portal blood flow and intrinsic clearance were antagonised by phentolamine but not by propanolol. Norepinephrine decreases independently both portal blood flow and the vectorial transport of taurocholate. These effects are mediated by alpha adrenergic receptors.", 
    "22": "To differentiate between the possible reflex and mechanical components in the heart rate response to cough, eight healthy subjects performed a standardized cough test before and after pharmacological autonomic blockade; to test the clinical usefulness of the cough manoeuvre two groups of diabetic patients (without and with autonomic neuropathy) were compared with a group of age-matched normal subjects. Because of the use of abdominal and expiratory muscles during cough, the cardioacceleratory response was compared with that induced by an intense contraction of the arm muscles (handgrip). The cardioacceleratory response was completely abolished by atropine while propranolol failed to affect it. The diabetic patients with autonomic neuropathy showed a response similar to that after cholinergic blockade. The response was similar to that induced by muscular contraction for 4 s, after which it differed showing a continued cardioacceleration. The patterns of recovery were not different. The cough-induced cardioacceleration is essentially reflex in nature and under cholinergic control; initially the mechanism may be partially related to the intense contraction of abdominal and expiratory muscles; later, the arterial hypotension related to the cough may contribute to the more sustained shortening of the R-R interval. The cough test may be useful for the evaluation of cardiac parasympathetic integrity.", 
    "23": "Ten healthy volunteers received a single 10 mg intravenous dose of the 5-hydroxytryptamine-2 serotonin antagonist ketanserin in the control state and again during coadministration of propranolol, 80 mg b.i.d. There were no differences between control and propranolol treatment conditions in ketanserin volume of distribution (5.2 vs. 3.8 L/kg), elimination half-life (6.6 vs. 4.7 hours), clearance (9.7 vs. 10.0 ml/min/kg), or 72-hour excretion of intact ketanserin (0.7% vs. 0.7% of dose) or ketanserinol (21.8% vs. 24.9% of dose). In a second study, eight volunteers received a 160 mg oral dose of propranolol hydrochloride in the control state and again during treatment with ketanserin, 40 mg b.i.d. There were no significant differences between control and ketanserin conditions in the time of peak serum propranolol concentration (2.1 vs. 1.5 hours after dosage) or elimination half-life (3.8 vs. 4.1 hours). However, ketanserin increased peak serum propranolol concentrations (169 vs. 233 ng/ml) and reduced oral clearance (39 vs. 27 ml/min/kg); the differences were not statistically significant (0.05 less than P less than 0.1) with a sample size of eight. Thus therapeutic doses of propranolol in healthy volunteers do not alter the kinetics of a single dose of ketanserin. Therapeutic doses of ketanserin may impair oral clearance of propranolol, leading to increased area under the serum concentration curve and higher peak serum levels.", 
    "24": "The long-term efficacy of nitrendipine and acebutolol was assessed during a 40-week double-blind randomized trial in 60 hypertensive blacks. Nitrendipine (mean dose 32 mg/day) and acebutolol (414 mg/day) were administered in monotherapy in increasing dosage and mefruside was added in patients not controlled by monotherapy. The recumbent and standing blood pressures were reduced (P less than 0.01 or less) during monotherapy with nitrendipine and acebutolol, but the magnitude of blood pressure reduction was greater (P less than 0.05 or less) during nitrendipine dosing. Pulse rate decreased (P less than 0.01) during acebutolol whereas nitrendipine induced a nonsignificant increase. Both treatments induced no changes in serum electrolytes, creatinine, urea, uric acid, lipids, plasma renin activity, and plasma and urinary aldosterone. The overall incidence of side effects was similar with both treatments but four patients discontinued nitrendipine because of headache. The addition of mefruside to nitrendipine or acebutolol produced a further fall of blood pressure in patients not controlled with monotherapy. Monotherapy with nitrendipine or acebutolol offers an effective, safe first-line antihypertensive treatment in blacks entered in this study; with the described dosages and therapeutic schedule, nitrendipine was somewhat more effective than acebutolol.", 
    "25": "The mechanism of the vasodilatory action of carvedilol (BM 14190), a new antihypertensive agent, was investigated in normal volunteers. Intra-arterial blood pressure and ECG were monitored continuously. Carvedilol (1 mg/min for 15 minutes) produced a rapid reduction in blood pressure and a transient increase in heart rate. At the end of infusion, systolic and diastolic blood pressure were reduced by 23% (-32.3 mm Hg) and 18% (-13.6 mm Hg), respectively, whereas heart rate was not different from baseline. At the doses used, the hypotensive effect of carvedilol was greater than that of labetalol (36 and 72 mg in 15 minutes). Carvedilol and labetalol antagonized isoproterenol-induced hypotension and tachycardia, at serum levels greater than or equal to 8 and 20 mg/ml, respectively. Both drugs antagonized phenylephrine pressor effects. A similar degree of inhibition (25% of control) of pressor effects was observed for carvedilol and labetalol when their respective serum concentrations were 23 ng/ml and 80 ng/ml. Neither carvedilol nor labetalol had any effect on AII pressor responses. Carvedilol serum levels as high as 150 ng/ml failed to inhibit AII-induced pressor responses. Our results suggest that at the doses used in this study, carvedilol has both alpha 1-and nonselective beta-receptor blocking properties. Moreover, carvedilol is approximately three to five times more potent than labetalol in blocking alpha 1-and beta-receptors and in reducing blood pressure.", 
    "26": "The antiarrhythmic efficacy, safety, and tolerance of atenolol was evaluated in 32 patients with an average of at least 60 ventricular ectopic depolarizations/hr. Patients received, single-blind, the following treatments for 2 weeks each: placebo and atenolol, 50, 100, and 200 mg daily. A 24-hour ambulatory ECG recording was obtained each week. Reduction in ventricular ectopic frequency by at least 75% occurred in six of 32 patients receiving 50 mg daily, five of 30 patients receiving 100 mg daily, and three of 21 patients receiving 200 mg daily (P = not significant for any paired dose comparison). No patient who failed to respond to a lower dose responded to 200 mg daily. The frequency of ventricular tachycardia was reduced by at least 75% in eight of 17 patients receiving 50 mg daily, seven of 16 patients receiving 100 mg daily, and eight of 11 receiving 200 mg daily (P = not significant for any paired dose comparison). Atenolol was discontinued because of adverse effects in 12 patients. The results indicate that atenolol is more effective in suppressing ventricular tachycardia than in suppressing overall ventricular ectopy.", 
    "27": "The effect of subtotal thyroidectomy on thyroid stimulating antibodies (TSAb), thyrotrophin binding inhibitory immunoglobulins (TBII) and antimicrosomal antibodies (MsAb) was studied in 26 patients with Graves' hyperthyroidism treated pre-operatively with propranolol, but without antithyroid drugs. Following surgery, two patients relapsed in the first year and eight patients became hypothyroid. Eighteen patients (69%) had detectable TSAb at entry and no significant change in titre was seen during propranolol therapy. Following surgery TSAb levels fell within 24 h in eight patients, and at 6 weeks only seven patients had detectable TSAb. TSAb were still detectable in seven patients at 6 months. TSAb activity did not predict the late relapses. TBII were present in 13 patients (50%) before surgery and titres remained unchanged in all but two patients during the immediate postoperative period. At 6 weeks TBII had disappeared from the serum of only three patients. During the early post-operative period TBII became transiently detectable in five of the 13 patients initially TBII negative. The two patients who subsequently relapsed remained TBII positive throughout. Microsomal antibodies were present in the sera of 22 patients (85%). Surgery was followed by a decline in titre, which was substantial in only six of 13 patients studied in detail. Thus, in 92% patients hyperthyroidism was successfully eradicated. Propranolol treatment had no effect on antibody activity. TSAb and TBII disappeared from the circulation in 61% and 46% patients, respectively. These data are compatible with the concept that lymphocytes within the thyroid are the major site of TSAb production but other important sites for synthesis of thyroidal autoantibodies probably exist. Although outcome from surgery could not be accurately predicted from TSAb or TBII status either pre- or post-operatively, the two patients who relapsed had the most severe disturbances of thyroid autoimmunity; all patients in whom initially detectable TSAb or TBII disappeared remained in remission.", 
    "28": "This study compared canine cardiovascular responses observed after endotracheally administered atropine, isoproterenol, and propranolol to those observed following IV administration. Acetylcholine and isoproterenol dose response curves for arterial pressures and heart rate were established following IV boluses of each drug. Once the dose response curves were established, atropine and propranolol were administered endotracheally and intravenously in different groups to alter the established dose response curves. The time required for endotracheally and intravenously administered atropine and propranolol to inhibit 50% of the mean arterial pressure response following an IV infusion of acetylcholine and isoproterenol, respectively, was determined. Atropine and propranolol administered by either route significantly altered the arterial pressure response to acetylcholine and isoproterenol (P less than .05), respectively. Atropine altered the heart rate response to acetylcholine when administered by either route (P less than .05). IV-administered propranolol altered the heart rate response to isoproterenol (P less than .05); endotracheally administered propranolol did not. Atropine administered IV inhibited 50% of the mean arterial pressure response during an acetylcholine infusion within 21 seconds, and within 48 seconds following endotracheal administration. Propranolol administered intravenously inhibited 50% of the mean arterial pressure response during an isoproterenol infusion within 23 seconds, and within 49 seconds following endotracheal administration. The arterial pressure and heart rate responses immediately following endotracheally and intravenously administered isoproterenol also were measured and compared. The arterial pressure and heart rate responses after endotracheally administered isoproterenol were much less than those following IV administration (P less than .005). In dogs the pharmacological effects following endotracheally and intravenously administered atropine and propranolol are similar, while the effects of endotracheally and intravenously administered isoproterenol differ greatly.", 
    "29": "Propranolol reduces the clearance of lidocaine by both reducing hepatic blood flow and inhibiting lidocaine metabolism. The authors investigated the possibility that propranolol reduces the clearance of bupivacaine as well. Bupivacaine, 30-50 mg, was administered intravenously to six normal human volunteers, over 10-15 min on two occasions, at least 2 weeks apart. Propranolol, 40 mg orally every 6 h, was used on one occasion, beginning 24 h prior to the bupivacaine administration. The sequence of the sessions was randomized. Twenty-two venous blood samples were obtained over 36 h in order to determine bupivacaine clearance, terminal elimination rate constant, and volume of distribution. All subjects experienced mild CNS toxicity, consisting of tinnitus, facial tingling, or subtle visual disturbances, associated with peak venous plasma concentrations of 0.81 to 2.7 micrograms/ml. Mean bupivacaine clearance was 0.33 +/- 0.12 l/min for the control session and 0.21 +/- 0.12 l/min during propranolol use, a significant 35% reduction (P less than 0.01). The terminal elimination rate constant (beta) was 0.27 +/- 0.16 h-1 for the control session and 0.14 +/- 0.069 h-1 with propranolol (P less than 0.05); terminal elimination half-lives were 2.6 and 4.9 h, respectively. Volume of distribution was unchanged. Because bupivacaine clearance should be relatively insensitive to hepatic perfusion, it appeared that propranolol caused a substantial inhibition of bupivacaine metabolism at the level of the hepatocyte. These data suggest that concomitant use of propranolol could result in the accumulation of a toxic concentration of bupivacaine.", 
    "30": "Pseudotumor cerebri is characterized by increased intracranial pressure and papilledema, with an essentially normal neurologic examination. The major complication is visual loss. Many patients will have spontaneous remissions. The main method of following patients with pseudotumor cerebri is repeated visual field measurements. Several modes of treatment have been described, but their value is unclear.", 
    "31": "We studied three patients: two with voice and hand tremor, and one with voice tremor. Voice tremor was associated with synchronous rhythmic contraction of cricothyroid and rectus abdominis muscles, but not always vocalis muscle. Voice tremor was manifested only in voluntary phonation or expiration, not in involuntary phonation, voluntary inspiration, or involuntary expiration and inspiration (breathing at rest). Impaired regulation of the CNS programs innervating the voluntary expiratory muscles probably causes voice tremor. Clonazepam and propranolol were helpful in blinded studies.", 
    "32": "An experimental model which permits independent changes in ureteral peristalic frequency and bolus volume was employed to explore the effects of autonomic agonists on ureteral bolus volume, peristaltic frequency, intraluminal pressure and flow volume in the dog. Norepinephrine caused an increase in ureteral peristaltic frequency, an elevation in intraureteral baseline and contractile pressure and a decrease in bolus volume, with a resultant decrease in the rate of fluid transport. Isoproterenol caused a decrease in ureteral peristaltic frequency, and a fall in intraureteral baseline and contractile pressure, or it completely abolished peristalsis and bolus formation. These changes were accompanied by an increase in the rate of fluid transport. Acetylcholine caused an increase in ureteral peristaltic frequency, an elevation of intraureteral baseline pressure but no change in contractile pressure, and a small decrease in bolus volume with a resultant small decrease in the rate of fluid transport. These data suggest that the autonomic nervous system may affect urine transport through the ureter by not only regulating peristaltic frequency but also by influencing bolus volume.", 
    "33": "The usefulness of end-systolic measures of ventricular function was compared with that of standard contractility indexes in conscious dogs. End-systolic relations between left ventricular pressure and volume and between pressure and wall thickness were analyzed in dogs previously instrumented with ultrasonic crystals. Progressive angiotensin infusions were used to generate computer-averaged pressure-volume and pressure-wall thickness loops. Both relations were linear in every study and highly reproducible. With low and high dose dobutamine, the end-systolic pressure-volume relations were significantly displaced, with increased slope and inconsistent changes in intercept. This relation was more useful than the ejection fraction for detecting contractility increases at different afterloads, but it showed no advantage over maximal left ventricular dP/dt at all ranges of preload and afterload. The end-systolic pressure-volume relations were insensitive for detecting mild decreases in inotropic state produced by propranolol, and maximal dP/dt was superior for detecting such mild acutely reduced contractility. The end-systolic pressure-wall thickness relations showed displacement with dobutamine, although slope and intercept changes were not significant; these relations did not detect mild decreases in contractility produced by propranolol. It is concluded that the end-systolic pressure-volume relation and a simplified end-systolic measure using pressure and wall thickness provide sensitive, load-independent and reproducible approaches for defining acute increases in left ventricular contractility in conscious animals. Maximal dP/dt was equally effective for defining these increases in contractility and more sensitive for detecting slight acute decreases in contractility.", 
    "34": "We used metoprolol orally or iv in 25 patients with multifocal atrial tachycardia that was complicating severe cardiopulmonary illness, and we observed its effect on heart rate and rhythm, BP, and arterial blood gases. All patients showed a dramatic slowing of heart rate, averaging 54.0 +/- 4.0 beat/min (p less than .001), with only small and transient fall in BP. Seventeen (68%) patients experienced conversion to sinus rhythm, 11 immediately, and six more within 3 h. Time to response averaged 5.1 h with the oral form but was less than 10 min when the drug was given iv. The mean oral dose required was 32.5 mg, and the mean iv dose was 6.5 mg. No patient experienced clinically apparent hemodynamic or respiratory deterioration as a result of metoprolol administration. While arterial pH and PaCO2 were unaltered by metoprolol, mean PaO2 increased by 12.2 +/- 5.8 torr (p less than .05), the increase being greatest in patients with more severe gas-exchange derangement. We conclude that metoprolol is effective in the management of multifocal atrial tachycardia.", 
    "35": "To examine whether early intervention with timolol influences the occurrence of left ventricular thrombi in acute anterior myocardial infarction, 40 patients with acute anterior myocardial infarction admitted to hospital within 6 hr of onset of symptoms were randomly assigned to receive intravenous followed by oral timolol maleate or placebo. Five (25%) of 20 patients in the placebo group and 14 (73.7%) of 19 patients with confirmed infarction in the timolol group developed a left ventricular apical thrombus as detected by two-dimensional echocardiography from 2 to 10 days after inclusion (p less than .005). Patients received anticoagulants only after a left ventricular thrombus had been diagnosed. Only one patient with thrombus suffered peripheral embolization (timolol group). The treatment groups were comparable with respect to location of regional left ventricular dysfunction, electrocardiographic changes, and infarct size estimated by creatine kinase release. However, computer-assisted regional wall motion analysis demonstrated significantly reduced apical wall motion in the timolol group compared with the placebo group (p less than .01). Also, the mean heart rate during the first 10 days after the acute infarction was reduced by 13% in the timolol group (p less than .001). The reduction in heart rate and left ventricular apical wall motion caused by timolol in patients with acute anterior myocardial infarction may increase the occurrence of left ventricular thrombi.", 
    "36": "The effects of combined administration of propranolol and tetragastrin on gastric acid secretion and the incidence and histological types of gastric adenocarcinomas induced by N-methyl-N'-nitro-N-nitrosoguanidine were investigated in inbred Wistar rats. Prolonged administration of tetragastrin, 1 but not 0.2 mg/kg body weight in depot form after treatment with N-methyl-N'-nitro-N-nitrosoguanidine significantly reduced the incidence of adenocarcinoma of the glandular stomach. The adenocarcinomas that did develop in rats treated with the higher dose of tetragastrin had high mucin-producing activity and showed little or no typical glandular structure. A combination of propranolol (2 mg/kg) and tetragastrin (1 mg/kg) did not influence the inhibitory effect of gastrin on gastric carcinogenesis. However, concomitant administration of propranolol (2 mg/kg) and tetragastrin (0.2 mg/kg) caused a significant increase in gastric acid secretion and a reduction in the incidence of gastric carcinomas. With this treatment, the incidence of adenocarcinoma was similar to that of treatment with tetragastrin (1 mg/kg). Histological examinations showed that like the cancers in control rats, the adenocarcinomas induced in these rats were all highly differentiated.", 
    "37": "The effects of various drugs on the human aqueous humor flow were studied by the fluorophotometric method of Yablonski (topical fluorescein instillation). The effect of the beta-adrenergic blocker (Timolol) on aqueous humor flow and on intra-ocular pressure has been studied in ten normal eyes on the Fluorotron Master. We found that the acute decrease in intra-ocular pressure was equal to 1.39 +/- 0.44 microliter.min-1 for the Timolol treated eyes, and equal to 2.79 +/- 0.57 microliter.min-1 for the untreated eyes (Placebo). The difference between Timolol and Placebo was statistically significant (Student t-tested, and Wilcoxon W-tested). The fluorophotometric method is superior to the tonographic method by giving a more favorable condition to study the facility of outflow in steady physiological state. Our results are in good agreement with other authors and show Timolol to have little or no effect on the facility of outflow.", 
    "38": "The effect of a beta-adrenoceptor antagonist, pindolol, on uterine smooth muscle in term pregnant women was studied in vitro and in vivo (in hypertensive women). In most preparations in vitro and in most patients in vivo, the drug induced an inhibitory effect on spontaneous uterine activity. The fetal heart rate was not affected by the drug. These actions of pindolol would make it an appropriate drug in the therapy of hypertension in pregnancy.", 
    "39": "The duration and extent of cardiac beta-blockade and their relationship to propranolol pharmacokinetics were assessed in nine healthy volunteers. Each subject received 160 mg of regular propranolol (R), 160 mg of sustained-release propranolol (SR) and no drug (control), both as single doses and once daily for 7 days. After single doses and at steady-state, both products caused a decrease in exercise heart rate for at least 24 h, compared to control. The time course of effect was similar to the time course of serum propranolol concentration. The oral clearance of propranolol decreased from single doses to steady-state for both R and SR; however, the difference achieved statistical significance only for R. These changes were reflected in mean accumulation ratios (AUC steady-state 0-24 h/AUC single dose 0-infinity) of 1.49 and 1.68 for R and SR, respectively. The pharmacokinetic data are consistent with a decrease in intrinsic hepatic clearance of propranolol, leading to an increase in bioavailability at steady-state. Despite a two-fold difference in the bioavailability of R and SR, there was no difference in the area under the effect-time curve at steady-state.", 
    "40": "Chronic treatment with metoprolol of postmyocardial infarction patients did not influence the response to an intravenous glucose tolerance test. Treatment with metoprolol of patients with a previously abnormal intravenous glucose tolerance test was not associated with a negative influence on the long-term prognosis.", 
    "41": "A twelve-week parallel study was conducted to compare the efficacy and safety of nicardipine plus propranolol with that of propranolol alone in 67 patients with mild to moderate essential hypertension. Efficacy data was analysed for 50 patients. The regimens used were 90 mg X day-1 of nicardipine and 120 mg X day-1 of propranolol. Both treatments significantly reduced supine and standing systolic and diastolic blood pressure from baseline values at all visits. At all visits, concomitant administration of nicardipine and propranolol produced a greater reduction in systolic and diastolic pressures than did propranolol alone, although the difference between treatments did not always reach statistical significance. Few adverse events were reported, and none was clinically important. We conclude that nicardipine taken concomitantly with propranolol is more effective than propranolol alone in treating patients with hypertension and that the combined regimen is well tolerated.", 
    "42": "Differentiation between functional and organic changes in the myocardium is essential for choosing treatment modality and, particularly, premedication. Individually-tailored application of standard pharmacological ECG tests using atropine, inderal and other drugs is still justified. They are more available than some newly-developed methods which are diagnostically superior.", 
    "43": "Echocardiography was used to study pharmacodynamics of propranolol, a beta-adrenergic blocker, in healthy young, middle-aged and old persons. The expression and duration of a negative effect of propranolol on left ventricular contractility and pump function were shown to increase with age. Propranolol administration resulted in the deterioration of relaxation and change in phase diastolic structure causing a decrease in the contribution of rapid filling and an increase in the contribution of slow filling to left ventricular filling. A degree of shifts grows with age. A decrease in oxygen consumption by the myocardium after 40 mg of propranolol in middle-aged and old persons was accompanied by considerable suppression of contractility and end-systolic volume indicating inappropriateness of a subsequent increase in a single drug dose.", 
    "44": "The aim of this work was to study the influence of beta-adrenoreceptor blockade on the adaptation to exercise of one of the hormonal systems (arginine vasopressin) involved in the regulation of blood volume and pressure in spontaneously hypertensive rats (SHR). Systolic blood pressure (SBP) was measured in SHR and WKY rats during 11 wk of swim training. At the end of the training program we determined post-exercise values of plasma arginine-vasopressin (pAVP), osmolality (pOsm), K+ (pK+), Na+ (pNa+), hemoglobin (Hgb), and hematocrit (Hct) in SHR and WKY rats. The following groups were studied: control (C), propranolol treated (PC), swim trained (S), and propranolol-treated and swim-treated (PS). SBP was significantly reduced by swim training or propranolol, bu these beneficial effects on SBP were attenuated when propranolol and swim training were combined. pNa+ and pOsm were significantly reduced by training alone in SHR. This reduction of pNa+ and, consequently, of pOsmol without any modification of other parameters could suggest an Na+ loss. In contrast, the SHR group treated with propranolol alone showed a significant reduction in Hct, suggesting an increased plasma volume without Na+ loss. PS SHR showed a significant reduction of Hgb, Hct, proteins, pNa+, and pOsmol, probably as a consequence of the additive effects of swimming- and propranolol-induced hypervolemia with Na+ loss. The slight and nonsignificant reduction in pAVP observed with either training or propranolol treatment alone became much more pronounced and statistically significant when the 2 treatments were combined. WKY rats showed a much smaller response to exercise and beta-adrenoreceptor blockade than SHR. We conclude that the hypervolemia suggested in PS SHR could be a possible cause of attenuation of the beneficial effects of either swimming or propranolol on SBP.", 
    "45": "The effects of stellate ganglionectomy on cardiovascular function were assessed in pentobarbital-anesthetized cats. A right stellectomy produced much more profound bradycardiac effects than a left stellectomy. This finding demonstrated that the stellate ganglion exerted a lateralized influence on heart beat in the cat. The cardiovascular response of intact cats to phase 4 (overshoot) of the Valsalva-like maneuver (VM) was reflex bradycardia. In response to VM, however, reflex bradycardia was completely abolished by a right or bilateral stellectomy, or by pretreatment with propranolol, but not by a left stellectomy alone or with phentolamine. The data indicated that the right stellate ganglion in cats makes a major contribution to cardiovascular control, especially over reflex bradycardia mechanisms.", 
    "46": "A multi-centre study in general practice involving 3242 hypertensive patients, aged up to 70 years, was carried out to evaluate the efficacy and tolerability of nifedipine used alone or in combination with other antihypertensive agents in step-care treatment. Patients were treated for up to 8 weeks with one of four regimens: nifedipine monotherapy; diuretic and nifedipine; beta-blocker plus nifedipine; and nifedipine added to a combination of diuretic and beta-blocker. All patients received 20 mg nifedipine, in slow-release tablet form, twice daily; at Week 4, dosage was increased to 40 mg twice daily in 8.5% patients because their supine diastolic blood pressure still exceeded 95 mmHg. Changes in mean blood pressure of the total study group for systolic and diastolic, supine and standing, were highly significant both from baseline (Week 0) to Week 4 (p less than 0.0001) and from baseline to Week 8 (p less than 0.0001). Mean blood pressure reduction was 29/18 mmHg supine and 27/18 mmHg standing. Statistical differences in blood pressure response between age, sex and treatment groups were not of clinical significance. Statistically significant reductions in heart rate (mean 1.9 beats/min, p less than 0.001) and body weight (mean 0.48 kg, p less than 0.001) were noted, but were not of clinical relevance. Nifedipine produced a net increase of 12% in side-effects at Week 4 compared to the profile at entry.", 
    "47": "Spontaneously hypertensive rats (SHR) and stroke-prone spontaneously hypertensive rats (SHRSP) were treated with a combination of a beta 1-blocker (metoprolol) and a Ca++-antagonist (felodipine) from 1 to 4 months or 4 to 6 months of age. The renal arterial trunks as well as more distal parts of the renal arterial bed were fixed by immersion and embedded in plastic. The media cross-sectional area and the length of the internal elastic membrane were measured on cross-sectioned arteries. The media thickness, luminal radius and the ratio between media thickness and luminal radius (m/r ratio) were then calculated for a standardized condition, assuming a smooth and circular internal elastic membrane, in which the arteries were compared. The m/r ratio was markedly reduced in the most proximal as well as in more distal arterial segments of the treated animals when compared with untreated rats of corresponding age and category. The quotient was somewhat reduced also when compared with normotensive controls (WKY) although the systolic blood pressure in younger treated rats was not fully normalized. The results may suggest that the present treatment influences the arterial walls not only by reducing the pressure load but also through pressure-independent mechanisms.", 
    "48": "The serum protein binding of phenytoin, diazepam and propranolol was investigated in vitro in 32 elderly people with an age-related decrease in renal function by a pressure ultrafiltration method at 37 degrees C. The mean age of the patients was 88 +/- 1 years (mean +/- SE), and their mean 51Cr-EDTA clearance 46 +/- 4 ml/min. The main reason for hospitalization of these patients was their age. The free fraction of phenytoin correlated negatively with the serum albumin concentration, and that of propranolol with the alpha 1-acid glycoprotein (alpha 1-AGP) concentration. The free fraction of diazepam did not correlate with either of these binding proteins. In stepwise multiple regression analysis, the most significant variable for phenytoin free fraction was serum albumin concentration, with the serum urea concentration coming in second place. For the diazepam free fraction, the only significant variable was the serum urea level, although in the correlation matrix the correlation with creatinine was also significant. When the effect of serum albumin level was corrected mathematically, the urea level was the best determinant in regression analysis for both the phenytoin and diazepam free fractions. It can be concluded that an age-dependent decrease in renal function increases the free fraction of phenytoin and diazepam and is, together with hypoalbuminaemia, responsible for the increased free fraction of these drugs in the elderly. For propranolol the only important factor is the serum alpha 1-acid glycoprotein concentration.", 
    "49": "Lacking sympathetic innervation, the skin of A. carolinensis, an iguanid lizard, darkens within minutes in response to circulating melanocyte stimulating hormone (MSH) or beta adrenergic agonists such as epinephrine (EPI). This change is produced by dispersion of melanin from a perinculear position within dermal melanophores into superficial dendritic processes. These melanophores possess alpha-2 and beta-2 adrenergic as well as MSH receptors except in a patch of skin behind the eye, the eyespot, which lacks alpha receptors. Activation of beta or MSH receptors leads to stimulation of adenyl cyclase whereas alpha stimulation inhibits the enzyme to override the others. In a series of trials, injection of saline or propranolol was followed after 30 minutes by saline, EPI, or MSH. Propranolol inhibited chromatophore response to EPI. It also, unexpectedly, retarded the response to MSH, increasing latency to eyespot formation and body color change as well as the duration of darkening for both. Alteration of MSH response by a beta blocker could be explained by linkage of both adrenergic receptors and the MSH receptor to a common adenyl cyclase molecule to form a functional unit in the membrane of the melanophore.", 
    "50": "A 21 year old male developed hallucinations, personality change and severe depression following an increase in oral propranolol administration at recommended dosage levels. The symptoms improved markedly on stopping the drug. Without provocation, the patient developed further symptoms, mainly depressive, with marked suicidal impulses. Again, this quickly settled. The case identifies the need for careful observation of patients with psychiatric side effects from propranolol, following discontinuation of the drug.", 
    "51": "Topically administered salbutamol was extremely effective in suppressing immediate allergic conjunctivitis in the guinea pig; a dose as low as 0.1% elicited 98% inhibition. Topical pretreatment with 1% propranolol completely blocked the suppressant action of 0.1% salbutamol. This was also the case after systemic propranolol (1 mg/kg SC); the beta-adrenoceptor antagonist itself has no effect on antigen-induced inflammation. The effect of 0.1% salbutamol was unaltered by pretreatment with the specific beta 1-adrenoceptor antagonist betaxolol (1 mg/kg SC). In marked contrast, the suppressant action of 0.1% salbutamol was profoundly inhibited by pretreatment with the selective beta 2-adrenoceptor antagonist ICI-118,551 (0.5 mg/kg SC). The experiments employing beta-adrenoceptor antagonists unequivocally demonstrate that the salbutamol suppression of immediate allergic conjunctivitis in the guinea pig is mediated via the activation of beta 2-adrenoceptors. The methylxanthine phosphodiesterase inhibitor theophylline was active after oral administration, 50 mg/kg eliciting an 80% inhibition. Theophylline was inactive topically at 1% and 5%, but this could be due to the fact that the compound was insoluble at these concentrations. Thus, procedures that elevate cyclic-AMP levels suppress immediate hypersensitivity reactions in the guinea pig conjunctiva. Whether or nor this offers an alternative approach to treat allergic conjunctivitis in humans remains to be determined.", 
    "52": "The cardiac systolic and diastolic effects of the two major calcium blockers, verapamil and nifedipine, were studied and compared with those produced by dilazep, a relatively new vasodilator with calcium blocking properties, in conscious instrumented dogs to avoid the complications of anaesthesia and recent surgery. Mean arterial pressure was reduced by nifedipine and dilazep but not by verapamil, whereas peak left ventricular pressure was reduced only by dilazep and verapamil. Consistent tachycardia occurred, the rate being highest with nifedipine and lowest with dilazep. Left ventricular dP/dt was unaffected by dilazep, reduced by verapamil, and increased by nifedipine; this increase was no longer observed after beta adrenergic blockade. Ventricular relaxation was assessed by calculating the time relaxation constant, tau. Verapamil increased tau significantly only after beta adrenergic blockade, whereas nifedipine and dilazep reduced it both before and after beta adrenergic blockade. These data suggest that reflex beta adrenergic mechanisms may modulate the effects of calcium blockade on both systolic and diastolic performance.", 
    "53": "Although the influence of the autonomic nervous system on anterograde atrioventricular nodal conduction is well established, its effect on retrograde atrioventricular nodal conduction has not been examined systematically. Since retrograde atrioventricular nodal conduction in subjects with normal anterograde conduction may vary from intact retrograde conduction to complete retrograde block when assessed during ventricular pacing, in this study patients with (a) intact retrograde atrioventricular nodal conduction (group 1) were studied during parasympathetic (vagal) stimulation by carotid sinus pressure and during sympathetic inhibition (propranolol 0.2 mg.kg-1 intravenously) and (b) retrograde atrioventricular nodal block (group 2) were studied during vagal blockade (atropine 0.04 mg.kg-1 intravenously) and during sympathetic stimulation (isoproterenol 1-4 micrograms.min-1 infusion). In both groups changes in sinus cycle length and anterograde atrioventricular nodal conduction were measured. In group 1 vagal stimulation by carotid sinus pressure in 20 patients caused the cycle length at which retrograde atrioventricular nodal block was induced to be significantly lengthened from a mean(SD) of 375(59) to 451(51) ms in six patients; caused complete retrograde block in 10 patients; and had no effect in four patients. Sympathetic inhibition by propranolol in another 15 patients delayed the onset of pacing induced retrograde atrioventricular nodal block from a mean(SD) of 340(60) to 418(80) ms in 11 patients; caused complete retrograde atrioventricular nodal block in three patients; and had no effect in one patient. In group 2 vagal blockade by atropine caused a 1:1 retrograde response during ventricular pacing up to a mean(SD) cycle length of 470(135) ms in six out of eight patients. The infusion of isoproterenol caused the retrograde atrioventricular nodal block to be abolished and 1:1 conduction to be resumed up to a ventricular pacing mean(SD) cycle length of 364(57) ms in six out of eight patients. It is concluded that (a) the autonomic nervous system modulates retrograde atrioventricular nodal conduction in a similar manner to its anterograde counterpart and (b) that since retrograde atrioventricular nodal conduction was reversible after the administration of either atropine or isoproterenol retrograde atrioventricular nodal block may be dynamic (physiological) rather than fixed (anatomical) in nature.", 
    "54": "Physiological overreactivity to mental stress has been correlated with the subsequent development of cardiovascular diseases. This coronary-prone behavior (referred to as \"hot reacting\") is distinct from the Type A behavior pattern and is seen in about 1 in 5 apparently healthy individuals. This paper describes a noninvasive system for measuring hemodynamics that can reveal the mechanisms raising the blood pressure of hot reactors or hypertensives. The subject is challenged with a variety of mental and physical stressors while the hemodynamic responses are monitored. Blood pressure elevations are found to be caused either by increased cardiac output, increased resistance, or a combination. Output reacting represents the early stage of hypertension. Beta blockers or even nonpharmacologic methods are generally effective in controlling the blood pressure. Combined reactors may benefit from a moderate dose of a beta-blocker and a vasodilator. The vasoconstrictive reactors are at greatest risk and require more extensive evaluation as well as vasodilatory therapy. Utilization of the hemodynamic profile permits adjusting treatment to the underlying physiologic state which reduces side effects and enhances compliance.", 
    "55": "Combined administration of verapamil, a phenylalkylamine calcium-entry antagonist, with a pure beta-adrenoceptor blocker, propranolol, produces profound cardiovascular depression associated with decreased hepatic clearance of both drugs. We have therefore studied the combination of verapamil and pindolol, a beta-adrenoceptor blocker with intrinsic sympathomimetic activity (ISA), to evaluate whether or not the property of ISA will confer protection from the usual toxic effects observed with verapamil and a beta-adrenoceptor blocking agent. In an anesthetized dog model, dosing regimens which produced stable plasma concentrations of either verapamil and/or pindolol resulted in drug effects which were closely related to the plasma levels of the individual agents. When pindolol was combined with verapamil, profound depression of cardiac pump function occurred, similar to that previously found with propranolol. Further, plasma concentrations of verapamil promptly increased into a toxic range during combined administration with pindolol. In summary, since the cardiovascular depression resulting from verapamil and pindolol in combination is similar to that which occurs with verapamil and propranolol, ISA does not appear to obviate the toxic effects of verapamil and a beta-adrenoceptor agent in combination.", 
    "56": "The effect of a topical non-selective beta-adrenergic antagonist, timolol maleate (0.5%) on the response accommodative convergence/accommodation (AC/A) ratio was monitored during a 16 min near-vision task. A double-blind protocol was adopted between timolol and a saline control for 17 emmetropic subjects. Timolol produced a significant reduction in AC/A during the first 4 min of the task with respect to saline. This reduction was mediated via accommodative convergence and it is proposed that this demonstrates direct involvement of sympathetic innervation to the ciliary muscle during the initial stages of a near-vision task.", 
    "57": "1. The changes in the responsiveness of the isolated longitudinal and circular smooth muscles from cat caecum to adrenergic agents during the postnatal period were studied by the effect of noradrenaline (0.01-100 mumol) on the smooth muscle tone and phasic contractions. 2. Noradrenaline (10 mumol) contracted the preparations of longitudinal and circular muscles isolated from cats between 15 and 60 days postnatal via stimulatory alpha 1-adrenoceptors. 3. Noradrenaline applied cumulatively (0.01-100 mumol) produced a concentration-determined but age-independent inhibitory effect on the phasic contractions of longitudinal muscle and exercised a concentration- and age-determined effect on the phasic activity of circular muscle. 4. The adrenoceptors of cat caecum are not differentiated until 60 days postnatal.", 
    "58": "The effects of nine calcium ion antagonists on exercise tolerance, heart rate and ST-segment changes were compared with those of propranolol in two hundred and eighty patients with established chronic stable angina pectoris. These patients participated in clinical trials for anti-anginal efficacy against placebo, using identical methods and similar protocols, but the comparison reported here was retrospective. The trials were all fixed dose, and the dose was determined by previous upward titration to arrive at an average maximal tolerance level. All the drugs except prenylamine increased the exercise tolerance significantly when compared with placebo. Maximal ST-segment depression on exercise was reduced during treatment with propranolol while treatment with the calcium ion antagonists had no significant effect. The time to the development of 1 mm ST-segment depression was prolonged by all the drugs. Nifedipine, PY-108-068 and nicardipine increased the resting heart rate whereas verapamil, diltiazem, gallopamil, KB-944, prenylamine and tiapamil produced a slight reduction. Propranolol produced a highly significant reduction in the resting and maximal heart rates and the rate-pressure product, whereas gallopamil increased the rate-pressure product by +8% and prenylamine reduced it by -10%. At the doses used, diltiazem, gallopamil and verapamil produced a greater increase in exercise tolerance than did propranolol, while the other drugs were inferior. None of the calcium ion antagonists matched the increase in the time taken to develop 1 mm ST-segment depression with propranolol, although the results with verapamil and gallopamil were close. The calcium ion antagonists are effective antianginal agents which produce their effects by mechanisms which are very different to the beta-adrenoreceptor blocking agents.", 
    "59": "A new test model in living pigs is presented. The model is easy to manage and, in contrast with other test models, it is unnecessary to euthanize the animals. The animals keep their value and can be slaughtered later. We advise the use of only one period of 'pill-feeding', because more periods will stress the animals and probably inhibit normal weight gain. We suggest this model as the method of choice in the evaluation of local ulcerogenic effects of drug substances in oral pharmaceutical formulations. An endoscopic evaluation in vivo of the ulcerogenic effect of potassium chloride in different microencapsulated preparations, wax-matrix formulations, a liquid preparation, and a noncoated reference formulation showed one of the microencapsulated preparations to induce a significantly lesser degree of gastric mucosal damage than did all the other preparations. The gastric injury following a slow-release iron preparation and alprenolol (Aptine) was similar to that following the slow-release and the wax-matrix preparations of potassium chloride. Potassium chloride mixture caused gastric mucosal damage to the same extent as the other commonly used preparations of potassium chloride. Potassium chloride supplement causes gastric mucosal damage, but the results from the present in vivo porcine test model suggest that the severity of the injury seems to be a matter of appropriate drug formulation.", 
    "60": "Previous clinical studies indicate that the metabolic clearance of oral (+/-)-propranolol is reduced in end-stage renal failure patients. Animal models are needed to explore the mechanism(s) underlying the observed metabolic inhibition in man. The disposition kinetics of S(-)-propranolol were characterized after intravenous and peroral administration in rats with acute renal failure induced by bilateral ureteral ligation (BUL). No alteration in either the systemic clearance or the apparent volumes of distribution of S(-)-propranolol was observed in renal failure animals after a single intravenous dose of 1.5 mg/kg. In contrast, acute uremia did elicit a change in the bioavailability of orally administered S(-)-propranolol. At 36 h after ureteral ligation, the area under the serum concentration-time curve after a 6 mg/kg oral dose of S(-)-propranolol was significantly elevated in renal failure animals, which corresponded to an approximate two fold increase in its systemic availability (from 7.7 to 20.5%). Such an effect could not be demonstrated at times earlier than 36 h after ureteral ligation. Additional experiments were performed to evaluate whether concomitant changes in gastrointestinal absorption or serum protein binding of S(-)-propranolol could have contributed to the apparent increase in oral availability. The results lead to the hypothesis of an inhibited first-pass hepatic metabolism of S(-)-propranolol in acute renal failure and suggest a significant time delay in the onset of inhibition.", 
    "61": "1. Intraneural stimulation (i.n.s.) was made in the superficial peroneal nerve at the ankle in seventeen healthy subjects. The effect on skin blood flow was monitored by laser-doppler flowmeters and photo-electrical pulse plethysmographs inside and outside the innervation zone of the stimulated nerve fascicle. I.n.s. was applied before and after proximal local anaesthesia of the stimulated nerve. 2. Painful i.n.s. (stimulation strength 0.3-4 V) induced skin vasodilatation with the following characteristics: (a) it occurred on the dorsal side of both feet, (b) the blood flow increase on the opposite foot was blocked by local anaesthesia of the nerve supplying the skin area under study, (c) the blood flow increase on the stimulated foot was abolished by proximal local anaesthesia of the stimulated nerve. The findings show that the vasodilatation was due to activation of a reflex pathway. 3. The reflex vasodilatation was bigger in the stimulated than in the opposite foot. At the same time there were signs of skin vasoconstriction in the fingers. The reflex vasodilatation in the foot was enhanced by body cooling. It was unaffected by atropine or propranolol. 4. After local anaesthesia of the nerve proximal to the stimulation site, i.n.s. with 2-6 times increased stimulation strength produced skin vasodilatation restricted to the innervation zone of the stimulated nerve fascicle. This response had greater amplitude and longer duration than the reflex vasodilatation. 5. Intravenously administered atropine and propranolol did not affect the local dilatation to i.n.s. but after chronic treatment of the skin with capsaicin (1% in ethanol), i.n.s. after a proximal nerve block induced skin vasoconstriction. In five of seven experiments subcutaneous injection of terbutaline (0.25 mg) in the innervation zone abolished the local dilatation. 6. It is suggested that (a) the reflex vasodilatation is of sympathetic nature and is induced by stimulation of thin (A delta?) afferent fibres, (b) the local vasodilatation is due to centrifugally conducted impulses in (afferent?) non-myelinated fibres.", 
    "62": "To examine the effect of diltiazem 60 mg thrice daily and propranolol 80 mg thrice daily on myocardial ischaemia during unrestricted daily life, we have studied 14 patients with established effort-induced chronic stable angina pectoris in a double-blind crossover study. Ambulatory electrocardiographic monitoring was performed using frequency modulated (FM) tape recorder after 2 weeks of placebo therapy and at the end of each 4 week treatment period for a minimum of 24 h. The mean (+/- SEM) number of episodes of ST-segment depression greater than 1 mm during placebo treatment were 97 +/- 28, and these fell to 54 +/- 27 during diltiazem treatment (p less than 0.05) and to 12 +/- 6 during propranolol treatment (p less than 0.02). The maximal depth of ST-segment depression in 24 h, which indicates the severity of the episode, was 3.3 +/- 0.4 mm during placebo, 2.5 +/- 0.2 mm during diltiazem (p less than 0.05), and 1.6 +/- 0.5 mm during propranolol (p less than 0.01). Both diltiazem and propranolol treatment produced significant reduction in the total area of ST-segment depression observed during 24 h. A uniform reduction in the mean heart rate during the 24 h was observed during propranolol therapy and not during diltiazem therapy. Both diltiazem and propranolol treatment improved indices of myocardial ischaemia during daily normal unrestricted life, as measured by ambulatory ST-segment monitoring in patients with established chronic stable angina pectoris. Their differing effects on heart rate suggest that they act by different mechanisms.", 
    "63": "Acute effects of two calcium blockers, nifedipine and verapamil, were investigated on the tremor activity of 8 patients with essential tremor and compared with those of propranolol and placebo. Following a single oral dose of 10 mg of nifedipine, tremor intensity of the patients was increased by 71.4 +/- 22.6%. Nifedipine also enhanced physiological tremor in 6 healthy volunteers by 56.0 +/- 21.9%. This effect of nifedipine was not correlated with the increase in heart rate or decrease in systemic blood pressure. Verapamil (80 mg) did not appreciably alter the patients' tremor activity.", 
    "64": "The effects of graded doses of verapamil were compared with those of a combination of atenolol and hydralazine in a double-blind, randomised, crossover trial in 16 patients with essential hypertension. During the placebo phase, mean arterial pressure (M.A.P.) was 123 +/- 17 mmHg. Verapamil (dose range 160-480 mg/day) lowered M.A.P. to 109 +/- 7 mmHg (p less than 0.01 vs placebo). The combination of atenolol (50-100 mg/day) and hydralazine (50-200 mg/day) lowered M.A.P. to 100 +/- 11 mmHg (p less than 0.001 vs placebo, p less than 0.05 vs verapamil). Neither regimen produced any deleterious effects on electrocardiographic intervals, echocardiographic indices of left ventricular function or plasma lipids. Verapamil was well tolerated and provided satisfactory alternative therapy in these patients with mild-to-moderate essential hypertension.", 
    "65": "Condensation products (CP) of the ethanol metabolite, acetaldehyde, and endogenous amines, such as dopamine and serotonin, have been proposed to be effectors of some symptoms of chronic ethanol use. Since hemostatic defects are known to occur in chronic ethanol use, the effects of CP on in vitro human platelet aggregation responses induced by several agents were determined. Both isoquinoline and beta carboline type CP significantly inhibited aggregation responses induced by epinephrine, with the concentrations to produce 50% inhibition ranging from 8-347 uM. The beta-carbolines significantly inhibited ADP-induced aggregation and also inhibited aggregation induced by collagen or arachidonic acid, but at high concentrations. Effects on epinephrine aggregation and ADP aggregation were reversible. Potential mechanisms of the inhibitory effects were briefly examined. Concomitant use of the phosphodiesterase inhibitor theophylline potentiated the effect of some but not other CP, possibly indicating an involvement of cyclic AMP. Concomitant use of the non-specific beta-adrenergic inhibitor propranolol had no effect on CP inhibition, indicating that CP probably do not stimulate platelet adenylyl cyclase-coupled beta 2-adrenoceptors. Thus, general inhibition by CP of platelet responses in the circulation is unlikely, except, possibly, for epinephrine-induced aggregation, because of the high concentrations of CP required. However, local regulation of platelet responses by release of stored CP during aggregation is possible since CP are stored in platelet dense granules.", 
    "66": "A study on the effect of atenolol on exercise blood pressure is presented. Twenty-eight patients with blood pressure over 95 mmHg have been studied by maximal or symptom-limited stress testing. The stress testing was repeated with the same protocol after four weeks of treatment with 100 mg of atenolol daily. Systolic blood pressure after treatment fell by 14% at rest, by 9.5% at submaximal effort and by 11% at maximal effort, while diastolic blood pressure by 15%, 11% and 12% respectively (p less than 0.001). This reduction was parallel to that on heart rate. After treatment, diastolic blood pressure fell to normal ranges in 64% of patients at rest and in 56% of them at maximal effort. Exercise tolerance was slightly better after treatment than before it, mean duration of effort raising from 12.6 to 13.03 minutes. Exercise-induced arrhythmias were frequent (46%) and severe in hypertensive patients, two of them having ventricular tachycardia. This rate was dramatically reduced (up to 7%) with atenolol, as well as its severity.", 
    "67": "14 various kinds of retinal detachments were treated by timolol + atropine eye drops. 4 cases were primary procedures and required no further surgery. 10 cases were recurrent detachments after episcleral or endo-vitreous surgery. In 8 cases there was a notable proliferative vitro-retinopathy. 10 cases were completely flattened by this medication and we obtained the reapplication of the posterior pole and the upper retina in the 4 other cases.", 
    "68": "The effects of the beta 2-adrenergic agonist hexoprenaline were studied on the progesterone production of rat and human corpora lutea and compared to hCG-induced hormone production. Human corpora lutea were obtained from healthy patients, rat corpora lutea were harvested on day 6 of pseudopregnancy. Corpora lutea were digested by trypsin and homogeneous luteal cell suspension (6 X 10(5) cells/ml) was incubated for 2 h. Hexoprenaline and hCG were added to the medium and progesterone production was measured by RIA. Hexoprenaline or hCG dose-dependently increased the progesterone production of rat luteal cells and of human cells in mid- and late luteal phase. Moreover, hexoprenaline further increased the hCG-induced hormone production. The stimulatory effect of hexoprenaline could be prevented by propranolol. It is supposed that beta 2-adrenergic stimulation induces an increase in progesterone production of luteal cells and potentiates the effects of gonadotropic hormones.", 
    "69": "The pharmacokinetic and pharmacodynamic profiles of atenolol were studied in adult male rabbits on continuous peritoneal dialysis given 3 mg/kg i.v. before and during renal failure. The average terminal elimination half-life for the drug was 2.5 h calculated from blood, dialysate or urinary data. This value increased about nine times in anuric conditions. Although atenolol was eliminated in the peritoneal fluid, the amount excreted was relatively low both in normal conditions and renal failure, respectively 0.6 and 7% of the administered dose. The pharmacokinetic model was extended by an \"effect compartment\", which has no influence on the predetermined mass of drug in the body, to analyse the relationship between heart rate fall and changes in atenolol blood concentrations. After drug administration, heart rate fell rapidly about 90 beats in both states. The mean equilibration half-time of atenolol effect and blood concentrations was 0.7 and 1.5 h in normal and pathological states, respectively. The mean blood concentration required to produce 50% of heart rate fall was similar in both conditions, 0.23 mg/l. The nine-fold decrease of atenolol elimination in anuria was in good agreement with the increase in duration of the drug's effect, and was suitably described by the \"effect model\".", 
    "70": "The cerebral blood flow agent, 99mTc-HMPAO ('CeretecTM') has been investigated to see if it can be used to estimate tumour blood flow. Its distribution in Balb/c mice bearing either a subcutaneously implanted sarcoma or a plasmacytoma has been shown to be similar to that of 86RbCl. The changes in peripheral blood flow caused by the beta-blocker, propranolol, and by Nembutal anaesthesia, are manifested equally by 99mTc-HMPAO and 86Rb. We conclude, therefore, that HMPAO may be useful in estimating tumour perfusion.", 
    "71": "The effects of atropine administration during anticholinesterase poisoning on heart rate, blood pressure and electrocardiographic changes (ECG) were studied in the cat. Administration of atropine intravenously during anticholinesterase poisoning caused a significant increase in heart rate and blood pressure; ECG changes were also seen. The simultaneous intravenous administration of atropine and labetalol during anticholinesterase poisoning abolished the increase in blood pressure and heart rate; ECG readings remained normal. It is suggested that labetalol may be a useful adjuvant in the treatment of anticholinesterase poisoning especially in patients with compromised heart function.", 
    "72": "A large-scale postmarketing survey was conducted in the United States to evaluate the antihypertensive efficacy and safety of a combination of 50 mg of the long-acting cardioselective beta-blocker atenolol and 25 mg of the monosulfonamyl diuretic chlorthalidone. The program included 28,585 patients (of whom 26,892 provided sufficient information by questionnaire for an assessment of efficacy and race), and the participation of 7,009 primary-care physicians. After four weeks of treatment, patients had a mean reduction in systolic blood pressure of 21 mmHg and in diastolic blood pressure of 13 mmHg. The magnitude of these reductions did not differ appreciably with respect to age, sex, race, or previous therapy. Diastolic blood pressure was reduced by at least 11 mmHg in 55% of patients and systolic blood pressure was reduced by at least 16 mmHg in 59% of patients. Physicians' assessments indicated that 86% of patients achieved satisfactory control of blood pressure by the end of the study. The physicians' global assessment of the effectiveness of treatment indicated that the combination was better than previous therapy in 82% of patients; 91% of physicians planned to continue treatment with the fixed combination. There were no adverse experiences that had not been reported previously, and only dizziness exceeded an incidence of 1%. It was concluded that the fixed combination provides added blood pressure control and the convenience of a simplified once-daily regimen without added side effects, regardless of age, sex, race, or prior antihypertensive therapy.", 
    "73": "The authors report two cases of fetal tachycardia treated in utero by digitalis (Digoxin) and a beta-blocker (Sotalol). The first case did well on treatment but the second case gave rise to difficulties in treatment both before and after delivery. A study of the literature and an analysis of our findings makes it possible for us to point out the following: echotomography is valuable in screening for fetal cardiac rhythm troubles and echocardiography is useful to work out the cause and to follow the progress of the case, this condition can be treated in utero and Sotalol, a beta-blocker, is valuable in overcoming the troubles of the rhythm, it is difficult to follow up the treatment by relying on maternal blood levels of the drugs used, finally the cause of the abnormal rhythm possibly alters the expectation of success from the treatment.", 
    "74": "In 39 patients who had been treated with metoprolol 100-200 mg daily or placebo for three years after acute myocardial infarction, serum lipids and lipoproteins were studied while the patients were on treatment as well as after its withdrawal. Withdrawal was performed over 1 week. Treatment had to be reinstituted in 6 patients (1 ex placebo and 5 ex metoprolol) because of aggravated symptoms. During the entire study period total cholesterol was significantly higher in the metoprolol withdrawal group and LDL cholesterol tended to be higher. HDL cholesterol in both groups increased significantly during the initial 28-day period following withdrawal of treatment. In both groups VLDL triglycerides tended to decrease during the first 28 days without treatment. Other lipoprotein fractions in both groups were unchanged. Overall, in patients who tolerated the ending of 3 years of treatment with metoprolol after myocardial infarction, there was no significant effect on lipoprotein fractions as compared to a placebo group.", 
    "75": "The effects of clopamide, pindolol and its combination on plasma lipids in 49 hypertensive patients (WHO I-II), divided into three parallel randomized groups, were studied over a 6 months period. Total cholesterol, triglycerides, HDL and LDL cholesterol fractions were determined twice during an initial 4-week washout phase, and after a 1-, 3- and 6-month active hypotensive drug phase. Patients were instructed to maintain their usual dietary habits. Daily drug doses were adjusted progressively to attain optimal hypotensive effects. In the clopamide monotherapy group, total cholesterol increased significantly (p less than 0.05); triglycerides and LDL showed a tendency to increase while for HDL a tendency to decrease was observed. In the pindolol monotherapy group, a significant reduction of triglycerides (p less than 0.01) and a significant increase of HDL cholesterol (p less than 0.05) were recorded. No significant changes in total cholesterol or LDL fraction were observed. Combined pindolol-clopamide therapy decreased total triglycerides (NS), increased HDL significantly (p less than 0.05) and did not influence total cholesterol and LDL fraction. It is concluded that pindolol does not negatively influence blood lipids as the thiazide-type diuretic clopamide does, and that when both drugs are used together, the beta-blocker can probably counterbalance the diuretic-induced negative effects on blood lipids. Accordingly, it is suggested that pindolol could be a more favorable beta-blocker drug to be used on hypertensive subjects with metabolic coronary risk factors.", 
    "76": "Isolated segments of human epicardial coronary arteries excised 3-5 hours after sudden cardiac death demonstrated spontaneous contractility. This contractility was abolished by Ca-free solution, Ca-antagonists, sodium nitroprusside or beta-adrenoceptor stimulation. Maximum increase in tension produced by norepinephrine (with beta-adrenoceptor blocker) was half of the maximum tension induced by acetylcholine or histamine. Coronary segments with severe atherosclerotic lesions failed to relax in response to high concentrations of norepinephrine while the activation of spontaneous rhythmicity produced by low concentrations of the amine and acetylcholine, histamine or serotonin was retained. Under high initial tone, at room temperature of the bath solution or potassium depolarization when phasic contractions were abolished, human coronary segments responded to agonists with a dose-dependent increase in tension. Activation of contraction through P- and T-systems and to role of extracellular and intracellular Ca-stores in the mechanism of human coronary smooth muscle regulation are discussed.", 
    "77": "22 patients with untreated, essential hypertension (diastolic blood-pressure greater than or equal to 140 mmHg) and in most cases also showing neurological symptoms were given a single oral dose of 400 mg labetalol. All patients displayed a gradual decrease of the blood-pressure down to a diastolic pressure about 110 mmHg with relief of the symptoms. There were no signs of neurological deficit due to the reduction of blood-pressure.", 
    "78": "To study the interaction between adenosine and verapamil, adenosine (3 mumol/kg) was administered rapidly into the right atrium before and following verapamil (0.2 mg/kg, i.v.) in 25 pentobarbital anesthetized dogs divided into 4 groups: I (n = 7) - intact dogs; II (n = 6) - dogs pretreated with atropine (0.2 mg/kg, i.v.); III (n = 6) - dogs pretreated with propranolol (1 mg/kg, i.v.) and IV (n = 6) - bilateral stellectomized and cervical vagotomized dogs. Arterial blood pressure, standard lead II ECG, as well as right atrial, right ventricular and His bundle electrograms were continuously monitored and recorded. The negative chronotropic effect of adenosine was determined as the maximal prolongation in sinus cycle length (SCL). Verapamil maximally prolonged SCL by 70 +/- 14 msec (p less than 0.005) in Group I, 39 +/- 15 msec (0.1 greater than p greater than 0.005) in Group II, 86 +/- 18 msec (p less than 0.01) in Group III and by 100 +/- 12 msec (p less than 0.001) in Group IV. In Group I, control dogs, adenosine increased SCL by 82 +/- 21 msec before vs. 185 +/- 35 msec 15 minutes after verapamil, respectively (p less than 0.05). This potentiating effect of verapamil was completely abolished by atropine and markedly attenuated by propranolol. In stellectomized + vagotomized dogs, adenosine-verapamil interaction was more complex. In this group adenosine prolonged sinus cycle length maximally by 270 +/- 41 msec before verapamil, but following verapamil this effect of adenosine was transiently attenuated with a maximal sinus cycle length prolongation of only 165 +/- 24 msec (10 minutes following verapamil) (p less than 0.05, vs. before verapamil). These data indicate that the autonomic nervous system modulate the interactive negative chronotropic effects of adenosine and verapamil in the canine sinus node. Hence, the adenosine-verapamil interaction has clinical implications for conditions in which release of adenosine is increased (e.g. myocardial ischemia) or adenosine is administered in the presence of verapamil.", 
    "79": "Regional wall motion was analyzed to deduce the muscle property unique to regional contractile states. End-systolic pressure length relations were evaluated under global changes in a contractile state, under selective intracoronary administration of inotropic agents to produce regional hypo- or hyper-kinesis, and before and after extension of size of the ischemia. Linearity of the end-systolic pressure-length relation was confirmed in each perturbation; however, the behavior of this relation with regard to changes in the slope and X-axis intercept differed among the three situations. When the contractile state was altered globally by intravenous administration of inotropic agents such as dobutamine and propranolol, the slope of the end-systolic pressure-length relation changed in a manner similar to that seen with the pressure-volume relation or stress-strain relation, with no significant changes in the X-axis intercept. Namely, the level of global cardiac function determined the slope of the end-systolic pressure length relation. When regional hypokinesis was produced pharmacologically by selective intracoronary infusion of lidocaine, the X-axis intercept moved rightward, depending on the degree of regional hypokinesis. Expansion in the size of the ischemic area also shifted the X-axis intercept rightward. The latter two phenomena suggested that the hypokinetic segments were stretched by the surrounding intact myocardium. Accordingly, end-systolic pressure-length relations provide useful information concerning the functional state of regional myocardium. The systolic properties of the regional myocardium rendered hypokinetic have to be quantified so as to include the total geometry of the heart.", 
    "80": "The tonical cholinergic and adrenergic influence on the heart rate was investigated in vivo in seven species of marine teleosts (pollack, Pollachius pollachius; cuckoo wrasse, Labrus mixtus; ballan wrasse, Labrus berggylta; five-bearded rockling, Ciliata mustela; tadpole fish, Raniceps raninus; eel-pout, Zoarces viviparus and short-spined sea scorpion, Myoxocephalus scor pius) during rest and, in two of the species (P. pollachius and L. mixtus), also during moderate swimming exercise in a Blazka-type swim tunnel. Ventral aortic blood pressure and heart rate were recorded via a catheter implanted in an afferent branchial artery, and the influence of the cholinergic and adrenergic tonus on the heart rate was assessed by injection of atropine and sotalol respectively. During rest the adrenergic tonus was higher than the cholinergic tonus in all species except L. berggylta, where the reverse was true. In P. pollachius and L. mixtus, exercise appeared to produce a lowering of the cholinergic tonus on the heart and, possibly, a slight increase of the adrenergic tonus. The nature of the adrenergic tonus (humoral or neural) is not clear, but the low plasma concentrations of catecholamines both during rest and exercise could be interpreted in favour of a mainly neural adrenergic tonus on the teleost heart. These experiments are compatible with the view that both a cholinergic inhibitory tonus and an adrenergic excitatory tonus are general features in the control of the teleost heart in vivo, both at rest and during moderate swimming exercise.", 
    "81": "Changes in plasma ammonia in response to exercise with and without pretreatment with propranolol have been studied. A standardised submaximal treadmill exercise test was used to assess the effects of placebo or propranolol 40 mg, 80 mg, or 160 mg twice daily given in random order for 3 days, the last dose being taken 90 min before exercise. After placebo the mean incremental rise in plasma ammonia in response to exercise was 16 mumol X 1(-1). The corresponding rise after propranolol 40 mg was 56 mumol X 1(-1) (p less than 0.01). All three doses of propranolol produced similar effects on plasma ammonia and exercise heart rates."
}