{
    "0": "Targeted treatment of atrial fibrillation (AF) involves circumferential isolation of all pulmonary veins (PV) or isolation of electrical connections within their ostia. Only in some cases are the real localisation and number of triggering foci, the anatomy of venous ostia as well as the form of AF (paroxysmal, persistent, chronic, primary or secondary) taken into consideration.", 
    "1": "To compare the results of selective electrical isolation (1-3 PV ostia or ablation of a single focus in other veins or atrium) versus isolation of all pulmonary veins.", 
    "2": "RF ablation was performed in eighty patients (51 men, 29 women) with symptomatic, drug-refractory AF. Fifty-nine patients had paroxysmal AF (PAF), 16 persistent (AFpers), and 5 chronic AF (AFchro). Selective ablation was carried out in those patients who had detectable AF triggers during sinus rhythm -- supraventricular extrasystolic beats (SVEB) of 1 to 3 morphologies (group I). Extended ablation -- isolation of all 4-5 PV -- was performed in patients with multiple SVEB morphologies and heterogeneous electrical connections within all PV (group II). Group I consisted of 60 patients (22 females) aged 46+/-14 years, whereas group II comprised 20 patients (7 females) aged 52+/-13 years. In 24 patients (18 from group I and 6 from group II) with concomitant typical atrial flutter, an ablation line in the cavo-tricuspid isthmus was also performed. Long-term results were assessed 17+/-15.6 (4-105) months after the procedure based on routine ECG, ambulatory 24-hour ECG monitoring, clinical evaluation and regular phone calls. In patients with PAF, left atrial diameter <4.2 cm and evidence of successful ablation, antiarrhythmic agents were withheld. In patients with AFpers and AFchro, antiarrhythmic drugs were discontinued 3 to 6 months after successful ablation.", 
    "3": "Complete procedural success was achieved in 61 (76%) patients, and significant clinical improvement was observed in another 9 (11%) patients. Effective ablation significantly improved quality of life. In group I the procedure was entirely successful or a marked improvement was reported (single, transient palpitation episodes and/or atrial tachyarrhythmias lasting up to 30 seconds) in 54 (90%) patients. Among 48 (80%) patients with complete success, 25 (42%) did not receive any antiarrhythmic drugs during follow-up, 12 (20%) with arterial hypertension received beta-blockers, and 11 (18%) continued beta-blocker + class I antiarrhythmic drug. In another 6 (10%) patients a significant clinical improvement in arrhythmia control was observed. In Group II the procedure was fully effective or a significant improvement was observed in 16 (80%) patients. Among 13 (65%) patients with complete success, 5 (25%) did not require any antiarrhythmic drugs, 4 (20%) who had hypertension continued beta-blockers, and another 4 (20%) continued beta-blocker + I class antiarrhythmic drug. A significant clinical improvement of arrhythmia control was observed in another 3 (15%) patients.", 
    "4": "In patients with a limited number of triggering foci and limited AF substrate, selective ablation effectively eliminates AF with a low risk of complications. Detailed electrophysiological assessment (standard ECG, 12-lead Holter ECG monitoring and endocardial mapping) allows precise identification of this group of patients. In patients with chronic and persistent AF benefits occur with some delay which is associated with a delayed reversal of atrial remodelling.", 
    "5": "Reference data on the function of renin-angiotensin-aldosterone system (RAAS) and pharmacological correction of its hyperactivity are summarized and analyzed in the paper. RAAS plays important role in the development and worsening of hypertension, facilitates proliferation of smooth muscle and heart cells. The hyperactivity of RAAS promotes the development of cardiovascular complications, such as myocardial infarction, stroke, increases cardiovascular mortality and morbidity. Pharmacological correction of RAAS hyperactivity decreases hypertension, prevents occlusion of heart and blood vessels, provides anti-ischemic action, vascular and cardiac protection, improves life style, prevents cardiovascular mortality, such as fatal stroke, myocardial infarction and sudden death. b-blocker inhibitors, angiotensin converting enzyme (ACE) inhibitors, angiotensin AT1-receptors blockers are reviewed as first line therapy of essential hypertension and congestive heart failure. ACT inhibitors, AT1- receptor blockers decrease total cholesterol, LDL, but increase HDL, beta-blockers decrease HDL. AT1-blockers are alternative drugs for treatment of cardiovascular diseases in those cases where ACE inhibitors are contraindicated or intolerance exists.", 
    "6": "In present study we describe the clinical case of successful treatment of dilatation cardiomyophaty based on dilatrend using. 32 years old patient with acute heart failure and rhythm dysfunction was active user of alcohol since 1993. At the beginning of treatment 25 mg of dilatrend twice per day was used. The dose was increased monthly by 2.5 mg. After 4 months of treatment clinical signs of disease were eliminated at the daily dose 50 mg of dilatrend. In order to recover from arrhythmia on the seventh month of treatment cardioversion was successfully carried out. As it follows from our experience dilatrend is very effective for treatment of dilatative cardiomyopathy of alcoholic genesis.", 
    "7": "The SENIORS trial recently demonstrated that nebivolol reduces the composite risk of all-cause mortality and cardiovascular hospital admission in elderly patients with chronic heart failure and, importantly, that ejection fraction does not influence the clinical effects of nebivolol. An echocardiographic substudy was designed to evaluate the effects of nebivolol on systolic and diastolic left ventricular (LV) function in patients stratified according to the presence or absence of systolic LV dysfunction.", 
    "8": "The substudy randomized 112 patients in 29 European centres, of whom 104 were evaluable for the study; 43 had an ejection fraction (EF) <or=35% and 61 had an EF>35%. LV end-systolic volume (ESV), EF, mitral valve E/A ratio, and E-wave deceleration time were assessed at baseline and after 12 months. Echocardiograms were submitted to a core laboratory to perform quantitative analysis in blinded condition. In the group with EF</=35%, nebivolol reduced ESV (adjusted difference between treatments 25.8 mL, 95%CI: -46.6; -5.0, P=0.016) and improved EF (adjusted difference between treatments 4.6%, 95%CI: 1.3;7.9, P=0.008); no changes were observed in the E/A ratio or E-wave deceleration time. In EF>35% group, no significant changes in either systolic or diastolic parameters were observed.", 
    "9": "In patients with heart failure and advanced systolic LV dysfunction, nebivolol reduces ventricular size and improves EF. The absence of detectable changes with standard echocardiography in patients with predominant diastolic heart failure questions the mechanism of benefit on morbidity/mortality in such patients.", 
    "10": "Mitral regurgitation after myocardial infarction is the result of multifactorial processes involving local and global left ventricular remodeling. The prevalence of mitral regurgitation varies from 11% to 59%. Published studies differ greatly in design, inclusion criteria, duration of follow-up, and technique of mitral regurgitation assessment. However, they consistently indicate that mitral regurgitation after myocardial infarction carries an adverse prognosis with increased risk of death and heart failure independently of previously known indicators of risk after myocardial infarction. Mitral regurgitation is often clinically silent; therefore, it should be systematically evaluated by echocardiography. Standard color Doppler imaging is a highly sensitive method to detect even mild degrees of ischemic mitral regurgitation. One unique advantage of echocardiography is that it accurately quantifies the severity of mitral regurgitation by measuring the effective regurgitant orifice area and the regurgitant volume using Doppler methodology. Therefore, the evaluation should include precise quantification of the degree of mitral regurgitation to best appraise the ensuing risk. Current medical options rely chiefly on angiotensin converting enzyme-inhibitors and beta-blocker therapy, and surgical approaches offer future promise. Both categories of therapeutic approaches should be evaluated by randomized controlled trials.", 
    "11": "The effect of the catecholamines, adrenaline and noradrenaline, on sea bass (Dicentrarchus labrax) and sea bream (Sparus auratus) interrenal cortisol production was studied in vitro using a dynamic superfusion system technique. Increasing concentrations of catecholamines (10(-6), 10(-8) and 10(-10) M) stimulated cortisol production in a dose-dependent manner, in sea bass only. The increase in cortisol production stimulated by adrenaline (10(-6) M) and noradrenaline (10(-6) M) was inhibited by sotalol (2 x 10(-5) M), but not by prazosin suggesting that catecholamines stimulate cortisol release through the beta-receptor subtype. To evaluate catecholamine-induced signal transduction in head kidney cells, measurements of cAMP production and [H3]myo-inositol incorporation were determined in head kidney cell suspensions. Adrenaline and noradrenaline (10(-6) M) increased cAMP production, but had no effect on total inositol phosphate accumulation. These results indicate that catecholamines released from the chromaffin cells within the interrenal tissue may act as a paracrine factor to stimulate interrenal steroidogenesis in the sea bass.", 
    "12": "The aim of the present study was to evaluate the role of K+ channels in the vasorelaxant effect of the phosphodiesterase 5 inhibitor, sildenafil, in isolated horse penile resistance arteries mounted in microvascular myographs. In phenylephrine-precontracted arteries, sildenafil elicited potent relaxations which were markedly reduced by raising extracellular K+, by the non-selective blocker of Ca2+-activated K+ channels (KCa), tetraethylammonium and by the blocker of large- and intermediate-conductance KCa channels, charybdotoxin. Sildenafil relaxant responses were also reduced by the selective inhibitor of large conductance KCa (BK(Ca)) channels iberiotoxin, but not by the blocker of small conductance KCa channels apamin. The inhibitor of the cGMP-dependent protein kinase (PKG), Rp-8-Br-PET-cGMPS, reduced the relaxations elicited by sildenafil but combined treatment with iberiotoxin and Rp-8-Br-PET-cGMPS did not further inhibit these relaxations, compared to the effect of either blocker alone. Iberiotoxin also shifted to the right the relaxations elicited by both the NO donor, S-nitrosoacetyl-D,L-penicillamine (SNAP) and the adenylate cyclase activator forskolin; treatment with both iberiotoxin and Rp-8-Br-PET-cGMPS did cause an additional inhibition. The present results demonstrate that the relaxant effect of sildenafil and NO in penile resistance arteries is due in part to activation of BK(Ca) channels through a PKG-dependent mechanism.", 
    "13": "Heart failure (HF) produces significant morbidity and mortality. Although HF disease management (HFDM) programs have been shown to decrease this morbidity, there is still a paucity of data on their effect on mortality. The objective of this study was to determine whether participation in an HFDM program would reduce mortality in an indigent population from rural Louisiana.", 
    "14": "Proportional hazards modeling was used to determine whether patients participating in the HFDM program had improved survival compared with patients receiving traditional outpatient care at the same institution. Inclusion criteria consisted of an index hospitalization with discharge occurring between July 1, 1997, and May 30, 2002, hospital discharge diagnosis of HF, left ventricular systolic dysfunction documented during hospitalization, and at least 1 subsequent outpatient visit. Data from patients having participated in the HFDM program before their index hospitalization were excluded.", 
    "15": "Compared with patients who were given traditional care (n = 100), HFDM patients (n = 156) were younger (56.7 vs 60 years, P = .031), more likely to be African American (48.7% vs 33.0%, P = .014), more likely to be uninsured (47.4% vs 27%, P = .001), and more likely to have an ejection fraction of < or = 25% (73.1% vs 36%, P < .001). Overall comorbidity did not differ significantly between the groups. After controlling for differences in demographics, ejection fraction, and comorbidities, participation in the HFDM program was associated with a significant reduction in mortality compared with traditional care (adjusted hazard ratio .33, P < .001).", 
    "16": "In this indigent population, participation in an HFDM program was associated with decreased mortality compared with traditional follow-up care.", 
    "17": "Previous studies have shown that cardiac resynchronization therapy (CRT) improves cardiac performance and decreases mortality and hospital admission rates. However, it is not yet clear which patients will benefit from the procedure the most. The purpose of the study was to identify the pre-implant characteristics that better predict which patients will have the best outcome after CRT.", 
    "18": "In this observational study, 156 patients were studied with echocardiography and a 6-minute walking test at baseline and 12 months after CRT.", 
    "19": "After CRT, we observed an increase in left ventricular ejection fraction (+29.6%, P < .0001), a decrease in left ventricular end systolic volume (-26.4%, P < .0001), in the proportion of patients with grade 2-4 mitral regurgitation (from 47.1% to 34.0%, P = .002), and with NYHA functional class III-IV (from 83.2% to 11.6%, P < .0001), an increase in exercise tolerance (+31.1%, P < .0001). Sixty-two patients had a marked increase in left ventricular ejection fraction (> 10 units); the only independent predictor of a marked effect of CRT was the nonischemic etiology of heart failure. In patients with ischemic cardiomyopathy, the benefit on ejection fraction correlates inversely with the extension of the ischemic damage.", 
    "20": "CRT improves left ventricular function and exercise tolerance in the long term. The nonischemic etiology of the cardiomyopathy is the only independent predictor of a marked effect of CRT; this is probably due to the absence of ischemic, nonviable scar tissue in these patients.", 
    "21": "Troponin testing is useful for evaluating patients with non-ST-segment elevation acute coronary syndromes (NSTE ACS); however, a significant percentage of patients are troponin negative at presentation and develop late rise of the marker.", 
    "22": "Patients in the TIMI IIIB study were assessed with respect to their troponin I (TnI) status at presentation and 12 hours. Multivariable analysis identified independent clinical factors associated with TnI rise at 12 hours among subjects initially TnI negative. A score predicting late TnI rise in TIMI IIIB was developed using these factors and validated among patients in the GUSTO IIA study.", 
    "23": "Of 1342 subjects in TIMI IIIB, 200 (14.9%) were negative at baseline, but developed an elevated TnI (> or = 0.4 ng/mL) at 12 hours. Six independent predictors of late TnI rise were identified: ST-segment deviation (odds ratio [OR] 3.52, 95% CI 2.38-5.23, P < .001), presentation < 8 hours from symptom onset (OR 2.91, 95% CI 1.92-4.40, P < .001), no prior percutaneous coronary intervention (OR 2.88, 95% CI 1.54-5.39, P = .001), no prior beta-blocker use (OR 1.74, 95% CI 1.15-2.63, P = .008), unheralded angina (OR 1.65, 95% CI 1.12-2.42, P = .01), and a history of myocardial infarction (OR 1.59, 95% CI 1.06-2.37, P = .02). ST deviation, presentation < 8 hours from symptoms, and no prior percutaneous coronary intervention were given a score of 2 points, whereas a score of 1 point was assigned to the other factors. Among baseline TnI-negative patients, a rising score was paralleled by an increasing prevalence of late TnI rise from 0% (with a score of 0) to 69% (with a score of 9) (P < .001). In confirmation, the score was able to similarly predict late troponin T rise among 855 patients in the GUSTO IIA study (P < .0001).", 
    "24": "Development of late troponin rise is common in non-ST-segment elevation acute coronary syndromes. Six easily ascertained variables may be used to identify those at higher risk for late rise in troponin levels after an initially negative presentation.", 
    "25": "Identifying predictors of electrical storm in patients with implantable cardioverter-defibrillators (ICDs) could help identify those at risk and reduce the incidence of this emergency situation, which has a detrimental effect on mortality and morbidity in patients with ICDs. This retrospective study sought to determine the prevalence and predictors of electrical storm in patients with ICDs. One hundred sixty-two patients (126 men; mean age 58 +/- 13 years) who received ICDs from January 2001 to January 2005 were included in the study. Clinical, electrocardiographic, and ICD stored data and electrograms were collected and analyzed. Twenty-two patients (14%) developed electrical storm during a mean follow-up of 14.3 +/- 10 months. Using Cox multiple regression analysis, it was found that an ejection fraction <25% (p = 0.007), QRS width > or =120 ms (p = 0.002), and a lack of adjunctive angiotensin-converting enzyme inhibitor and beta-blocker therapy (both p < 0.001) were correlated with a greater probability of electrical storm. Adjunctive amiodarone and digoxin therapy, indication of ICD implantation, and age were not correlated with the occurrence of electrical storm during follow-up (all p = NS). In conclusion, electrical storm is not uncommon in patients with ICDs. Optimum medical therapy with beta blockers and angiotensin-converting enzyme inhibitors could reduce the occurrence of electrical storm, and this especially should be considered in those at greater risk for this complication (i.e., those with left ventricular ejection fractions <25% and QRS widths > or =120 ms).", 
    "26": "Though de novo mitral regurgitation (MR) is frequently seen in patients who have undergone coronary artery bypass surgery (CABG), its incidence, predictors, and mechanisms are not known.", 
    "27": "Our surgical registry was screened for patients undergoing isolated CABG who had preoperative and postoperative resting echocardiograms performed at our institution with <or=2+ MR preoperatively. This yielded 438 patients. Progression to 3-4+ MR post-CABG was correlated with clinical, electrocardiographic, echocardiographic, and operative variables.", 
    "28": "New 3-4+ MR developed in 11 (10%) of the 108 patients with no prior MR, 21 of the 180 (12%) patients with pre-CABG 1+ MR, and 37 of the 150 (25%) patients with pre-CABG 2+ MR. MR progression correlated with female gender (42% vs 27%, p=0.01), history of renal insufficiency (12% vs 5%, p=0.05), prior-CABG (30% vs 17%, p=0.01), lack of beta-blocker use (19% vs 35%, p=0.008), lower incidence of significant PDA stenosis grafted (88% vs 98%, p=0.003), lower preoperative LVEF (42+/-19% vs 50+/-17%, p=0.001), larger LV size (p=0.01), pre-CABG MR grade (p=0.0002), and pre-CABG presence of LBBB block (20% vs 4%, p<0.0001). Independent predictors of MR progression, pre-CABG, were female gender (p=0.002), history of renal insufficiency (p=0.05), lack of beta-blocker use (p=0.006), MR grade (p=0.02), and presence of LBBB (p=0.005).", 
    "29": "Development of significant MR following isolated CABG is common and may be related to incomplete myocardium revascularization, especially in the PDA area and LV remodeling. Preoperative, beta-blocker use may be protective against its development.", 
    "30": "We report a case of left ventricular outflow tract (LVOT) obstruction caused by systolic anterior motion of the mitral valve (SAM) following mitral valve plasity (MVP). A 65-year-old man underwent mitral valve plasty for grade III mitral valve regurgitation. The plasty was done smoothly and the patient was weaned from cardiopulmonary bypass successfully with continuous dobutamine infusion. However, about 30 minutes after the weaning, severe cardiovascular collapse developed. Inotropic agent, such as dobutamine, ephedrine, or calcium hydrochloride was not effective. Trans-esophageal echocardiography (TEE) showed severe mitral valve regurgitation with LVOT obstruction due to SAM. The collapse was successfully treated with volume loading and a small amount of a beta1-adrenergic antagonist, landiolol hydrochloride. We conclude that acute LVOT obstruction with SAM could develop following MVP. TEE was a much useful tool for early diagnosis and landiolol hydrochloride would be a notable agent for nonsurgical treatment of LVOT obstruction with SAM.", 
    "31": "It is noted that the increased central sympathetic nerve activity caused by neurovascular compression at the rostral ventrolateral medulla (RVLM) is closely related to the genesis of neurogenic hypertension. The authors present the case of a 49-year-old female with refractory neurogenic hypertension to be uncontrolled even with all kinds of oral antihypertensive medications. After approval by the Ethical Committee in a hospital, she had received an intravenous introduction of calcium antagonist and beta-blocker at home for three years. The subsequent examination detail showed increased sympathetic nerve activity and compression of the left vertebral artery (VA) at the left RVLM on magnetic resonance imaging, and therefore microvascular decompression (MVD) underwent through a left lateral suboccipital approach. The left VA was seen indenting the left RVLM. To ensure the complete decompression, the distal part of VA was moved away from RVLM to fix to the dura of the petrous bone with a glue. Her blood pressure became normalized afterwards without drugs and remained normotensive for 23 months after MVD. In order to decide the surgical indication for pure neurogenic hypertension due to neurovascular compression, a strict differential diagnosis is necessary.", 
    "32": "Two girls aged 13 and 10 suffered from recurrent episodes of severe vomiting. After excluding underlying pathological conditions the diagnosis of cyclic-vomiting syndrome was made. They were treated by intravenous fluid suppletion and drugs such as propranolol, pizotiphene, diclophenac, granisetron, lorazepam and pantoprazole. Eventually they recovered. Cyclic-vomiting syndrome is probably a common but often not recognised syndrome. It should be considered in all children with multiple episodes of vomiting. It is characterized by the sudden occurrence and spontaneous disappearance of symptoms followed by a completely symptom-free interval. The incidence has been estimated to be as high as 2% in some populations of school children. The syndrome is often not diagnosed if the episodes are mild and diagnosed late if the symptoms are severe. To avoid too many investigations the suggested diagnostic protocol can be followed. Prophylactic therapy with anti-migraine medication should be attempted, notably with propranolol, early in the course of the disease.", 
    "33": "We observed recently that elevated plasma cysteine levels are associated with poor clinical outcome in acute stroke patients. In a rat stroke model, cysteine administration increased the infarct volume apparently via its conversion to hydrogen sulfide (H2S). We therefore investigated the effects of H2S and the inhibition of its formation on stroke.", 
    "34": "Cerebral ischemia was studied in a rat stroke model created by permanent occlusion of the middle cerebral artery (MCAO). The resultant infarct volume was measured 24 hours after occlusion.", 
    "35": "Administration of sodium hydrosulfide (NaHS, an H2S donor) significantly increased the infarct volume after MCAO. The NaHS-induced increase in infarct volume was abolished by the administration of dizolcilpine maleate (an N-methyl-d-aspartate receptor channel blocker). MCAO caused an increase in H2S level in the lesioned cortex as well as an increase in the H2S synthesizing activity. Administration of 4 different inhibitors of H2S synthesis reduced MCAO-induced infarct volume dose dependently. The potency of these inhibitors in effecting neuroprotection in vivo appeared to parallel their potency as inhibitors of H2S synthesis in vitro. It also appeared that most of the H2S synthesizing activity in the cortex results from the action of cystathionine beta-synthase.", 
    "36": "The present results strongly suggest that H2S plays a part in cerebral ischemic damage after stroke. Inhibition of H2S synthesis should be investigated for its potential as a novel neuroprotective stroke therapy.", 
    "37": "Tardive dyskinesia (TD) is a disabling movement disorder associated with the prolonged use of neuroleptic medication. Several strategies have been examined in the treatment of TD. Currently, however, there is no clear evidence of the effectiveness of these drugs in TD and they have been associated with many side effects. One particular strategy would be to use pharmaceutical agents which are known to influence the catecholaminergic system at various junctures.", 
    "38": "To determine whether catecholaminergic drugs for people with schizophrenia or other chronic mental illnesses are associated with a reduction in neuroleptic-induced tardive dyskinesia.", 
    "39": "We searched the Cochrane Schizophrenia Group's Register (January 1996), Biological Abstracts (1982-1995), EMBASE (1980-1995), LILACS (1982-1996), MEDLINE (1966-1995) and PsycLIT (1974-1995). We searched the Cochrane Schizophrenia Group's Register again in December 2002 and September 2005. We also searched references of all relevant studies for further trial citations and contacted principal authors of trials.", 
    "40": "We selected studies if they were randomised controlled trials focusing on people with schizophrenia or other chronic mental illnesses who also suffered from neuroleptic-induced tardive dyskinesia. We compared the use of catecholaminergic interventions versus placebo or no intervention.", 
    "41": "We independently extracted data. For homogenous dichotomous data, we calculated the random effects, relative risk (RR), and 95% confidence interval (CI) and, where appropriate, the numbers needed to treat (NNT) on an intention-to-treat basis. For continuous data, we calculated weighted mean differences (WMD).", 
    "42": "We excluded 20 studies, mainly due to an inability to extract data from the first arm of the study crossover. One included study has shown that patients on placebo were no more likely to leave the study early than those on tiapride (n=24). The other included study (n=35) also reported equivocal data (RR 5.28 CI 0.3 to 102.6) for leaving the study early when participants were randomised to either celiprolol or placebo. However, in both studies, sample size was limited.", 
    "43": "Although there has been a large amount of research in this area, most studies were excluded due to inherent problems in the nature of their crossover designs. Usually data are not reported before the crossover and the nature of TD and its likely response to treatments makes it imprudent to use this data. The review provides little usable information for service users or providers and more well designed and reported studies are indicated.", 
    "44": "Capnoperitoneum (CP) compromises hemodynamic function during laparoscopy. Three therapeutic concepts were evaluated with an aim to minimize the hemodynamic reaction to CP: First, a controlled increase of intrathoracic blood volume (ITBV) by intravenous fluids; second, partially reduced sympathetic activity by the beta1-blocker esmolol; and third, a decrease in mean arterial pressure (MAP) by the vasodilator sodium nitroprusside.", 
    "45": "For this study, 43 pigs were assigned to treatment with fluid and sodium nitroprusside (group A) or with esmolol (group B). In both groups, the pigs were assigned to head-up, head-down, or supine position, resulting in three different subgroups. Invasive hemodynamic monitoring was established including left heart catheter and cardiac oxygen lung water determination (COLD) measurements. Measurements were documented before CP with the animals in supine position, after induction of a 14-mmHg CP with the animals in each body position, after a 10% reduction in MAP by vasodilation, and after an increase in ITBV of about 30% by infusion of 6% hydroxyethylstarch solution.", 
    "46": "Increasing ITBV improved hemodynamic function in all body positions during CP. Esmolol reduced cardiac output and myocardial contractility. Sodium nitroprusside did not improve hemodynamic function in any body position.", 
    "47": "Optimizing volume load is effective for minimizing hemodynamic changes during CP in the head-up and in head-down positions. In general, beta(1)-blockers cannot be recommended because they might additionally compromise myocardial contractility and suppress compensatory reaction of the sympathetic nerve system. Vasodilation has not improved hemodynamic parameters during CP.", 
    "48": "The phosphorylation state of the glutamate receptor subtype 1 (GluR1) subunit of the AMPA receptor (AMPAR) plays a critical role in synaptic expression of the receptor, channel properties, and synaptic plasticity. Several Gs-coupled receptors that couple to protein kinase A (PKA) readily recruit phosphorylation of GluR1 at S845. Conversely, activation of the ionotropic glutamate NMDA receptor (NMDAR) readily recruits dephosphorylation of the same GluR1 site through Ca2+-mediated recruitment of phosphatase activity. In a physiological setting, receptor activation often overlaps and crosstalk between coactivation of multiple signaling cascades can result in differential regulation of a given substrate. After investigating the effect of coactivation of the NMDAR and the Gs-coupled beta-adrenergic receptor on GluR1 phosphorylation state, we have observed a novel signal that prevents PKA-mediated phosphorylation of GluR1 at serine site 845. This blockade of GluR1 phosphorylation is dependent on cellular depolarization recruited by either NMDAR or AMPAR activation, independent of Ca2+ and independent of calcineurin, protein phosphatase 1, and/or protein phosphatase 2A activity. Thus, in addition to the typical kinase-phosphatase rivalry mediating protein phosphorylation state, we have identified a novel form of phospho-protein regulation that occurs at GluR1 and may also occur at several other PKA substrates.", 
    "49": "A variety of strategies have been used to reduce the high prevalence and mortality rates of cardiac complications in patients undergoing noncardiac surgery. One approach taken is to prescribe agents that block beta-adrenergic receptors. The effect of beta-blockers on myocardial ischemia is multifactorial: they correct myocardial oxygen imbalance, prevent rupture of atheromatous plaque, and reduce coronary vasoconstriction. We summarize the results of several recently published studies that confirm the beneficial effects and the low incidence of side effects.", 
    "50": "To compare in humans the effects of ivabradine and propranolol on cardiac and systemic haemodynamics at rest, during tilt and exercise.", 
    "51": "Nine healthy volunteers randomly received single oral doses of ivabradine (Iva, 30 mg), propranolol (Propra, 40 mg) or placebo (Plac) during a double-blind cross-over study. Doses were selected to be equipotent in heart rate (HR) reduction. HR, systolic and diastolic blood pressure (SBP, DBP), cardiac index (CI, bioimpedance), rate pressure product (RPP), plasma epinephrine (E) and norepinephrine (NE), were measured at rest at baseline, before and after two tilt and exercise tests, started 2 and 5 h after drug intake. Heart rate variability (low to high frequency ratio LF/HF) was evaluated at rest and at 5 th minute of tilt.", 
    "52": "At rest, HR and RPP decreased similarly with Iva and Propra (both P < 0.01). During tilt, HR increased less with Iva than Propra (P < 0.01), LF/HF decreased after Iva (P < 0.03), SBP and mean blood pressure decreased after Propra (both P < 0.01), RPP decreased similarly after Iva and Propra (both P < 0.01) and CI decreased to a greater extent with Propra than with Iva or Plac (both P < 0.04). During exercise, Iva and Propra similarly decreased HR (both P < 0.01) and RPP (P < 0.01).", 
    "53": "These results demonstrate that for a similar decrease in HR at rest and during sympathetic stimulation, acute administration of ivabradine, a selective heart rate-lowering agent, decreased myocardial oxygen demand to the same extent as a reference beta-blocker, propranolol, but without evidence of depressant effect on cardiac function.", 
    "54": "Elderly adults with alcohol-related diagnoses represent a vulnerable population that may receive lower quality of treatment during hospitalization for acute myocardial infarction. We sought to determine whether elderly patients with alcohol-related diagnoses are less likely to receive standard indicators of quality care for acute myocardial infarction.", 
    "55": "We conducted a retrospective cohort analysis using administrative and medical record data from the Cooperative Cardiovascular Project. Subjects were Medicare beneficiaries with a confirmed principal discharge diagnosis of acute myocardial infarction from all acute care hospitals in the United States over an 8-month period. Our primary outcome was the receipt of 7 guideline-recommended care measures among all eligible patients and patients who were ideal candidates for a given measure.", 
    "56": "In all, 1,284 (1%) of the 155,026 eligible patients met criteria for an alcohol-related diagnosis. Among the alcohol-related diagnoses, 1,077/1,284 (84%) were for the diagnoses of alcohol dependence or alcohol abuse. Patients with alcohol-related diagnoses were less likely than those without alcohol-related diagnoses to receive beta-blockers at the time of discharge (55% vs. 60%, p = 0.02). We found no other significant differences in performance of the quality indicators after stratifying by indication and adjustment for baseline characteristics.", 
    "57": "Alcohol-related diagnoses are not a barrier to receiving most quality of care measures in elderly patients hospitalized for acute myocardial infarction.", 
    "58": "Tablets are the most common dosage form. Tablets can be prepared by dry method and wet methods, both methods have their own significance as well as disadvantages. Dry method and particularly direct compression is most simplest method of tablet manufacturing. On the other hand granulation is a multiple processing method which add complexity and make validation and control difficult. For comparative study of atenolol tablets a new formulation was designed and compressed by direct compression method. Then it's physical parameters including hardness, friability, diameter, thickness, disintegration time, dissolution test were performed and finally assay carried out for evaluation and characterization of this new formulation against other formulation available in the market.", 
    "59": "An open-label, randomized study was designed to determine the bioavailability (BA); pharmacokinetic (PK) and pharmacodynamic (PD) behaviour of Atenolol 50 mg (two pills) and 100 mg (one pill) tablet manufactured by a national pharmaceutical industry. Peak plasma concentration (Cmax): 1.33 +/- 0.31 microg/ml, time to peak plasma concentration (Tmax): 2.2 +/- 0.27 hours, AUC (area under the plasma concentration-time curve) 6.34 +/- 2.1 microg-hr/ml for 100 mg tab and Cmax: 1.07 +/- 0.23 microg/ml, Tmax: 2.5 +/- 0.35 hours, AUC 4.97 +/- 1.09 microg-hr/ml for 50 mg (two pills) tab were observed. The BA and PK parameters such as Cmax, Tmax, are comparable to previous studies, although significant decrease in diastolic and systolic blood pressure (mmHg) upto a certain limit for a considerable duration was observed. However, relation between PK and PD may not be established due to regulatory biochemical feedback mechanism.", 
    "60": "Beta-blockers, statins, angiotensin-converting enzyme (ACE) inhibitors, and angiotensin receptor blockers (ARBs) are standard therapies after myocardial infarction (MI) in the general population. Their use and association with mortality in elderly dialysis patients after MI have not been studied sufficiently.", 
    "61": "Claims records from Medicare and Medicaid patients aged 65 years and older who participated in prescription benefit plans of 2 eastern states were used to identify dialysis patients with MI between 1995 and 2003. Study outcomes were outpatient use of beta-blockers, statins, and ACE inhibitors and/or ARBs within 90 days after MI. We used multivariate logistic regression to assess predictors of such use. Multivariate Cox regression was applied to test for associations between beta-blocker, statin, and ACE-inhibitor and/or ARB use and 1-year mortality.", 
    "62": "We identified 902 dialysis patients who were hospitalized with MI. Of these, 39.5% died within 90 days and 63.6% died within 1 year after MI. Of 494 patients who were discharged within 21 days or less and survived longer than 90 days, 31.0% were administered an ACE inhibitor and/or ARB; 19.4%, a statin; and 34.2%, a beta-blocker after discharge. Use of ACE inhibitors and/or ARBs was associated with a 30% reduction in 1-year mortality (hazard ratio [HR], 0.70; 95% confidence interval [CI], 0.50 to 0.98), whereas statin (HR, 0.97; 95% CI, 0.65 to 1.45) and beta-blocker use (HR, 1.05; 95% CI, 0.78 to 1.43) were not.", 
    "63": "Elderly dialysis patients have excessively high mortality and low use of standard therapies after MI. Only ACE inhibitors and/or ARBs were associated with a reduced risk for death at 1 year in this population. Whether the high mortality rate in this population is attributable to such low use of preventive cardiovascular medications remains uncertain.", 
    "64": "To investigate the pharmacology and functionality of alpha(1)-adrenoceptors in human corpus cavernosum, and to determine the predominant subtype.", 
    "65": "Cavernosal tissue specimens were obtained from the penises of 22 men (mean age 37.4 years) removed during gender re-assignment surgery. The men had been maintained on long-term oestrogen therapy before surgery, to aid the development of secondary feminine characteristics (oestrogen treatments were stopped 6 weeks before surgery). Corpus cavernosum strips were mounted in organ baths perfused with Krebs' solution. A control concentration-response curve (CRC) to phenylephrine (a nonselective alpha(1)-agonist) was obtained. Then the tissues were incubated with the alpha(1A) antagonist, WB4101; the alpha(1B) antagonist, chloroethylclonidine; or the alpha(1D) antagonist BMY 7378 (all at 1 microm) and the CRC to phenylephrine was repeated. The concentration producing a half-maximal response (EC(50)) and pK(B) values (logarithm of the dissociation constant, a measure of affinity) were determined.", 
    "66": "WB4101 produced a parallel rightward shift of the CRC to phenylephrine, with a pK(B) of 7.49. BMY 7378 also produced a parallel rightward shift of the CRC to phenylephrine with a pK(B) of 6.45. Chloroethylclonidine had a similar effect on the phenylephrine CRC, with a pK(B) of 5.90.", 
    "67": "Alpha(1)-adrenoceptors in human cavernosal tissue have a relatively low affinity for BMY 7378 and chloroethylclonidine, but are more sensitive to WB4101. This confirms that the predominant alpha(1)-adrenoceptor subtype in human corpus cavernosum is the alpha(1A) subtype and this might help in developing more selective antagonists and agonists for managing erectile dysfunction and priapism.", 
    "68": "Metohexital and propofol are short-acting induction agents, which have a tendency to prolong the QTc interval of the ECG. We studied whether this increase could be prevented by combining a beta-blocking agent, esmolol, with these drugs. Simultaneously, we studied the hemodynamic effects of these combinations.", 
    "69": "In a randomized, double-blind study, 80 ASA I-II young adults were premedicated with oxycodone and atropin and allocated to one of four groups: propofol (P), propofol + esmolol (P + E), metohexital (E) or metohexital + esmolol (M + E). The doses were 2 mg/kg propofol/metohexital and 1 mg/kg esmolol. Alfentanil 15 microg/kg was used in all groups. The hemodynamic parameters were measured non-invasively and the electrocardiographic parameters using the signal processing method.", 
    "70": "The highest QTc values, which often exceeded the normal upper limit of 440 ms, were recorded at the baseline or immediately after the administration of the induction drugs. The intervals were significantly shorter if esmolol was co-administered with either propofol or metohexital. The heart rate increased in the group M and decreased in the group P + E but remained unchanged in the groups P and M + E. Systolic and diastolic arterial pressures decreased during the study in all groups, most prominently in group P + E.", 
    "71": "During the anesthesia induction, the QTc interval was significantly shorter when esmolol was co-administered with either propofol or metohexital. The hemodynamic responses were properly controlled with the combination of metohexital and esmolol as well as with propofol alone, but the combination of propofol and esmolol tended to cause hemodynamic depression.", 
    "72": "Meridian Health developed interactive protocols using computerized physician order entry (CPOE), providing clinicians with a concurrent clinical decision-support tool that helps increase compliance with evidence-based guidelines. INTERACTIVE DECISION SUPPORT: Guidelines for acute myocardial infarction (AMI) were developed into interactive protocols that prompt the physician to administer aspirin and a beta-blocker at the time of admission to patients who present with suspected AMI but offer the opportunity to document contraindications instead. By March 2005 all three Meridian hospitals had implemented the AMI interactive protocol. Seventeen interactive clinical decision-support protocols are now in use across six categories of care.", 
    "73": "Compliance rates for the AMI guidelines increased by 10% within two months of implementation and have been at 100% in all months when the interactive protocols have been used. Meridian is also seeing a steady climb in the number of total orders physicians are placing online, increasing as much as 46% at one hospital.", 
    "74": "Meridian physicians now recognize that CPOE is a valuable tool in improving patient safety through its interactive protocols. It has also enabled Meridian to analyze usage patterns as part of its continuous process improvement methodology.", 
    "75": "The use of interactive protocols using CPOE represents an innovative approach to improving patient safety.", 
    "76": "A 74-year-old woman with mitral regurgitation secondary to ruptured chordae tendineae, complicated by a cleft in the posterior mitral leaflet and a severely calcified mitral annulus, underwent mitral valve repair by implantation of polytetrafluoroethylene chords and closure of the cleft, without the use of an annuloplasty ring. Immediately after the repair severe left ventricular outflow tract obstruction developed secondary to the systolic anterior motion of the mitral valve. Echocardiography identified the cause as functional, in the presence of a hypertrophic left ventricle with no significant preoperative intraventricular dynamic gradient. The obstruction was severe enough to render impossible the weaning of the patient from cardiopulmonary bypass. This problem was reversed by the infusion of beta-blocking agents into the extracorporeal circuit.", 
    "77": "The aims of investigations were to assess the prevalence of arterial hypertension (AH) among Latvian population aged > or = 45 years and to evaluate the current AH management situation in Latvia. Four epidemiological databases (Dbases) for analyses were selected: Dbases of a randomized urban population of Riga city (in 1997) and Kuldiga region (in 2000), a Dbase of the DIASCREEN population selected by high risk to diabetes from those visiting family doctors (in 2003) and a Dbase of a Latvian population selected from those visiting family doctors during 3 days in 2005. The prevalence of AH in the urban population was 41.8 +/- 1.4% (with 61.2% for persons over age 45), in rural population 40.5 +/- 1.6% (with 63.7% for those aged above 45). Therapeutic control of AH for patients over 45 years with regular medicine intake differed significantly in three samples of the population analysed: Riga 7.2 +/- 2.7%, Kuldiga 9.9 +/- 1.6% and DIASCREEN 6.4 +/- 0.8%. The addition of another risk factor decreases the control rate, especially in a combination of AH and overweight. The most widely prescribed drugs are angiotensin-converting enzyme inhibitors (ACEI) 31%, diuretics 21% and beta-blockers 20% of patients. AH control rate in the case of monotherapy with ACEI was 6.9 +/- 0.9%, calcium antagonists 5.6+1.2%, beta-blockers 12.5+2.0% and diuretics 3.8+1.4%. The current status of management of hypertension in Latvia is discussed.", 
    "78": "The goal of this study was to identify clinical characteristics and concurrent medications associated with an increased or decreased incidence of cisplatin-induced nephrotoxicity. The medical records for 62 subjects with head and neck cancer who received cisplatin 100 mg/m2 (day 1) plus fluorouracil 1000 mg/m2 (days 1-5) with or without radiation therapy were reviewed from three medical centers. The demographics, concurrent medication therapy, co-existing illnesses and clinical laboratory values were extracted from the medical records. Nephrotoxicity was defined as a minimum rise in serum creatinine of 0.5 mg/dl or above. The concurrent use of hydrochlorothiazide or multivitamins was associated with a higher incidence of nephrotoxicity after cycle 1. Use of albuterol, atenolol or hydrochlorothiazide was also associated with a higher incidence of nephrotoxicity after cycle 1 or 2. In contrast, subjects prescribed dexamethasone or ondansetron were less likely to experience nephrotoxicity. None of these medications affected treatment response. Race/ethnicity was independently correlated with the incidence of nephrotoxicity; African-American subjects were more likely to develop nephrotoxicity independent of the influence of these concurrent medications. Medications may modulate cisplatin-induced nephrotoxicity by altering the metabolic activation of cisplatin to a nephrotoxin. Genetic differences in the drug-metabolizing enzymes may contribute to the correlation with race. The results from this retrospective study provide data to support a larger prospective study to further investigate the associations between these concurrent medications and cisplatin-induced nephrotoxicity.", 
    "79": "Carvedilol (CV) is a beta-blocker with favorable effects on cardiovascular disease. To determine whether CV can prevent increases in superoxide (SO) production due to hyperglycemia, human umbilical vein endothelial cells (HUVEC) were treated with either 100 or 500 mg/dL dextrose in the presence or absence of 0.1, 1.0, and 10 micromol/L CV. Superoxide levels were measured using the hydroethidine (HE) fluorescence method. Generation of SO was linear from time 0 to 60 minutes. At 60 minutes, the HE fluorescence in cells treated with 500 mg/dL dextrose (123.3+/-4.9 units) was significantly higher than that in control cells treated with 100 mg/dL dextrose (84.0+/-3.5 units) (P<0.002). Addition of 0.1, 1.0, and 10 micromol/L CV to cells treated with 500 mg/dL dextrose decreased SO generated to 113.3+/-1.8, 98.7+/-8.3, and 70.0+/-1.0 units, respectively (P<0.13, P<0.05, and P<0.004, respectively). Cellular endothelin-1 mRNA and endothelin-1 protein secreted in culture media were significantly increased in the presence of 500 mg/dL dextrose. The addition of 10 micromol/L CV significantly decreased both endothelin-1 (1-21) mRNA and protein levels. Measurements of media lactate dehydrogenase activity indicated that CV inhibited cytotoxicity caused by 500 mg/dL dextrose. These findings suggest that CV not only prevents dextrose-induced SO generation in endothelial cells but may also have favorable effects on gene expression and cell survival.", 
    "80": "Targeting aldosterone synthesis and/or release represents a potentially useful approach to the prevention of cardiovascular disease. Aldosterone production is stimulated by angiotensin II (Ang II) or extracellular K+ and is mediated mainly by Ca2+ influx into adrenal glomerulosa cells through T-type calcium channels. We therefore examined the effects of efonidipine, a dual T-type/L-type Ca2+ channel blocker, on aldosterone secretion in the H295R human adrenocarcinoma cell line; 100 nmol/L Ang II and 10 mmol/L K+ respectively increased aldosterone secretion from H295R cells 12-fold and 9-fold over baseline. Efonidipine dose-dependently inhibited both Ang II- and K+-induced aldosterone secretion, and nifedipine, an L-type Ca2+ channel blocker, and mibefradil, a relatively selective T-type channel blocker, similarly inhibited Ang II- and K+-induced aldosterone secretion, but were much less potent than efonidipine. Efonidipine also lowered cortisol secretion most potently among these drugs. Notably, efonidipine and mibefradil also significantly suppressed Ang II- and K+-induced mRNA expression of 11-beta-hydroxylase and aldosterone synthase, which catalyze the final two steps in the aldosterone synthesis, whereas nifedipine reduced only K+-induced enzyme expression. These findings suggest that efonidipine acts via T-type Ca2+ channel blockade to significantly reduce aldosterone secretion, and that this effect is mediated, at least in part, by suppression of 11-beta-hydroxylase and aldosterone synthase expression.", 
    "81": "Glaucoma affects approximately 2% of the population in developed countries and is estimated to affect 67 million people worldwide. The authors investigated the effect of the introduction of new medications on the volume and cost of drugs for glaucoma in two countries, Northern Ireland (NI, population approximately 1.7 million) and the Republic of Ireland (ROI, population approximately 3.9 million) in the 8 years from 1996 to 2003. They also looked at the surgical rates for glaucoma within the same time period for the two countries.", 
    "82": "A retrospective analysis was performed of drug costs, prescribing data, and operation rates for glaucoma in Ireland from January 1996 to December 2003. Information regarding costs and volume were obtained for each type of glaucoma drug and these were then grouped into the glaucoma treatment subsections as found in the British National Formulary. The drug information was obtained from the Central Services Agency in NI and IMS Health in the ROI and included both public and private prescriptions. The information on surgical rates for glaucoma was obtained from the Department of Health and Social Services in NI and the Hospital In-patient Enquiry (HIPE) data national files in the ROI.", 
    "83": "There was a 30% increase in prescription items for glaucoma in NI and a 59% increase in the ROI from 1996 to 2003. The costs increased more rapidly than the number of items: 227% in the ROI and 78% in NI from January 1996 to December 2003. In the ROI, there was an average 19% year on year increase in costs. In NI, new drugs accounted for 40% of the quantity of prescription items for glaucoma and 63% of the market cost in 2003. In the ROI new drugs accounted for 57% of the quantity and 77% of the market cost for glaucoma in 2003; prostaglandin analogue drugs alone accounted for 53% of the cost. The number of trabeculectomies performed decreased by more than 60% in both countries.", 
    "84": "Volume and cost of glaucoma drugs increased dramatically in both NI and the ROI from 1996 to 2003, probably the result of a combination of changing demographics and a changing approach towards the management of patients with glaucoma and ocular hypertension. In 2003 in the ROI, prostaglandin analogues were the most commonly prescribed class of drug for patients with glaucoma and/or ocular hypertension causing a profound rise in drug expenditure.", 
    "85": "Underlying causes, risk factors, and precipitating causes of heart failure (HF) should be treated. Patients with HF and an abnormal left ventricular ejection fraction (systolic HF) or normal left ventricular ejection fraction (diastolic HF) should be treated with diuretics if fluid retention is present, with an angiotensin-converting enzyme (ACE) inhibitor or an angiotensin receptor blocker if the patient cannot tolerate an ACE inhibitor because of cough, angioneurotic edema, rash, or altered taste sensation, and with a beta blocker unless contraindicated. If severe systolic HF persists, an aldosterone antagonist should be added. If HF persists, isosorbide dinitrate plus hydralazine should be added. Calcium channel blockers should be avoided if systolic HF is present. Digoxin should be avoided in men and women with diastolic HF if sinus rhythm is present and in women with systolic HF. Digoxin should be given to men with systolic HF if symptoms persist, but the serum digoxin level should be maintained between 0.5 and 0.8 ng/ml. Cardiac synchronized pacing should be considered in patients with severe systolic HF despite optimal medical therapy, with sinus rhythm, and with ventricular dyssynchrony.", 
    "86": "Diverticulosis is a common disease of not completely defined pathogenesis. Motor abnormalities of the intestinal wall have been frequently described but very little is known about their mechanisms. We investigated in vitro the neural response of colonic longitudinal muscle strips from patients undergoing surgery for complicated diverticular disease (diverticulitis).", 
    "87": "The neural contractile response to electrical field stimulation of longitudinal muscle strips from the colon of patients undergoing surgery for colonic cancer or diverticulitis was challenged by different receptor agonists and antagonists.", 
    "88": "Contractions of colonic strips from healthy controls and diverticulitis specimens were abolished by atropine. The beta adrenergic agonist (-) isoprenaline and the tachykinin NK1 receptor antagonist SR140333 had similar potency in reducing the electrical twitch response in controls and diseased tissues, while the cannabinoid receptor agonist (+)WIN 55,212-2 was 100 times more potent in inhibiting contractions in controls (IC50 42 nmol/l) than in diverticulitis strips. SR141716, a selective antagonist of the cannabinoid CB1 receptor, had no intrinsic activity in control preparations but potentiated the neural twitch in diseased tissues by up to 196% in a concentration dependent manner. SR141716 inhibited (+)WIN 55,212-2 induced relaxation in control strips but had no efficacy on (+)WIN 55,212-2 responses in strips from diverticular disease patients. Colonic levels of the endogenous ligand of cannabinoid and vanilloid TRPV1 receptors anandamide were more than twice those of control tissues (54 v 27 pmol/g tissue). The axonal conduction blocker tetrodotoxin had opposite effects in the two preparations, completely inhibiting the contractions of control strips but potentiating those in diverticular preparations, an effect selectively inhibited by SR140333.", 
    "89": "Neural control of colon motility is profoundly altered in patients with diverticulitis. Their raised levels of anandamide, apparent desensitisation of the presynaptic neural cannabinoid CB1 receptor, and the SR141716 induced intrinsic response, suggest that endocannabinoids may be involved in the pathophysiology of complications of colonic diverticular disease.", 
    "90": "Metoprolol tartrate sustained-release tablets (100 mg) were prepared using xanthan/guar gums and also hydroxypropyl methyl cellulose (HPMC) carboxymethyl-Cellulose (CMC) polymers by direct compression method. Physical characteristics of the tablets and water uptake in addition to their dissolution profiles were compared with standard (Lopressor SR) tablets. Dissolution test was performed in the phosphate buffer solution (pH 6.8) and the samples were analyzed spectrophotometerically in 275.7 nm. Dissolution studies showed that formulations containing 100 and 80% of HPMC, 100% of guar, and 20% of xanthan followed the Higuchi model, while those containing 60 and 40% HPMC and 100 and 80% xanthan followed a zero-order model. The tablets with 40% xanthen followed a Hixon-Crowell model. In cellulose derivatives the highest MDT and dissolution efficiency until 8 hr (DE8%) belonged to tablets with 40% HPMC, increasing the amount of CMC decreased the drug release rate, and formulations containing 60 and 40% of HPMC had the USP dissolution standards. While, in the gum formulations, the highest mean dissolution time and the lowest DE(8)% belonged to tablets with 100% xanthan, increasing the xanthan decreased the release rate of metoprolol, and formulations containing 80 and 100% xanthan had the USP dissolution standards. Results showed that natural gums are suitable for production of sustained-release tablets of metoprolol.", 
    "91": "Earlier studies have indicated that the degradation rate of poly(lactic acid) (PDLLA) can be modified by using 2,2'-bis(2-oxazoline) as a chain extender in polymer synthesis to form a lactic acid-based poly(ester-amide) (PEA). In the present study, the effect of an incorporated drug on the degradation rate of the PEA was evaluated. The model drugs, neutral guaifenesin, acidic sodium salicylate (pK(a) 3.0) and basic timolol (pK(a) 9.2), were incorporated into solvent cast PDLLA and PEA films. The drug content in the films was 2% (w/w). The degradation studies were carried out in PBS (pH 7.4, 37 degrees C); the resulting decrease in molecular weight of polymers was determined by size exclusion chromatography and the weight loss of films was measured. In addition, the drug release from the films in PBS (pH 7.4, 37 degrees C) was studied. The model drugs were released from the PDLLA and PEA films in a biphasic or triphasic manner. The final fast release phase of the drugs from both PDLLA and PEA films started when the molecular weight (M(n)) of the polymer had decreased close to 15,000 g/mol. The degradation rate of the PDLLA films was clearly enhanced by incorporated sodium salicylate or timolol. Whereas, the degradation rate of the PEA film was not enhanced by the incorporated drugs. The present results indicate that when compared to the PDLLA film, degradation rate of the PEA film in the presence of the drug is more predictable.", 
    "92": "The aim of the study is to develop modified, branched versions of the Noyes-Whitney and the Weibull equations, including explicitly the solubility/dose parameter, for the analysis of dissolution data, which reach the plateau either at infinite or finite time.", 
    "93": "The modified Weibull function is applied to the analysis of experimental and literature dissolution data. To demonstrate the usefulness of the mathematical models, two model drugs are used: one highly soluble, metoprolol, and one relatively insoluble, ibuprofen.", 
    "94": "The models were fitted successfully to the data performing better compared with their classic versions. The advantages of the use of the models presented are several. They fit better to a large range of datasets, especially for fast dissolution curves that reach complete dissolution at a finite time. Also, the modified Weibull presented can be derived from differential equations, and it has a physical meaning as opposed to the purely empirical character of the original Weibull equation. The exponent of the Weibull equation can be attributed to the heterogeneity of the process and can be explained by fractal kinetics concepts. Also, the solubility/dose ratio is present explicitly as a parameter and allows to obtain estimates of the solubility even when the dissolution data do not reach the solubility level.", 
    "95": "The use of the developed branched equations gives better fittings and specific physical meaning to the dissolution parameters. Also, the findings underline the fact that even in the simplest, first-order case, the speed of the dissolution process depends on the dose, a fact of great importance in biopharmaceutic classification for regulatory purposes.", 
    "96": "The renoprotective effects of agents inhibiting the renin-angiotensin system in renal transplant recipients have been supposed but not finally proven. To shed more light on this issue, we performed a double-blind, placebo-controlled, crossover study to evaluate the influence of the AT-1 angiotensin II receptor blocker, losartan, on the surrogate marker of kidney injury, albuminuria, in patients after renal transplantation. The safety of this therapy was also evaluated.", 
    "97": "Fourteen of 16 patients (nine male, five female), age 45.36 +/- 3.04 years, 65.5 +/- 10.0 months after kidney transplantation, with hypertension and stable serum creatinine 123 +/- 4 micromol/L without proteinuria, completed the protocol. Each patient underwent two 8-week treatment periods (one with losartan 50-100 mg and one with carvedilol 12.5-25 mg) in random order, allowing an 8-week placebo washout between treatments. The target office trough blood pressure was below 130/85 mmHg.", 
    "98": "The ambulatory blood pressure did not differ in the treatment periods. Losartan significantly reduced albuminuria relative to placebo and carvedilol (27.62+/-17.58 vs. 49.55 +/- 25.33 v. 44.77 +/- 21.9 mg/g creatinine; P < 0.01). A significant but not clinically relevant decrease in hemoglobin level after losartan was observed (losartan: 129 +/- 3.1 g/l, placebo: 134.2 +/- 3.2, carvedilol: 137.1 +/- 3.7; P < 0.001). Serum potassium, creatinine, creatinine clearance, and trough blood cyclosporine levels were unaffected.", 
    "99": "Losartan decreases microalbuminuria in renal transplant recipients with clinically minimal side effects.", 
    "100": "The benefit of the beta(2)-adrenergic agonist, clenbuterol, in left ventricular assist device patients with dilated cardiomyopathy has been reported, but its effect on ischemic heart failure (HF) is unknown. We investigated whether clenbuterol improves left ventricular remodeling, myocardial apoptosis and has synergy with a beta(1) antagonist, metoprolol, in a model of ischemic HF. Rats were randomized to: 1) HF only; 2) HF + clenbuterol; 3) HF + metoprolol; 4) HF + clenbuterol + metoprolol; and 5) rats with sham surgery. HF was induced by left anterior descending artery (LAD) artery ligation and confirmed by decreased left ventricular fractional shortening, decreased maximum left ventricular dP/dt (dP/dt(max)), and elevated left ventricular end-diastolic pressure (LVEDP) compared with sham rats (p < 0.01). After 9 weeks of oral therapy, echocardiographic, hemodynamic, and ex vivo end-diastolic pressure-volume relationship (EDPVR) measurements were obtained. Immunohistochemistry was performed for myocardial apoptosis and DNA damage markers. Levels of calcium-handling proteins were assessed by Western blot analysis. Clenbuterol-treated HF rats had increased weight gain and heart weights versus HF rats (p < 0.05). EDPVR curves revealed a leftward shift in clenbuterol rats versus metoprolol and HF rats (p < 0.05). The metoprolol-treated group had a lower LVEDP and higher dP/dt(max) versus the HF group (p < 0.05). Clenbuterol and metoprolol groups had decreased myocardial apoptosis and DNA damage markers and increased DNA repair markers versus HF rats (all p < 0.01). Protein levels of the ryanodine receptor and sarcoplasmic reticulum calcium-ATPase were improved in clenbuterol-, metoprolol-, and clenbuterol+metoprolol-treated groups versus HF rats. However, as a combination therapy, there were no synergistic effects of clenbuterol+metoprolol treatment. We conclude that clenbuterol ameliorates EDPVR, apoptosis, and calcium homeostasis but does not have synergy with metoprolol in our model of ischemic HF.", 
    "101": "Five experiments examined the reinstatement of fear (freezing) produced by recent reexposure to a dangerous context. Rats were trained to fear a conditioned stimulus (CS) and a distinctive context with shock. The CS was then extinguished. A 2-min interval between reexposure to the dangerous context and presentation of the extinguished CS in a different context reinstated freezing when the CS was tested the next day. Propranolol (a beta-adrenergic antagonist) blocked reinstatement of extinguished fear without decreasing freezing to a nonextinguished CS. Administration of epinephrine (an adrenergic agonist) reinstated extinguished fear without reexposure to the dangerous context. The results suggest a role for beta-adrenergic activity elicited by exposure to a conditioned context in the reinstatement of extinguished fear.", 
    "102": "There is evidence to suggest that beta-blockers used in the management of cardiovascular disease may also modulate bone metabolism and reduce bone fragility.", 
    "103": "The study aimed to determine the association between beta-blocker use, serum markers of bone turnover and bone loss in early postmenopausal women.", 
    "104": "In this observational study, we evaluated beta-blocker exposure in association with serum levels of C-telopeptide and bone-specific alkaline phosphatase, and rates of bone loss. Beta-blocker use, concomitant therapy and lifestyle were documented for 197 women (50-59 years), 175 of whom had changes in whole body bone mineral density monitored over a 2-year period.", 
    "105": "Twenty-four beta-blocker users were identified at baseline. After controlling for concomitant use of hormone therapy, C-telopeptide levels were 6.7% lower among beta-blocker users (p=0.02). No association was detected between bone-specific alkaline phosphatase and beta-blocker use. Analysis of 15 beta-blocker users and 152 non-users identified 2 years post-baseline showed that levels of C-telopeptide but not bone-specific alkaline phosphatase were predictors of adjusted rates of bone loss (p=0.008 and p>0.05, respectively). Adjusted rates of bone loss were-0.001+/-0.026 g cm(-2) over 2 years for the users and-0.004+/-0.025 g cm(-2) over 2 years for non-users, but this difference was not significant.", 
    "106": "Beta-blockers might suppress bone resorption with relative preservation of bone formation. A study with greater power is required to determine whether ss-blocker use is associated with lower rates of bone loss.", 
    "107": "Sufficient evidence and consensus exist to recommend propranolol, timolol, amitriptyline, divalproex, sodium valproate, and topiramate as first-line agents for migraine prevention. There is fair evidence of effectiveness with gabapentin and naproxen sodium. Botulinum toxin also has demonstrated fair effectiveness, but further studies are needed to define its role in migraine prevention. Limited evidence is available to support the use of candesartan, lisinopril, atenolol, metoprolol, nadolol, fluoxetine, magnesium, vitamin B2 (riboflavin), coenzyme Q10, and hormone therapy in migraine prevention. Data and expert opinion are mixed regarding some agents, such as verapamil and feverfew; these can be considered in migraine prevention when other medications cannot be used. Evidence supports the use of timed-release dihydroergotamine mesylate, but patients should be monitored closely for adverse effects.", 
    "108": "The term Münchhausen syndrome was established in 1951 by Asher to describe a severe psychiatric illness in which patients simulate false symptoms and signs. We report on a female general practitioner who repeatedly ingested high doses of beta-blockers in order to simulate symptomatic sick-sinus syndrome. She had been admitted to intermediate care units in several hospitals before the correct diagnosis was made by finding the tablets in her toilet bag. Following psychiatric exploration and psychotherapy, she has been working in her community again for about a year. This is the first report on the clinical presentation and course of disease in a patient with cardiac Münchhausen syndrome who secretly ingested beta-blockers to provoke a menacing bradycardia. The follow-up indicates that frequent and intense symptomatic episodes of this remarkable psychiatric disease can be interrupted by long normal intervals.", 
    "109": "Almost one third of adults in the United States have hypertension. Prevalence data among different racial or ethnic groups indicate that a disproportionate number of African Americans have hypertension compared with non-Hispanic whites and Mexican Americans. Earlier onset of high blood pressure and greater severity of hypertension contribute to a greater burden of hypertensive target organ damage in African Americans and may be a factor in the shorter life expectancy of this population compared with white Americans. There is a clear need for improved management of hypertension in African Americans via therapeutic lifestyle interventions and pharmacotherapy. While there is some evidence that particular antihypertensive agent classes provide blood pressure-lowering advantages over others, there is no support for withholding agents of any one class. When given as monotherapy, diuretics and calcium channel blockers may be relatively more effective in lowering blood pressure in African Americans than beta blockers, angiotensin-converting enzyme inhibitors, and angiotensin II receptor blockers. However, when combined with a diuretic, African Americans respond as well to these agents as other racial groups. Combination therapy using antihypertensive agents with differing modes of action provides additive antihypertensive efficacy and is well tolerated. Recent guidelines recommend combination therapy as the standard of care for patients with significant blood pressure elevation, especially those with diabetes mellitus and renal disease. These comorbidities are more common in African Americans and indicate the potential need for initial therapy with more than one agent or a combination of agents in one pill.", 
    "110": "to study the effect of Propranolol on hemodynamic response due to airway manipulation and carbon dioxide pneumoperitoneum on laparoscopic cholecystectomy cases.", 
    "111": "63 patients undergoing laparoscopic cholecystectomy under general anaesthesia were randomly divided into 3 groups; group 1 received 1.0 mg of Propranolol, group 2 received 0.5 mg of Propranolol and group 3 received 1 ml saline 5 minutes before induction of anaesthesia. Haemodynamic parameters were recorded for every 5 minutes from basal to 5 minutes after extubation and analyzed.", 
    "112": "Balanced anaesthesia used in our set up is effective in decreasing stress response due to airway manipulation (laryngoscopy and endotracheal intubation) but not effective in that due to CO2 pneumoperitoneum. Propranolol 1 mg 5 minutes before anaesthesia is effective in decreasing stress response due to airway manipulation and CO2 pneumoperitoneum in these groups of patients.", 
    "113": "Propranolol effectively blunts the stress response due to CO2 pneumoperitoneum during laparoscopic cholecystectomy.", 
    "114": "We investigated whether there was a stereoselective effect of amiodarone on the pharmacokinetics of carvedilol. Among a series of 106 inpatients with heart failure, 52 received carvedilol monotherapy (carvedilol group) and 54 received carvedilol plus amiodarone (carvedilol+amiodarone group). The serum carvedilol concentration administered/dose ratio was compared between the two groups based on HPLC measurement of the serum levels of carvedilol, amiodarone, and desethylamiodarone. In 6 patients from the carvedilol group, serum carvedilol levels were compared before and after coadministration of amiodarone. There was no significant between-group difference of the serum concentration to dose (C/D ratio) for the R-enantiomer carvedilol, however, the C/D ratio for the S-enantiomer and the serum S-carvedilol to R-carvedilol (S/R) ratio were both significantly lower in the carvedilol group than in the carvedilol+amiodarone group(47.8+/-56.7 versus 95.3+/-105 ng/mg/kg, P=0.0048 and 0.460+/-0.207 versus 0.879+/-0.377 ng/mg/kg, P<0.001), respectively. Furthermore, the mean S-carvedilol concentration over 14 days of coadministration with amiodarone was higher than that before coadministration (6.54+/-1.73 ng/mL versus 3.03+/-0.670 ng/mL, P<0.001). These results suggest that metabolism of S-carvedilol was markedly inhibited by coadministration of amiodarone.", 
    "115": "The structure of the resistance vessels in patients with essential hypertension is altered, with reduction of the lumen diameter and increase in wall-to-lumen ratio without change in wall mass, known as eutrophic remodelling. The alteration appears to cause a reduction in the vascular reserve, in particular the coronary reserve (the ability to increase blood flow during hyperaemia). Successful treatment of hypertension should therefore seek not only to reduce blood pressure but also to normalize the structure of the resistance vessels. The available evidence shows that the effect of antihypertensive treatment on resistance vessel structure is variable and not related to the reduction in blood pressure. Instead it appears that the key feature allowing normalization of vascular structure is the ability of the treatment to cause a reduction in total peripheral resistance. Thus beta-blocker treatment is apparently unable to correct the abnormal vascular structure, although vasodilator treatment - for example with angiotensin coverting enzyme (ACE)-inhibitors - is able to do this. In vivo studies in rats, and in vitro organ culture experiments have suggested that the remodelling is related to the activation of the vascular smooth muscle. The process seems to be mediated at least in part by tissue transglutaminase, an enzyme which specifically controls the interaction of smooth muscle with the extracellular matrix. Taken together the data support the desirability of vasodilator therapy in the treatment of essential hypertension.", 
    "116": "Beta-blockers (BBs) have been shown to improve survival and reduce the risk of re-infarction in patients following myocardial infarction. There are conflicting data about the effects of BB therapy on cardiac biomarkers after percutaneous coronary interventions (PCIs). The aim of the study was to investigate the effects of BB use on cardiac troponin-I (cTnI) levels in patients who had undergone elective PCI.", 
    "117": "In this prospective study, 287 patients with coronary artery disease were included. Patients were randomized either to BB or control groups prior to the intervention. Blood samples for cTnI were obtained before and at 6, 24, and 36 h after the procedure. Of the 287 patients included, 143 received metoprolol succinate 100 mg/day, and 144 received no BB and served as the control group. Baseline clinical characteristics of both groups, except for history of coronary artery bypass graft surgery, were similar. We observed no significant difference in the elevation of cTnI levels between the two groups after PCI (BB group, 17 patients, 11.9%; control group, 10 patients, 6.9%; P=0.2).", 
    "118": "Metoprolol succinate therapy seems to have no cardioprotective effect in limiting troponin-I rise after PCI.", 
    "119": "With the aim to determine the influence of reducing systolic blood pressure in urinary TGF-beta1 of type 2 diabetes (DM2) with diabetic nephropathy (DN), 21 subjects with type 2 diabetes and proteinuria >500 mg/24 h were studied. Amlodipine and ramipril were added to their previous antihypertensive treatment for 12 weeks. Urinary TGF-beta1 (UTGF-beta1) was determined at 0, 4, 8 and 12 weeks. Plasma TGF-beta1 was determined at 0 and 12 weeks. Subjects whose mean systolic blood pressure (SBP) during treatment were under 140 mmHg were grouped as the better SBP controlled group (n = 11) and those with SBP equal to or greater than 140 mHg were grouped in a moderate SBP controlled group (n = 10). Compared to baseline, mean log UTGF-beta1 at 4, 8 and 12 weeks decreased (-0.22 +/- 0.15 pg/mg; p = 0.04) in better SBP controlled group but not in the moderate SBP controlled group (-0.12 +/- 0.08 pg/mg, p = 0.82). Mean SBP correlated with UTGF-beta1 (r = 0.458, p = 0.0357), and this effect was independent of HbA1c (p = 0.042). By controlling SBP in DM2 subjects with DN we might decrease UTGF-beta1. We propose that reduction of UTGF-beta1 is due to a decrease in renal TGF-beta1 production.", 
    "120": "Underlying causes, risk factors, and precipitating causes of heart failure (HF) should be treated. Drugs known to precipitate or aggravate HF should be stopped. Patients with HF and an abnormal left ventricular ejection fraction (LVEF) (systolic heart failure) or normal LVEF (diastolic HF) should be treated with diuretics if fluid retention is present; with an angiotensin-converting enzyme (ACE) inhibitor or an angiotensin receptor blocker if the patient cannot tolerate an ACE inhibitor because of cough, angioneurotic edema, rash, or altered taste sensation; and with a beta blocker unless contraindicated. If severe systolic HF persists, an aldosterone antagonist should be added. If HF persists, isosorbide dinitrate plus hydralazine should be added. Calcium channel blockers should be avoided if systolic HF is present. Digoxin should be avoided in men and women with diastolic HF if sinus rhythm is present and in women with systolic HF. Digoxin should be given to men with systolic HF if symptoms persist, but the serum digoxin level should be maintained between 0.5 and 0.8 ng/mL. A multidisciplinary approach should be used with nurse monitoring of the condition. In a home-bound patient, a homemaker should be hired.", 
    "121": "The beta-blockers Oxprenolol, Metoprolol, Acebutolol, Atenolol, Propranolol, Pindolol, and Alprenolol were analysed by both UPLC/MS and HPLC/MS using mobile phases containing acetonitrile, TFA and either H2O or D2O. UPLC gave superior separation performance and the quality of the mass spectra were at least as good as those from HPLC.", 
    "122": "It is well known that beta-blockers are useful in patients with chronic heart failure (CHF). These favourable effects have recently been observed even in elderly CHF patients. Objectives of the present study were to evaluate the feasibility, tolerability and safety of carvedilol therapy in a cohort of patients > 70 years of age with CHF and left ventricular ejection fraction < 40% with chronic atrial fibrillation. For this purpose, we designed an observational, 12-month prospective study.", 
    "123": "Among 240 patients who were referred to our centers and met inclusion criteria, 64 had chronic atrial fibrillation (27%). Thirty-nine out of these 64 subjects (61%) were treated with carvedilol, while 25 patients (39%) had contraindications to such treatment. In the cohort of 176 patients with stable sinus rhythm (control group), carvedilol could be administered in 121 patients (69%), while it was not given in 55 (31%, p=ns). Airways disease was the main reason for exclusion from carvedilol in this setting of patients. No difference in 1-year tolerability of study drug was observed among patients with chronic atrial fibrillation (29 of 33 patients=87.9%) and stable sinus rhythm (95 of 102=93.1%). Adverse events leading to the discontinuation of carvedilol in these two populations were rare and never resulted in any disability, death or were life-threatening.", 
    "124": "In over-70 patients with systolic CHF, chronic atrial fibrillation does not limit the possibility of testing beta-blocker therapy. Carvedilol was equally tolerated and safe in patients with atrial fibrillation and sinus rhythm.", 
    "125": "A capacitively coupled contactless conductivity detector (C(4)D) was used for the determination of three groups of ionizable species in reversed-phase HPLC with isocratic elution. These were non-steroidal anti-inflammatory drugs which are arylpropionic acid derivatives and represent anionic analytes, beta-blockers which are amines and therefore cationic, and zwitterionic amino acids. Optimization of the eluents led to detection limits in the order of 1 microM for all species. The precision in peak areas was typically between 0.2 and 2.1% and calibration curves were linear up to 500 microM. The determination of ibuprofen, acetylsalicylic acid and atenolol in real samples was also demonstrated by direct injection of dissolved pharmaceutical formulations into the HPLC-C(4)D system.", 
    "126": "The insulin-resistant brain state is related to late-onset sporadic Alzheimer's disease, and alterations in the insulin receptor (IR) and its downstream phosphatidylinositol-3 kinase signalling pathway have been found in human brain. These findings have not been confirmed in an experimental model related to sporadic Alzheimer's disease, for example rats showing a neuronal IR deficit subsequent to intracerebroventricular (i.c.v.) treatment with streptozotocin (STZ). In this study, western blot analysis performed 1 month after i.c.v. injection of STZ showed an increase of 63% in the level of phosphorylated glycogen synthase kinase-3alpha/beta (pGSK-3alpha/beta) protein in the rat hippocampus, whereas the levels of the unphosphorylated form (GSK-3alpha/beta) and protein kinase B (Akt/PKB) remained unchanged. Three months after STZ treatment, pGSK-3alpha/beta and Akt/PKB levels tended to decrease (by 8 and 9% respectively). The changes were region specific, as a different pattern was found in frontal cortex. Structural alterations were also found, characterized by beta-amyloid peptide-like aggregates in brain capillaries of rats treated with STZ. Similar neurochemical changes and cognitive deficits were recorded in rats treated with i.c.v. 5-thio-d-glucose, a blocker of glucose transporter (GLUT)2, a transporter that is probably involved in brain glucose sensing. The IR signalling cascade alteration and its consequences in rats treated with STZ are similar to those found in humans with sporadic Alzheimer's disease, and our results suggest a role for GLUT2 in Alzheimer's pathophysiology.", 
    "127": "Dramatic progresses have occurred during the past 10 years in the field of cardiovascular secondary prevention. Many randomized trials have established the efficacy of statins, antiplatelet agents, beta-blockers and ACE inhibitors for reducing cardiovascular mortality, myocardial infarction and stroke in patients with coronary heart disease. Since 2002, American and European guidelines have emphasized the importance of optimal utilization of those four main therapeutic classes. Nevertheless, drugs prescription registries conducted in France since 1995 revealed a persistent gap between evidence based medicine and clinical practice, only a minority of patient received an optimal treatment. Some factors associated with lower rate prescription have been identified: elderly patients, female gender, missing of LDL-cholesterol measurement, history of peripheral artery disease or stroke, and finally the difficulty of observance. At this time, optimization of management of these patients require a systematic measurement of LDL-cholestererol level for all patients with CAD, PAD or history of stroke, a larger prescription of statins in female patients and in elderly particularly for secondary prevention. Increasing observance which is the main challenge could involved the utilization of fixed drugs associations.", 
    "128": "Although platelet antiaggregants, beta-blockers and statins have proved their efficacy as secondary prevention in all types of patients with arterial and thrombotic disease, these therapeutic categories remain under-used in the elderly. The reasons for this under-prescription are poorly understood. The aim of this study was to determine the reasons for not prescribing the principal secondary prevention therapies in elderly coronary patients.", 
    "129": "Two transversal pharmaco-epidemiological surveys were carried out in a representative sample of French cardiologists. They included 1489 coronary patients aged 35 to 69 years and 1148 patients aged over 70 years, respectively. Risk factors, medical history, current treatments and reasons for non-prescription of the principal therapies were collected.", 
    "130": "In subjects aged 70 years or over, antiaggregants were not prescribed in 24% of patients, versus 7.5% of younger patients. Statins were not prescribed in 37% of those over 70 years, versus 14% of younger patients. Beta-blockers were not prescribed in 42% of elderly patients versus 23% of younger patients. ACE inhibitors were not prescribed in 57.6% of elderly subjects and 48.2% of younger subjects. Combinations of three or four secondary prevention treatments were half as frequently prescribed in patients over the age of 70. According to the physicians, the main reason for non-prescription in elderly patients was a lack of indication, which concerned 8% of the entire sample with respect to antiaggregants, 9% for beta-blockers and 14% for statins. These very high percentages were not found in younger subjects (1%, 3% and 2.5%, respectively).", 
    "131": "Our results confirm under-use of the principal secondary prevention therapies in elderly subjects, mainly because of a lack of indication, according to the physicians. In these patients, indications for secondary prevention appear to be tributary to numerous factors, such as age, the type of medical history, the availability of lipid parameters or compliance. In response to questions by practitioners, specific recommendations would be useful concerning secondary prevention in elderly coronary patients.", 
    "132": "In 22 pigs anesthetized with sodium pentobarbitone, changes in blood flow caused by infusion of human placental lactogen into the left renal, external iliac, and anterior descending coronary arteries were assessed using electromagnetic flowmeters. In 17 pigs, infusion of human placental lactogen whilst keeping the heart rate and arterial pressure constant decreased coronary, renal and iliac flow. In 5 additional pigs, increasing the dose of human placental lactogen produced a dose-related decrease in regional blood flow. The mechanisms of the above response were studied in 15 of the 17 pigs by repeating the experiment of infusion. The human placental lactogen-induced decrease in regional blood flow was not affected by blockade of cholinergic receptors (5 pigs) or of alpha-adrenergic receptors (5 pigs), but it was abolished by blockade of beta2-adrenergic receptors (5 pigs). The present study showed that intra-arterial infusion of human placental lactogen primarily decreased coronary, renal and iliac blood flow. The mechanism of this response was shown to be due to the inhibition of a vasodilatory beta2-adrenergic receptor-mediated effect.", 
    "133": "We have previously shown that some features of the defense response, such as increases in arterial blood pressure (AP), heart rate (HR), and ventilation were attenuated in prepro-orexin knockout (ORX-KO) mice. Here, we examined whether the same was true in orexin neuron-ablated [orexin/ataxin-3 transgenic mice (ORX/ATX-Tg)] mice. In addition, we examined other features of the defense response: skeletal muscular vasodilation and shift of baroreceptor reflex. In both anesthetized and conscious conditions, basal AP in ORX/ATX-Tg mice was significantly lower by approximately 20 mmHg than in wild-type (WT) controls, as was the case in ORX-KO mice. The difference in AP disappeared after treatment with an alpha-blocker but not with a beta-blocker, indicating lower sympathetic vasoconstrictor outflow. Stimulation of the perifornical area (PFA) in urethane-anesthetized ORX/ATX-Tg mice elicited smaller and shorter-lasting increases in AP, HR, and ventilation, and skeletal muscle vasodilation than in WT controls. In addition, air jet stress-induced elevations of AP and HR were attenuated in conscious ORX/ATX-Tg mice. After pretreatment with a beta-blocker, atenolol, stimulation of PFA suppressed phenylephrine (50 microg/kg iv)-induced bradycardia (DeltaHR=-360+/-29 beats/min without PFA stimulation vs. -166+/-26 during stimulation) in WT. This demonstrated the resetting of the baroreflex. In ORX/ATX-Tg mice, however, no significant suppression was observed (-355+/-16 without stimulation vs. -300+/-30 during stimulation). The present study provided further support for our hypothesis that orexin-containing neurons in PFA play a role as a master switch to activate multiple efferent pathways of the defense response and also operate as a regulator of basal AP.", 
    "134": "Hypertension is a growing medical concern in the United States. With the number of Americans suffering from hypertension increasing, the use of antihypertensives such as beta-blockers is increasing as well. In fact, three beta-blockers - atenolol, metoprolol and propranolol - were among the 200 most prescribed medications in the United States in 2003. Pilots that successfully manage their hypertension can remain certified to fly. The Federal Aviation Administration currently designates approximately 8% of active pilots as \"hypertensive with medication\". The Civil Aerospace Medical Institute (CAMI) performs toxicological evaluation on victims of fatal aviation accidents. At CAMI beta-blockers are analyzed using gas chromatography with mass spectrometric detection. We have, however, recently developed a liquid chromatography with mass spectrometric detection (LC/MS) method for the simultaneous quantitation of three commonly prescribed beta-blockers, atenolol, metoprolol and propranolol. One advantage of our LC/MS method is the specificity provided by an ion trap MS. Utilizing an ion trap MS, we were able to conduct MS/MS and MS/MS/MS on each analyte. This method also eliminates the time-consuming and costly derivitization step necessary during GC/MS analysis. Additionally, by utilizing this novel method, any concerns about beta-blocker metabolite and/or sample matrix interference are eliminated. The limits of detection for this method ranged from 0.39 to 0.78 ng/mL and the linear dynamic range was generally 1.6-3200 ng/mL. The extraction efficiencies for each analyte ranged from 58% to 82%. This method was successfully applied to postmortem fluid and tissue specimens obtained from victims of three separate aviation accidents.", 
    "135": "It is widely recommended that beta-blockade be used peri-operatively as it may reduce the incidence of postoperative cardiovascular complications including death. However, there are few data concerning the cost-effectiveness of such strategies. We have analysed the pharmacoeconomics of acute beta-blockade using data from eight prospective peri-operative studies in which patients underwent elective non-cardiac surgery, and in which the incidence of adverse side-effects of treatment, as well as clinical outcomes, have been reported. The costs of treatment were based on the NHS reference costs for 2004. From these data, the number-needed-to-treat (NNT) to prevent a major cardiovascular complication (including cardiovascular death) in high-risk patients was 18.5. This is comparable to the NNT for peri-operative statin therapy. The incremental cost of peri-operative beta-blockade (costs of drug acquisition and of treating associated adverse drug events) was 67.80 pounds sterling per patient. This results in a total cost of 1254.30 pounds sterling per peri-operative cardiovascular complication prevented. However, there is evidence that in patients at lower cardiovascular risk, beta-blockers may be potentially harmful, since their adverse effects (hypotension, bradycardia) may outweigh their potential cardioprotective effects.", 
    "136": "We review the clinical and genetic disorders associated with exercise-induced ventricular arrhythmias in patients with normal hearts. Foremost are those with catecholaminergic polymorphic ventricular tachycardia due to abnormalities in either the ryanodine receptor 2 genes (RyR2) or the calsequestrin genes (CASQ). These patients manifest ventricular premature beats and polymorphic ventricular tachycardia in response to exercise or on exposure to catecholamines. A great deal of basic information has been accumulated suggesting that these arrhythmias are caused by abnormalities in Ca2+ metabolism. The ensuing cytosolic Ca2+ overload results in delayed after-depolarizations and extrasystolic Ca2+ waves, leading to polymorphic ventricular tachycardia. Most of these patients will respond to beta-blocker therapy but a significant minority (30%) will require a defibrillator. Advances in genetic testing allow better understanding of this syndrome.", 
    "137": "To analyse comparatively the efficacy and tolerance of latanoprost, travoprost and the fixed combination timolol-dorzolamide in the treatment of primary open angle glaucoma and ocular hypertension.", 
    "138": "Prospective, investigator masked, randomized study that included 38 patients (38 eyes) with primary open angle glaucoma uncontrolled under beta blockers. Each patient received latanoprost, travoprost and the fixed combination timolol-dorzolamide (for 3 months each). The first drug and the order of the next drugs administered were randomized. The follow up period was 9 months. At the baseline and at the end of each therapeutic period (3 months) we determined the IOP (at 8, 10 a.m. and 4 p.m.), visual acuity, C/D ratio, blood pressure, heart rate and local tolerance. We have also photographed the eyelids, lashes, conjunctiva and iris. After each month of treatment we determined the IOP (at 8 and 10 am), visual acuity, blood pressure, heart rate and local tolerance.", 
    "139": "The mean initial IOP was 25.1 2.89 mmHg and after 9 months of treatment 21.67 4.59 mmHg. Each drug induced a statistically significant IOP decrease (the fixed combination timolol-dorzolamide decreased IOP with 14.33%, travoprost with 18.39% and latanoprost with 22.1%). The IOP lowering was comparable for the prostaglandin derivatives and superior to the fixed combination timolol-dorzolamide. None of these drugs had a negative influence on the visual field, C/D ratio, visual acuity, blood pressure and heart rate. There was good local tolerance. The side effects were more frequent after travoprost (37) and latanoprost (22) than after the fixed combination timolol-dorzolamide (4 cases). The most important adverse events for the prostaglandin derivatives were conjunctival hyperemia, eyelashes pigmentation and growth, iris pigmentation. There was no necessary to stop the medication because of these effects.", 
    "140": "Travoprost, latanoprost and the fixed combination timolol-dorzolamide are efficient in the treatment of primary open angle glaucoma. The prostaglandin derivatives determined similar IOP decrease, which was superior to the fixed combination timolol-dorzolamide; the local tolerance was good, the fixed combination causing the fewest side effects.", 
    "141": "Case of diabetes mellitus associated with essential hypertension are mostly type 2 diabetes mellitus(NIDDM) in elderly patients. In the JNC VI and JSH 2004, it is recommended that the therapeutic target blood pressure level should be lower then 130/80 mmHg in hypertension complicated with diabetes mellitus, and this target has recently obtained wide acceptance. On the other hand, the target blood pressure in elderly is recommended below 140/90 mmHg. Accordingly, diabetes mellitus in elderly hypertensives should be treated similarly as in the young and middle-aged. Because ACE inhibitors/ARBs or Ca blockers increase insulin sensitivity, these drugs should be used as the first choice in cases of elderly hypertensive patients complicated with diabetes mellitus.", 
    "142": "This paper presents a comprehensive review of reference literature and the principal results of our own studies on the use of inclusion effects of macrocyclic compounds in the potentiometric detection of hypotensive and antiarrhythmic drugs as well as bronchodilators following their separation in HPLC systems. It was found that the properties of the liquid membrane electrodes embodying some macrocyclic compounds (i.e. trioctylated alpha-cyclodextrin, dibenzo-18-crown-6 or calix[6]arene hexaethylester) enabled reasonable prediction of their sensitivity in terms of the computed hydrophobicity and polarizability parameters of the analyzed drugs. The statistically significant equations enabling the optimalization of the composition of liquid membrane electrodes and the prediction of their detection limits in relation to the molecular structures of cationic drugs were established by applying multiparameter regression procedures. In particular it was indicated that the use of a liquid membrane electrode with trioctylated alpha-cyclodextrin enables sensitive detection (<10(-8) M) of highly hydrophobic drugs (logP >2.5 on the Parham-Hall-Kier scale) such as clenbuterol, bufuralol, and propanolol under HPLC conditions. These results indicate that the developed potentiometric detection method of hypotensive drugs can be considered as a promising alternative to the immunoassay procedures (ELISA) currently recommended for the toxicological determination of trace amounts of the drugs in biological samples. It was also shown that the set of experimentally determined detection limits characterizing the sensitivity of the four different liquid membrane electrodes used in the cation-exchange HPLC system enabled reliable screening and proper pharmacological classification of the beta-adrenergic and beta-adrenolytic drugs analyzed. Using principal component analysis (PCA) of the potentiometric data, it was stated that a differentiation of cardioselective from non-cardioselective beta1-blockers commonly administered as the hypotensive drugs was possible. This result indicates that the new method of potentiometric detection in HPLC systems can be applied as an effective high-throughput screening (HTS) procedure of large combinatorial libraries of newly synthesized drug-like candidates. This may increase the possibilities of identifying the lead compounds to be directed to further specialized biological tests, thus enabling the successful design and formulation of a new generation of more selective and pharmacogenome-oriented hypotensive drugs with reduced side-effects.", 
    "143": "The role of potassium in cardiovascular disease and the importance of preserving potassium balance have emerged as clinical hot points, particularly as they relate to cardioprotective and renoprotective therapies that secondarily promote potassium retention. Antihypertensive medications that most commonly influence serum potassium levels and/or total body potassium include beta blockers and potassium-wasting and potassium-sparing diuretics as well as angiotensin-converting enzyme inhibitors and angiotensin receptor blockers. Uncertainty exists as to the best way to monitor potassium levels when any of these drug therapies are used, particularly in the setting of chronic kidney disease and/or heart failure. Guidelines for the monitoring of serum potassium levels in the setting of antihypertensive therapy are at best makeshift and often drawn from the know-how of the treating physician.", 
    "144": "There is considerable evidence for the role of carboxyl-terminal serines 355, 356, and 364 in G protein-coupled receptor kinase (GRK)-mediated phosphorylation and desensitization of beta(2)-adrenergic receptors (beta(2)ARs). In this study we used receptors in which these serines were changed to alanines (SA3) or to aspartic acids (SD3) to determine the role of these sites in beta-arrestin-dependent beta(2)AR internalization and desensitization. Coupling efficiencies for epinephrine activation of adenylyl cyclase were similar in wild-type and mutant receptors, demonstrating that the SD3 mutant did not drive constitutive GRK desensitization. Treatment of wild-type and mutant receptors with 0.3 nm isoproterenol for 5 min induced approximately 2-fold increases in the EC(50) for agonist activation of adenylyl cyclase, consistent with protein kinase A (PKA) site-mediated desensitization. When exposed to 1 mum isoproterenol to trigger GRK site-mediated desensitization, only wild-type receptors showed significant further desensitization. Using a phospho site-specific antibody, we determined that there is no requirement for these GRK sites in PKA-mediated phosphorylation at high agonist concentration. The rates of agonist-induced internalization of the SD3 and SA3 mutants were 44 and 13%, respectively, relative to that of wild-type receptors, but the SD3 mutant recruited enhanced green fluorescent protein (EGFP)-beta-arrestin 2 to the plasma membrane, whereas the SA3 mutant did not. EGFP-beta-Arrestin2 overexpression triggered a significant increase in the extent of SD3 mutant desensitization but had no effect on the desensitization of wild-type receptors or the SA3 mutant. Expression of a phosphorylation-independent beta-arrestin 1 mutant (R169E) significantly rescued the internalization defect of the SA3 mutant but inhibited the phosphorylation of serines 355 and 356 in wild-type receptors. Our data demonstrate that (i) the lack of GRK sites does not impair PKA site phosphorylation, (ii) the SD3 mutation inhibits GRK-mediated desensitization although it supports some agonist-induced beta-arrestin binding and receptor internalization, and (iii) serines 355, 356, and 364 play a pivotal role in the GRK-mediated desensitization, beta-arrestin binding, and internalization of beta(2)ARs.", 
    "145": "A simple, sensitive, and accurate method for the determination of propranolol in human urine has been developed based on solid-phase microextraction (SPME) followed by GC-flame ionization detection (FID). The sol-gel 5,11,17,23-tetra-tert-butyl-25,27-dihydroxy-26,28-diglycidyloxycalix[4]arene/hydroxy-terminated silicone oil (diglycidyloxy-C[4]/OH-TSO) fiber was prepared to accommodate to the harsh extraction conditions. It possesses excellent alkali-proof ability and retains its extraction characteristics intact even after treatment with highly alkaline (4 mol/L) NaOH solution. Direct chemical bonding of the coating to the fiber surface provides it with excellent solvent resistance and the introduction of calixarene enhances its thermal stability. The newly developed sol-gel calixarene coating was effectively used for the extraction of propranolol in human urine. No interference with the determination of propranolol was observed from the urine components. Standard curves were linear in the range 50-5000 microg/L for headspace-SPME (HS-SPME) and 25-25000 microg/L for direct-SPME (Dir-SPME) with correlation coefficients better than 0.9999. The detection limit was 0.275 microg/L for HS-SPME and 0.193 microg/L for Dir-SPME. The method was validated using standard addition methodology and recovery values were between 91.4 and 117% for both the sampling modes with the RSDs less than 6% at different concentration levels in the linear ranges. The results obtained by both the sampling modes were feasible, and no significant differences between them regarding accuracy, precision, and detection limits were seen.", 
    "146": "The effects of selective beta(2)-adrenoceptor agonists on proinflammatory cytokines and the expression of stress-inducible proteins have not yet been clarified. We investigated the effect of a higher dose (60 mg/kg intravenously) of salbutamol, a selective beta(2)-adrenoceptor agonist, on the induction of interleukin (IL)-1beta, IL-6 and tumor necrosis factor (TNF)-alpha in plasma and the expression of protein and mRNA of metallothioein-1 (MT-1), heme oxygenase-1 (HO-1) and inducible nitric oxide synthase (iNOS) in heart, lung, liver and spleen in rats. The plasma IL-6 concentration was significantly increased after administration with a maximum increase at 3 hr in a dose-dependent manner, but IL-1beta and TNF-alpha concentrations were not changed. MT-1 mRNA increased in heart, lung and liver, but not in spleen, and MT-1 protein increased in endocardium, fibroblasts of lung and periportal regions in liver. HO-1 mRNA was not changed in lung, decreased at 3 hr in liver and spleen, and increased at 6 hr in liver. Contrary to liver, HO-1 mRNA in the heart increased at 3 hr and decreased at 6 hr. HO-1 protein increased in cardiomyocytes and centrilobular regions in the liver. iNOS mRNA increased in lung, liver and spleen, but decreased in the heart, and iNOS protein increased in alveolar type II cells and hepatocytes, and decreased in necrotic cardiomyocytes. In contrast, a lower dose (6 mg/kg intravenously) of salbutamol suppressed lipopolysaccharide-induced HO-1 and iNOS mRNA. We conclude that salbutamol tissue- and dose-dependently alters the expression of stress-inducible proteins.", 
    "147": "Agitation, restlessness, and aggression are frequent neurobehavioural sequelae in the early stages of recovery from traumatic brain injury (TBI). These behavioural symptoms disrupt patient care and impede rehabilitation efforts. We review the current literature (1985 onwards) examining the pharmacological management of post-TBI agitation in both acute and post-acute conditions. This article will assess the evidence for the use of selected alkylphenols, benzodiazepines, estrogens, antiandrogens, neuroleptics/antipsychotics, antidepressants, anti-Parkinsonian agents, antipsychotics, anticonvulsants, lithium carbonate, buspirone, beta-blockers, and psychostimulants in agitated TBI survivors. Review of the literature suggests that there is limited evidence to accurately guide clinicians in the management of this patient population.", 
    "148": "Implantable cardioverter defibrillator (ICD) therapy is effective but is associated with high-voltage shocks that are painful.", 
    "149": "To determine whether amiodarone plus beta-blocker or sotalol are better than beta-blocker alone for prevention of ICD shocks.", 
    "150": "A randomized controlled trial with blinded adjudication of events of 412 patients from 39 outpatient ICD clinical centers located in Canada, Germany, United States, England, Sweden, and Austria, conducted from January 13, 2001, to September 28, 2004. Patients were eligible if they had received an ICD within 21 days for inducible or spontaneously occurring ventricular tachycardia or fibrillation.", 
    "151": "Patients were randomized to treatment for 1 year with amiodarone plus beta-blocker, sotalol alone, or beta-blocker alone.", 
    "152": "Primary outcome was ICD shock for any reason.", 
    "153": "Shocks occurred in 41 patients (38.5%) assigned to beta-blocker alone, 26 (24.3%) assigned to sotalol, and 12 (10.3%) assigned to amiodarone plus beta-blocker. A reduction in the risk of shock was observed with use of either amiodarone plus beta-blocker or sotalol vs beta-blocker alone (hazard ratio [HR], 0.44; 95% confidence interval [CI], 0.28-0.68; P<.001). Amiodarone plus beta-blocker significantly reduced the risk of shock compared with beta-blocker alone (HR, 0.27; 95% CI, 0.14-0.52; P<.001) and sotalol (HR, 0.43; 95% CI, 0.22-0.85; P = .02). There was a trend for sotalol to reduce shocks compared with beta-blocker alone (HR, 0.61; 95% CI, 0.37-1.01; P = .055). The rates of study drug discontinuation at 1 year were 18.2% for amiodarone, 23.5% for sotalol, and 5.3% for beta-blocker alone. Adverse pulmonary and thyroid events and symptomatic bradycardia were more common among patients randomized to amiodarone.", 
    "154": "Despite use of advanced ICD technology and treatment with a beta-blocker, shocks occur commonly in the first year after ICD implant. Amiodarone plus beta-blocker is effective for preventing these shocks and is more effective than sotalol but has an increased risk of drug-related adverse effects.Clinical Trials Registration ClinicalTrials.gov Identifier: NCT00257959.", 
    "155": "Clinical implication of mechanical alternans is yet unclear. It may suggest the risk for sudden death in patients with chronic heart failure. Two cases with dilated cardiomyopathy showed mechanical alternans during diagnostic cardiac catheterization. They suddenly died due to ventricular fibrillation before the induction of beta-blocker therapy. Patients with mechanical alternans should be treated under intense monitoring until the induction of beta-blocker therapy.", 
    "156": "We present a case of a 49-year-old man who experienced invariably reproducible paroxysmal supraventricular tachycardia during swallowing. Because beta-blockers and multiple antiarrhythmic drugs failed to prevent the episodes of this tachycardia, we performed catheter mapping and ablation. After placing multiple decapolar catheters, when the patient swallowed a few sections of an orange, intracardiac mapping revealed atrial premature beats and atrial tachycardia that lasted for a few seconds and arose from an ostial site of the right superior pulmonary vein. After the right superior pulmonary vein antrum was completely isolated, the patient became free from the swallowing-induced tachycardia.", 
    "157": "Gain-of-function mutations within Scn5a, including the DeltaKPQ 1505-1507 deletion in the inactivation domain compromising myocardial repolarization, are implicated in human long QT 3 syndrome (LQT3), associated with ventricular arrhythmogenesis and sudden death.", 
    "158": "Patch clamp studies on isolated ventricular Scn5a+/Delta myocytes from DeltaKPQ mice produced by homologous recombination in embryonic stem (ES) cells confirmed such altered electrophysiological properties of the mutant channel. Programmed electrical stimulation (PES) with decremental pacing from the basal right ventricular epicardial surface and paced electrogram fractionation analysis (PEFA) of electrograms recorded from the basal left ventricular epicardial surface of Langendorff-perfused whole heart preparations demonstrated ventricular tachycardia (VT) in 8 of 9 Scn5a+/Delta mutant (but no Scn5a+/+ (wild-type (WT)) controls; n = 17), with increased electrogram durations (EGD) and more dispersed conduction curves. Isoproterenol (100 nM) was without effect on tachycardic Scn5a+/Delta hearts (n = 9) yet propranolol (1 microM) prevented VT in all isoproterenol-infused WT control (n = 4) but no Scn5a+/Delta hearts (n = 4). Furthermore propranolol itself increased EGD and dispersion in Scn5a+/Delta hearts. In contrast, mexiletine (10 microM) suppressed VTs in 4 of 5 Scn5a+/Delta hearts without altering EGD or dispersion.", 
    "159": "Beta-adrenoreceptor blockade does not confer an antiarrhythmic effect and may even enhance arrhythmogenesis by increasing reentrant substrate in Scn5a+/Delta hearts while mexiletine protects against VT without modifying conduction characteristics. Together these findings permit a scheme where VT in LQT3 is initiated by triggered mechanisms but propagated by reentry.", 
    "160": "Two common polymorphisms in the beta1-adrenergic receptor gene, Ser49Gly and Arg389Gly, are associated with variable antihypertensive response to metoprolol. We sought to determine whether similar pharmacogenetic associations were present with the negative chronotropic response phenotype to metoprolol. Metoprolol was titrated in 54 untreated hypertensive patients to achieve blood pressure control. We found no association between either resting or exercise heart rate at baseline (untreated) or in response to metoprolol by codon 389 genotype. In contrast, when compared by codon 49 genotype, Ser49 homozygotes had significantly higher resting heart rates at baseline (untreated) than Gly49 carriers (82+/-10 versus 74+/-11 bpm, respectively, P=0.016). When corrected for plasma concentration, we found no difference in reduction in exercise heart rate in response to metoprolol between Ser49 homozygotes and Gly49 carriers (0.75+/-0.11 versus 0.57+/-0.17%/ng/ml, respectively, P=0.37). However, if one fails to account for plasma concentration, trends toward a significant difference in heart rate reduction are seen between Ser49 homozygotes and Gly49 carriers (31% reduction versus 25% reduction, P=0.05). Our data suggest that neither the beta1-adrenergic receptor Arg389Gly, nor the Ser49Gly polymorphisms are associated with variable negative chronotropic response to metoprolol. In addition, our data highlight the importance of measuring metoprolol concentration in order to account for variable pharmacokinetics and avoid misinterpretation of the data.", 
    "161": "Studies have examined the use of evidence-based therapies for coronary artery disease (CAD) in the short term and at hospital discharge, but few have evaluated long-term use.", 
    "162": "Using the Duke Databank for Cardiovascular Disease for the years 1995 to 2002, we determined the annual prevalence and consistency of self-reported use of aspirin, beta-blockers, lipid-lowering agents, and their combinations in all CAD patients and of angiotensin-converting enzyme inhibitors (ACEIs) in those with and without heart failure. Logistic-regression models identified characteristics associated with consistent use (reported on > or =2 consecutive follow-up surveys and then through death, withdrawal, or study end), and Cox proportional-hazards models explored the association of consistent use with mortality. Use of all agents and combinations thereof increased yearly. In 2002, 83% reported aspirin use; 61%, beta-blocker use; 63%, lipid-lowering therapy use; 54%, aspirin and beta-blocker use; and 39%, use of all 3. Consistent use was as follows: For aspirin, 71%; beta-blockers, 46%; lipid-lowering therapy, 44%; aspirin and beta-blockers, 36%; and all 3, 21%. Among patients without heart failure, 39% reported ACEI use in 2002; consistent use was 20%. Among heart failure patients, ACEI use was 51% in 2002 and consistent use, 39%. Except for ACEIs among patients without heart failure, consistent use was associated with lower adjusted mortality: Aspirin hazard ratio (HR), 0.58 and 95% confidence interval (CI), 0.54 to 0.62; beta-blockers, HR, 0.63 and 95% CI, 0.59 to 0.67; lipid-lowering therapy, HR, 0.52 and 95% CI, 0.42 to 0.65; all 3, HR, 0.67 and 95% CI, 0.59 to 0.77; aspirin and beta-blockers, HR, 0.61 and 95% CI, 0.57 to 0.65; and ACEIs among heart failure patients, HR, 0.75 and 95% CI, 0.67 to 0.84.", 
    "163": "Use of evidence-based therapies for CAD has improved but remains suboptimal. Although improved discharge prescription of these agents is needed, considerable attention must also be focused on understanding and improving long-term adherence.", 
    "164": "To examine the extent of uptake of medication for secondary prevention of coronary heart disease in older British men and women before (1998-2001) and after (2003) the implementation of the national service framework.", 
    "165": "Two population based, longitudinal studies of men and women aged 60-79 in 1998-2001, based in one general practice in each of 24 British towns.", 
    "166": "Men and women with established coronary heart disease at the two time points (respectively 817 and 465 in 1998-2001, 857 and 548 in 2003), aged 60-79 in 1998-2001.", 
    "167": "Prevalence of use of antiplatelet medication, statins, beta blockers, angiotensin converting enzyme (ACE) inhibitors, and other blood pressure lowering treatments (individually and in combination) assessed in 1998-2001 and 2003.", 
    "168": "Between 1998-2001 and 2003, the use of all individual drugs had increased in both men and women, especially for statins (from 34% to 65% in men and from 48% to 67% in women with myocardial infarction). However, less than half received beta blockers and ACE inhibitors, even by 2003. Prevalences of medication use were lower in patients with angina than in those with myocardial infarction. The proportions of patients receiving more than one drug increased over time; by 2003 about half of patients with myocardial infarction and a third of those with angina were receiving antiplatelet medication, statins, and blood pressure lowering treatments.", 
    "169": "Between 1998-2001 and 2003, statin uptake and the use of combined drug treatment in elderly men and women increased markedly. Further potential exists, however, for reducing the risk of recurrent coronary heart disease in older patients, particularly by improving the uptake of medication among angina patients, and by more extensive use of blood pressure lowering treatment (particularly with beta blockers and ACE inhibitors).", 
    "170": "Environmentally responsive gel formulation for ocular controlled delivery of carteolol hydrochloride (HCl) was developed in an attempt to improve ocular bioavailability and hence decrease its systemic absorption and side effects. The viscosity and the ability of the prepared formulations to deliver carteolol HCl in vitro and in vivo were monitored and compared with an aqueous commercial solution. The effect of polymer concentration and drug concentration on the in vitro release of carteolol HCl was examined. Gelrite formulations showed pseudoplastic behavior with thixotropic characteristics and the viscosity of the prepared systems increased as the concentration of the polymer increased. At fixed drug concentrations, as the Gelrite concentration increased, the drug release decreased. At fixed polymer concentrations, as the drug concentration increased the release of drug increased. Gelrite formulation (0.4% w/w) containing 1% drug showed significantly improved bioavailability compared with the commercial aqueous solution (Arteoptic 1%). The developed in situ gel formulation showed potential for use as delivery systems with superior ocular bioavailability of carteolol HCl.", 
    "171": "It has been suggested that beta-blockers might be harmful in pulmonary arterial hypertension. However, no study has evaluated the effect of beta-blockers in these patients. The aim of this study was to investigate the effect of beta-blockers on exercise capacity and pulmonary hemodynamics in patients with portopulmonary hypertension receiving beta-blockers for the prophylaxis of variceal bleeding.", 
    "172": "Ten consecutive patients with moderate to severe portopulmonary hypertension (mean pulmonary artery pressure of 52 [10] mm Hg) underwent a 6-minute walk test and a right heart catheterization at baseline and 2 (1) months after beta-blocker withdrawal.", 
    "173": "Following beta-blocker withdrawal, 9 of 10 patients increased their 6-minute walked distance with a mean increase in the whole group of 79 (78) meters (P = .01). Cardiac output increased by 28% (P < .01) with no change in mean pulmonary artery pressure, resulting in a 19% decrease in pulmonary vascular resistance (P < .01). Increases in cardiac output were related to a 25% increase in heart rate (P < .01), whereas stroke volume was unchanged (P = .65). The improvements in exercise tolerance were associated with increases in chronotropic response (maximal heart rate minus resting heart rate) from 18 (9) to 34 (12) beats/min (P < .01) during the 6-minute walk test.", 
    "174": "In patients with moderate to severe portopulmonary hypertension, beta-blockers are associated with significant worsening in exercise capacity and pulmonary hemodynamics. These deleterious effects support the contraindication of beta-blockers in patients with portopulmonary hypertension.", 
    "175": "Double peak absorption has been described with several orally administered drugs. Numerous reasons have been implicated in causing the double peak. DRUG-KNT--a pharmacokinetic software developed previously for fitting one and two compartment kinetics using the iterative curve stripping method--was modified and a revised subroutine was incorporated to solve double-peak models. This subroutine considers the double peak as two hypothetical doses administered with a time gap. The fitting capability of the presented model was verified using four sets of data showing double peak profiles extracted from the literature (piroxicam, ranitidine, phenazopyridine and talinolol). Visual inspection and statistical diagnostics showed that the present algorithm provided adequate curve fit disregarding the mechanism involved in the emergence of the secondary peaks. Statistical diagnostic parameters (RSS, AIC and R2) generally showed good fitness in the plasma profile prediction by this model. It was concluded that the algorithm presented herein provides adequate predicted curves in cases of the double peak phenomenon.", 
    "176": "The clinical evaluation of right ventricular (RV) contractility is problematic because instantaneous RV volumetry is difficult to achieve. Our aim was to test whether global RV contractility can be assessed by using regional indexes in the longitudinal and/or circumferential axis. Six anesthetized adult ewes were instrumented with a RV conductance catheter and four RV free wall sonomicrometry crystals (interrogating the longitudinal and circumferential axes). Global and regional preload recruitable stroke work (PRSW) were measured by using acute vena cava occlusions at baseline, during esmolol and dobutamine infusion, and during stable low-preload and high-afterload conditions. The agreement between regional and global PRSW was assessed with regression and Bland-Altman analysis. Both regional PRSW indexes correlated well with global PRSW in baseline conditions, during inotropic modulation (R(2) = 0.83 and 0.74 for longitudinal and circumferential regional PRSW, respectively), and during preload reduction (R(2) = 0.62 and 0.83, respectively), but only longitudinal regional PRSW correlated with global PRSW in increased afterload conditions (R(2) = 0.59 and 0.13 for longitudinal and circumferential regional PRSW, respectively). We conclude that in the open-chest, open-pericardium animal model, deformation in the longitudinal axis accurately reflects global RV contractile function in baseline conditions and during acute load modulation, whereas circumferential motion is influenced by changes in afterload.", 
    "177": "To examine the epidemiology, primary care burden and treatment of angina in Scotland.", 
    "178": "Cross-sectional data from primary care practices participating in the Scottish continuous morbidity recording scheme between 1 April 2001 and 31 March 2002.", 
    "179": "55 primary care practices (362 155 patients).", 
    "180": "9508 patients with angina.", 
    "181": "The prevalence of angina in Scotland was 28/1000 in men and 25/1000 in women (p < 0.05) and increased with age. The prevalence of angina also increased with increasing socioeconomic deprivation from 18/1000 in the least deprived category to 31/1000 in the most deprived group (p < 0.001 for trend). The incidence of angina was higher in men (1.8/1000) than in women (1.4/1000) (p = 0.004) and increased with increasing age and socioeconomic deprivation. Socioeconomically deprived patients (0.48 contacts/patient among the most deprived) were less likely than affluent patients (0.58 contacts/patient among the least deprived) to see their general practitioner on an ongoing basis p = 0.006 for trend). Among men, 52% were prescribed beta blockers, 44% calcium channel blockers, 72% aspirin, 54% statins and 36% angiotensin converting enzyme inhibitors or angiotensin receptor blockers. The corresponding prescription rates for women were 46% (p < 0.001), 41% (p = 0.02), 69% (p < 0.001), 45% (p < 0.001) and 30% (p < 0.001). Among patients < 75 years old 52% were prescribed a beta blocker and 58% a statin. The corresponding figures for patients >or= 75 years were 42% (p < 0.001) and 31% (p < 0.001).", 
    "182": "Angina is a common condition, more so in men than in women. Socioeconomically deprived patients are more likely to have angina but are less likely to consult their general practitioner. Guideline-recommended treatments for angina are underused in women and older patients. These suboptimal practice patterns, which are worst in older women, are of particular concern, as in Scotland more women (and particularly older women) than men have angina.", 
    "183": "To study initiation, dosages, and compliance with beta-blockers, angiotensin-converting enzyme (ACE)-inhibitors, and statins in patients after acute myocardial infarction (AMI) and to identify likely targets for improvement.", 
    "184": "Patients admitted with first AMI between 1995 and 2002 were identified by linking nationwide administrative registers. A total of 55 315 patients survived 30 days after discharge and were included; 58.3% received beta-blockers, 29.1% ACE-inhibitors, and 33.5% statins. After 1, 3, and 5 years, 78, 64, and 58% of survivors who had started therapy were still receiving beta-blockers, 86, 78, and 74% were receiving ACE-inhibitors, and 85, 80, and 82% were receiving statins, respectively. Increased age and female sex were associated with improved compliance. The dosages prescribed were generally 50% or less of the dosages used in clinical trials, and dosages did not increase during the observation period. Patients who did not start treatment shortly after discharge had a low probability of starting treatment later.", 
    "185": "The main problem with underuse of recommended treatment after AMI is that treatment is not initiated at an appropriate dosage shortly after AMI. A focused effort in the immediate post-infarction period would appear to provide long-term benefit."
}