{
    "0": "Traditionally when considering the pharmacologic basis of therapy in angina pectoris, attention is focussed on alterations of coronary blood flow. Yet the diseased coronary arteries in these patients often do not appear to be capable of responding to vasodilatory drugs. Since the pain of myocardial ischemia is relieved by a number of interventions without an increase in coronary blood flow, the concept herein considered is that angina pector is best viewed as an unfavorable relation between myocardial oxygen requirements and availability. Thus, the clinical value of the major antianginal agents is thought to be based importantly upon their actions to reduce myocardial oxygen consumption rather than to increase coronary blood flow. Sublingual nitroglycerin possesses a powerful dilator effect on veins which reduces venous return and thereby the size of the heart and intra-myocardial tension; thus myocardial oxygen requirements are diminished. The beta-adrenergic receptor blocking drug, propranolol (Inderal(R)), inhibits sympathetic stimulation of the heart at rest and during exercise. Thus, myocardial oxygen requirements are diminished by the reduction in heart rate and diminished contractility. As a result of this latter action, cardiac output is reduced and thereby arterial pressure and intramyocardial tension is lowered. In patients with advanced heart disease and borderline cardiac compensation, propranolol is hazardous because it removes the availability of one of the important reserve mechanisms for maintaining cardiac compensation-the sympathetic support of the failing heart. The introduction of electrical stimulation of the carotid sinus nerves as a means of therapy in patients with angina pectoris has provided a powerful tool for the treatment of patients with refractory ischemic pain.", 
    "1": "1. Phenylephrine produced relaxation of the isolated guinea-pig tracheal chain preparation, its potency being 1/5 that of noradrenaline on normal tissues.2. The potentiation of phenylephrine by cocaine (10(-5)M) was only slight. Thus on cocaine-treated tissues phenylephrine was 1/45 as potent as noradrenaline.3. The dose-response lines to phenylephrine were shifted in a parallel manner by propranolol 10(-8)M and 10(-7)M, suggesting that the relaxations were mediated through beta-adrenoceptors.4. Phenylephrine had a lower intrinsic activity than the catecholamines and produced multiphasic dose-response lines at the higher doses used in the presence of propranolol (10(-6)M). These observations have been explained by the evidence obtained that phenylephrine is a partial agonist with beta-adrenoceptor blocking activity.5. From experiments using alpha-adrenoceptor blocking drugs, it has been concluded that stimulation of alpha-adrenoceptors has little influence on the beta-adrenoceptor relaxation to phenylephrine on the guinea-pig tracheal chain preparation.", 
    "2": "The mechanism responsible for the hyperdynamic circulatory state in hyperthyroidism has not been defined. Although certain cardiac manifestations resemble those caused by excessive adrenergic stimulation, recent evidence suggests that thyroid hormone exerts an effect on the heart that is independent of the adrenergic system. Since the inotropic and chronotropic effects of norepinephrine appear to be mediated by activation of adenyl cyclase, the possibility that thyroxine and triiodothyronine are also capable of activating adenyl cyclase was examined in the particulate fraction of cat heart homogenates.L-thyroxine and L-triiodothyronine increased the conversion of adenosine triphosphate-(32)P (ATP-(32)P) to cyclic 3',5'-adenosine monophosphate-(32)P (3',5'-AMP-(32)P) by 60 and 45% respectively (P < 0.01). A variety of compounds structurally related to the thyroid hormones, but devoid of thyromimetic activity did not activate adenyl cyclase: these included 3,5-diiodo-L-thyronine, L-thyronine, 3,5-diiodotyrosine, monoiodotyrosine, and tyrosine. D-thyroxine activated adenyl cyclase and half maximal activity was identical to that of the L-isomer. Although the beta adrenergic blocking agent propranolol abolished norepinephrine-induced activation of adenyl cyclase, it failed to alter activation caused by thyroxine. When maximal concentrations of L-thyroxine (5 x 10(-6) moles/liter) and norepinephrine (5 x 10(-5) moles/liter) were incubated together, an additive effect on cyclic 3',5'-AMP production resulted. THIS INVESTIGATION DEMONSTRATES: (a) thyroid hormone is capable of activating myocardial adenyl cyclase in vitro and (b) this effect is not mediated by the beta adrenergic receptor. Moreover, the additive effects of norepinephrine and thyroxine suggest that at least two separate adenyl cyclase systems are present in the heart, one responsive to norepinephrine, the other to thyroid hormone. These findings are compatible with the hypothesis that the cardiac manifestations of the hyperthyroid state may, in part, be caused by the direct activation of myocardial adenyl cyclase by thyroid hormone.", 
    "3": "Ten normal and five asthmatic subjects were given intravenous injections of 10 ml. of 0.9% saline with and without 10 mg. of propranolol, and specific airway conductance was followed in a whole-body plethysmograph. Saline alone had no significant effect on conducatance in either group of subjects. Propranolol had no significant effect on conductance in normal subjects, but caused a mean fall of 34.9% in the asthmatics."
}