{
    "0": "In 20 hypertensive patients with functioning renal graft, sustained release alprenolol or placebo was given orally for 2 months, in combination with chlorothiazide and dihydralazine, after previous failure of these 2 last drugs. Blood pressure was normalized with alprenolol during the length of the study, but is was not with placebo. Mean plasma renine level decreased of 45 p. cent.", 
    "1": "Tienilic acid, a diuretic with uricosuric properties, was compared with cyclopenthiazide, in an open, random-order, within-patient crossover study (3 months on each drug) in 36 hyperuricaemic hypertensive patients. All were on an established dose of cyclopenthiazide; most were also on a beta-blocker which they continued to take in their usual dose. A mean dose of 210 mg of tienilic acid gave the same antihypertensive and diuretic effect as a mean dose of 0.41 mg of cyclopenthiazide. Serum uric acid was very much lower when patients were on tienilic acid (0.29 mmol/l) than on cyclopenthiazide (0.50 mmol/l). Apart from slightly higher serum-chloride and serum-urea during the period on tienilic acid, no major differences in serum-electrolytes, renal-function tests, glucose tolerance, and fasting lipids were observed. Audiometric tests showed that tienilic acid was not ototoxic. S.G.O.T. and S.G.P.T. rose to pathological values in 3 women when they were on tienilic acid, to a lesser extent, in 2 men when they were on cyclopenthiazide. There is no definite evidence that the changes in the transaminases were related to tienilic acid. Some postural hypotension or slight fluid retention occurred during the initial, dose-finding period, and 3 patients had mild indigestion but no patient had to discontinue the trial because of side-effects.", 
    "2": "The effects of yohimbine, an alkaloid shown to have local anesthetic properties on nerve, were determined in isolated perfused chick embryonic (19--21-day-old) hearts. Effects on the fast Na+ channels were studied in hearts perfused with normal Ringer solution by using the maximal upstroke velocity (+Vmax) as an index of the inward current flowing during the rising phase of the normal action potential. Yohimbine (10(-5)--10(-4) M) depressed +Vmax and overshoot and prolonged the action potential. At 5 x 10(-4) M, yohimbine completely blocked the fast Na+ channels, since this dose abolished the action potential when Mn2+ (2 mM) was present to eliminate the slow Ca2+ current. Effects on the slow channels were studied in hearts in which the fast Na+ channels were voltage-inactivated by partial depolarization to about--40 mV with an elevated (25 mM) K+-Ringer solution or blocked by tetrodotoxin (TTX), resulting in loss of excitability. Isoproterenol (10(-6) M) restored excitability by inducing a slowly rising overshooting electrical response (the \"slow response\") that was accompanied by contractions. At low concentrations (10(-5)--10(-4) M), yohimbine enhanced the isoproterenol-induced slow response; yohimbine induced the slow response in the absence of isoproterenol, even in the presence of a beta-adrenergic blocker. In contrast, at high concentrations (10(-3) M), yohimbine markedly depressed or blocked the slow response. Consistent with this dual action, yohimbine exerted a small positive inotropic action at low doses in hearts perfused with normal Ringer solution and exerted a considerable negative inotropic action at high doses, causing complete blockade of the contractions within 20 min. Cultured reaggregated cells obtained from chick embryo (15--17 day-old) ventricles showed a similar response to yohimbine in that both the normal action potentials and the slow responses were abolished. It is concluded that yohimbine exerts a local anesthetic-like action on myocardial cells, since both fast and slow channels were blocked, but the fast channels were more sensitive to yohimbine.", 
    "3": "The effects of cholinergic stimulation on K efflux from rat sublingual gland slices was investigated. The sublingual gland slices appeared stable on incubation as indicated by electrolyte content and ultrastructural analysis. Carbachol induced a biphasic increase in release of 86Rb (an index of K efflux); a transient phase lasting 2--4 min was followed by a sustained (or slowly falling) phase. Both phases of the response were blocked by atropine, but only the sustained phase was blocked by omission of Ca or by the addition of LaCl3. The divalent cationophore A-23187 produced a Ca-dependent release of 86Rb. Substance P stimulated a biphasic release of 86Rb, similar to that obtained with carbachol, but epinephrine did not. The response to substance P demonstrated a Ca dependence similar to that of carbachol. When a transient response to carbachol was elicited, no transient response to carbachol was elicited, no transient response to substance P could be obtained. This suggests that the receptors for these agonists may reside in the same cells. Also, the magnitude of the responses suggests that most of the affected cells are probably the mucous elements of the sublingual gland.", 
    "4": "Recently, several workers have shown that adrenergic control of hepatic carbohydrate metabolism has the characteristics of an alpha-receptor-mediated process. Using the rat liver membrane preparation of Neville (Neville, D. (1968) Biochim. Biophys. Acta 154, 540-552), alpha-adrenergic receptors have been identified using the ligand [3H]dihydroergocryptine. The receptors are saturable and of high affinity. Scatchard analysis yields a KD of 1.8 nM with 1.7 +/- 0.55 pmol of sites/mg of protein. Competition of dihydroergocryptine binding with various pharmacologic agents yields the typical (alpha-adrenergic potency series: (-)-epinephrine greater than (-)-norepinephrine greater than (-)-isoproterenol. (-)-Isomers are more potent than (+)-isomers. The alpha-blocker phentolamine is 3.4 orders of magnitude more potent than the beta-blocker propranolol. To determine subcellular localization of alpha-adrenergic receptors, livers were fractionated into a crude homogenate, a 1500 X g pellet, and the purified membrane preparation used previously for binding. Specific dihydroergocryptine binding, ouabain-inhibitable (Na,K)-ATPase, and F--stimulated adenylate cyclase activities, were followed in these fractions. Specific binding was enriched, relative to that in the crude homogenate, 2.88-fold in the pellet and 6.28-fold in the membranes. Similarly, (Na,K)-ATPase acticity was enriched 2.6-fold in the pellet and 7.1-fold in the membranes while adenylate cyclase activity was enriched 2.9-fold in the pellet and 3.5-fold in the membranes. It is concluded that hepatic alpha-adrenergic receptors are likely concentrated in the plasma membranes.", 
    "5": "The patient with unstable angina (angina of recent onset, of changing pattern or occurring at rest) is at high risk of myocardial infarction and sudden death. Patients with simple angina of recent onset can generally be managed out of hospital. Those with progressive angina or angina at rest should be admitted to a coronary care unit, kept at bed-rest, and given propranolol and long-acting nitrates when such therapy is indicated. With these approaches the rate of infarction within 1 to 3 months after the onset of unstable angina is about 12% (as compared with 40% before 1970); the mortality in the same period is less than 2% (as compared with 17% before 1970), though during the first year it is about 17%, much higher than in patients with stable angina and in survivors of acute myocardial infarction.Urgent aortocoronary bypass grafting has proven to be unnecessary and probably undesirable for most patients with unstable angina, and is now generally reserved for patients who continue to have angina in hospital while receiving full medical therapy. The ongoing management of patients whose angina is controlled during the acute phase remains controversial. The main options are to operate on every possible patient, to operate only on those with certain distributions of coronary artery lesions, and to operate only on those who have recurrent symptoms. Further studies are required to delineate the etiology and the Optimal management of unstable angina.", 
    "6": "Hypertensive disease in pregnancy remains a major cause of maternal and perinatal morbidity and mortality. Control of maternal hypertension with antihypertensive therapy improves maternal and foetal outcome. If the blood pressure is elevated in early pregnancy, complications are more likely to occur to both mother and foetus, and the outcome may not be favourable. In labour the threat of severe pre-eclampsia or eclampsia is a constant hazard.", 
    "7": "Hemodynamic responses to propranolol and isoproterenol were examined in elderly patients with heart failure. The results obtained are as follows: 1. Patients with mild heart failure showed greater reduction than control group in heart rate and cardiac output after intravenous propranolol. These enhanced hemodynamic responses to propranolol would be the evidence of increased adrenergic activity even in mild heart failure. 2. Intravenous propranolol in the small dosage of 0.03 mg/kg showed only a negligible hemodynamic deterioration even in patients with heart failure. 3. Hemodynamic responses to beta-adrenergic stimulator, isoproterenol, were depressed in severe heart failure.", 
    "8": "1. The tachycardia produced by atrial receptor stimulation has been reported to be 'solely' due to an increased sympathetic activity, but not inhibitable by propranolol. We examined the effect of left atrial balloon inflation in chloralose-anaesthetized dogs on heart rate with and without propranolol (1.0 mg/kg) and on the activity in single cardiac efferent fibres of the vagus nerve. 2. Propranolol reduced the cardiac response to balloon inflation by one-third, but did not abolish the tachycardia. Efferent cardiac vagal activity was 3.8 +/- 0.4 spikes/s and 2.3 +/- 0.7 spikes/s prior to and during balloon inflation respectively. 3. It was concluded that the left atrial receptors produce a tachycardia by decreasing cardiac parasympathetic and increasing sympathetic efferent activities.", 
    "9": "1. Using cats anaesthetized with chloralose and urethane, comparison was made of the abilities of several antihypertensive and sympatholytic drugs to lower systemic blood pressure, and to depress the compensatory cardiovascular responses to bilateral carotid occlusion and to 45 degrees head-up tilting. Similar comparisons were also made of the effects of these drugs on the perfusion pressure of the vascularly isolated autoperfused hindquarters, and the response of this to carotid occlusion and tilting. The effects of bilateral vagotomy and haemorrhage on these responses were also studied. 2. It was found that hypotensive doses of both bretylium and guanethidine (3.0 mg/kg, i.v.) markedly depressed the ability of cats to restore their systemic blood pressure and to constrict their hindquarters vasculature during tilting. Both drugs depressed the carotid occlusion reflex in the systemic, but not in the hindquarters, circulation. Neither propranolol, 2.0 mg/kg, i.v., nor bilaterial vagotomy had any effect on these parameters and haemorrhage sufficient to cause marked hypotension was without effect on the systemic responses to carotid occlusion or tilting. 3. Clonidine (1.0, 5.0 and 25 microgram/kg, i.v.), xylazine (62.5, 125 and 250 microgram/kg, i.v.) and reserpine (0.5 and 2.0 mg/kg, i.v.) all caused considerable hypotension but had no effect on the response to tilting of the systemic circulation, apart from somewhat prolonging recovering time. The highest dose of clonidine moderately depressed the hindquarters perfusion pressure, and the response of this to tilting. 4. Clonidine (5.0 and 25 microgram/kg, i.v.) and xylazine (125 and 250 microgram/kg, i.v.) depressed the systemic pressor responses elicited by the ganglion stimulants DMPP and McN-A-343. This may indicate that the ability of clonidine to prolong the pressure recovery during tilt may be due to impaired peripheral sympathetic transmission. 5. It is concluded that drugs which significantly reduce the compensatory pressure reponses to tilting in anaesthetized cats may also cause postural disturbances in man, whilst drugs which merely prolong the period required for pressure compensation seem much less likely to cause serious clinical impairment of orthostatic reflexes. It appears that the cardiovascular response to bilateral carotid occlusion may not provide a good index of the integrity of orthostatic reflexes.", 
    "10": "Prostaglandins PGE2, PGE1, PGF2alpha, and PGE1 substantially increase automaticity in SA-nodal, right atrial preparations excised from guinea pigs. This natural pacemaker tissue is sensitive to nanomolar doses of PG with, for example, 10(-8) M PGE2, increasing SA rate by about 20%. If these preparations are pretreated with 2 micrometer indomethacin, a blocker of endogenous prostaglandin synthesis, then spontaneous rate drops and subsequent rate increases due to PGE2 administration can be more easily demonstrated. Guinea pig pacemaker tissue differs from similar rabbit tissue not only in that it is directly responsive to PGE2, but also in that PGE2 does not depress the absolute response to transmural stimulation (adrenergically mediated rate increase). The positive chronotropic responses to PGE2 also occur when the guinea pig tissue is pretreated in 0.6 micrometer propranolol, which causes blockade of beta-adrenergic receptors. The pacemaker myocardium in the guinea pigs thus appears to be directly stimulated by exogenous PGE2 at very low doses. The observation that 2 micrometer indomethacin reduces SA-nodal rate suggests the presence of a very sensitive, functionally important, PGE-like system which modulates heart rate in this mammalian species.", 
    "11": "Observations are presented on the electrocardiogram and plasma catecholamine concentrations of 11 healthy men monitored during two rock climbing ascents. A placebo was administered prior to the first climb and an oral dose of the beta blocking agent oxprenolol (\"Trasicor\") prior to the second. Mean heart rates were 166 (+/- 20.4 SD) and 120 (+/- 10.2) respectively. Median plasma adrenaline concentrations were 0.05 microgram/1 and 0.33 microgram/1 before and after the climbs following the placebo. No significant difference was observed in the adrenaline concentrations before and after climbing following oxprenolol, or of noradrenaline concentrations on either occasion. These results are interpreted as suggesting that this popular sport represents more an anxiety-type of psychological stress than a physical stress and as such is likely to increase moral fibre rather than muscle fibre.", 
    "12": "In 17 patients with glaucoma and in two with ocular hypertension, all of whom had not responded satisfactorily to any conventional therapy, treatment was extended to include propranolol systemically. In periods up to 3.5 years, this therapy has kept the intraocular pressure at levels below 23 mm Hg in seven patients. Propranolol was withdrawn in five patients whose visual field continually deteriorated. No correlation between worsening of visual field defects and decrease in systemic blood pressure was noted. In the other patients propranolol was withdrawn because of increasing intraocular pressure or side effects.", 
    "13": "Rats with self-stimulation electrodes in the medial part of lateral hypothalamus (LH) or in the lateral part of LH were trained to bar press, to run in a continuous, square-shaped runway, and to move their tails from side to side while otherwise restrained, all using LH stimulation on an FI 2 sec schedule as the reinforcement. At low doses of pimozide (a dopaminergic blocker) or of FLA-57 (a dopamine beta-hydroxylase inhibitor) different effects on rates of responding were observed on each of the 3 tasks at the 2 electrode placements, indicating that the rate reductions were not the results of specific performance effects of the drugs. The patterns of rate changes suggested that the effects of LH stimulation on behavior in the runway were primarily, but not exclusively mediated by a dopaminergic system; that the effects of LH stimulation on tail movement were primarily, but not exclusively mediated by a noradrenergic system; and that the effect of LH stimulation on bar pressing was mediated by both, or either of these substrates. These results suggest that the reinforcement of behavior by LH stimulation is flexibly mediated by at least 2 different neural systems.", 
    "14": "To determine whether the ureter is innervated by the autonomic nervous system, isolated canine ureters were superfused with modified Tyrode solution, and force developed in response to 100-msec duration stimuli at a rate of 3 per min was monitored. Norepinephrine and phenylephrine significantly increased developed force; the latter more than the former. These increases in developed force were blocked by phentolamine, and propranolol enhanced the stimulatory effect of norepinephrine. In the presence of phentolamine, norepinephrine significantly decreased developed force. Isoproterenol significantly decreased developed force and this significant decrease in contractility was not observed in the presence of propranolol. High intensity, high frequency, short duration stimuli which in themselves were unable to excite quiescent rabbit and canine ureteral segments potentiated contractile force of segments contracting at the basal rate of 3 per min in response to long duration stimuli. When these same high intensity, high frequency, short duration stimuli were applied to ureteral segments pretreated with phentolamine, the developed force of the basally driven preparations decreased. These data suggest the presence of alpha-stimulatory and beta-inhibitory adrenergic receptors in canine and rabbit ureter and provide evidence for adrenergic tissue within the wall of the ureter that can influence contractile force.", 
    "15": "The effects of reserpine on plasma glucose, FFA and cholesterol and on adrenal cholesterol were determined in 1-and 21-d-old chicks over a 24-h period. 2. Irrespective of age, reserpinised chicks became hyperglycaemic and hypocholesteraemic, their stores of adrenal cholesterol were depleted and the mobilisation of the lipid was impaired. The response of the older bird was quantitatively larger than that of the younger bird. 3. Propranolol prevented the increase in plasma glucose concentration seen 1 h after reserpine but it did not affect subsequent changes. 4. It is concluded that reserpine acts as a stressor and it is shown that its effects have not been entirely overcome after 24 h.", 
    "16": "In fifteen patients with hypertension, inadequately controlled during treatment with propranolol alone (mean dosage 333 mg/day), plasma volume (PV) and extracellular fluid volume (ECV) were determined. After addition of prazosin for 3 months (mean dosage 9 mg/day) there was a significant increase in PV and ECV, on average 8 and 5%, respectively. The decrease in supine blood pressure, systolic as well as diastolic, was very modest, on average 11 mmHg (SD +/- 12) and 4 mmHg (SD +/- 7), respectively. The changes in standing blood pressure were more pronounced. It is assumed that the expansion of PV and ECV contributes to the inadequate blood pressure response found in the present study.", 
    "17": "Both propranolol and adriamycin are biochemically known to inhibit mitochondrial CoQ10-enzymes of myocardial tissue in vitro. Both propranolol and adriamycin are clinically known to cause cardiotoxicity. At two dose levels of propranolol which caused no deaths to mice when administered alone, significant potentiation (p less than 0.01) of the lethality of adriamycin to mice was observed. These data, projected to the clinical situation, seem to contraindicate the administration of the beta-blocker, propranolol, for the hypertension of a cancer patient who is being treated with adriamycin.", 
    "18": "Administration of phentholamine or obsidan to rats for 3 weeks sharply diminished the diabetogenic action of alloxan. The insular tissue of the pancreas became less affected, and the percentage of animals with signs of diabetes (polyuria, glucosuria, and hyperglycemia) decreased. Hyperglycemia (averaging 276 and 286 mg%) was revealed in the majority of the animals given alloxan and adrenoblockers. Phentholamine sharply suppressed the development of polyuria in rats with intact pancreas following water load, but obsidan produced no such effect. The mechanism of action of adrenoblockers used on polyuria and glucosuria in animals given alloxan is suggested on the basis of experiments with water load.", 
    "19": "In a canine experimental model, femora were lengthened 2.5 to 3.0 centimeters over a one-minute period. Systolic blood-pressure elevation averaged forty millimeters of mercury and diastolic blood-pressure elevation, twenty-two millimeters of mercury. The average peak arterial pressure was 193/115 millimeters of mercury. The effects of sympatholytic agents on the experimental model were tested. Alpha-adrenergic blockade by phenoxybenzamine, total-body catecholamine depletion by reserpine, and sympathetic ganglionic blockade by trimethaphan camphorsulfonate all inhibited the rise in arterial pressure, but beta-adrenergic blockade by propranolol did not. A differential spinal anesthetic with Xylocaine solution dramatically decreased the elevation in arterial pressure.", 
    "20": "Timolol, a relatively new beta-adrenergic blocker which has been found to lower the intraocular pressure in man, has not been observed to have any side effects upon the visual system. This study utilized pupillography to determine the effect of conjunctival instillation of 0.5% timolol ophthalmic solution upon pupillary size and reaction. No clinically significant effect was observed, but a statistically significant decrease in the amplitude of redilation of the pupil was found in the eye that received timolol.", 
    "21": "1. A renin-like enzyme in aortic tissue of the spontaneously hypertensive rat was found to be a freely dissociable enzyme (saline homogenization) with an affinity for the renin inhibitor pepstatin. At neutral pH values, the enzyme was active in homologous plasma to produce angiotensin I, and therefore distinct from pseudorenin and cathepsin D. The arterial enzyme and semi-purified renal renin could not be distinguished on the basis of Km values by using homologous renin substrate 2. An inverse relationship between the aortic renin content of the spontaneously hypertensive rat and the progressive increase of systolic blood pressure was observed with age. In contrast to this strain of rat, aortic renin of the normotensive WKY strain did not decline with age. 3. Plasma renin concentration and the aortic renin content of the spontaneously hypertensive rat showed divergent changes in response to a blood pressure fall associated with acute diuretic therapy, chronic administration of hydrallazine and in some animals in response to chronic administration of propranolol. 4. A low sodium diet elevated both plasma and aortic renin and retarded the progressive increase of blood pressure in the spontaneously hypertensive rat. A high sodium diet accelerated the progress of hypertension with no effect on aortic or plasma renin. 5. Antihypertensive therapy (1--6 weeks), resulting in a lowering of conscious systolic blood pressure of the spontaneously hypertensive rat, consistently led to a decrease in aortic renin content.", 
    "22": "The effect of phentolamine and anapriline on the cerebral blood flow autoregulation (CBFA) under the orthostatic test (OT) was studied in experiments on locally anesthetized rabbits. Cerebral blood flow (CBF) in the carotids, venous pressure in the cerebral vessels, perfusion pressure (PP) in the carotid arteries were measured, the resistance of cerebral vessels was calculated. OT was modeled by tilting a special table with the animal (with its head upwards or a special table with the animal (with its head upwards or downwards) by 40--80 degrees from the horizontal level. The results showed adrenergic block in most of OT cases to disturb CBFA; phentolamine promoted passive increase of CBF when PP was increased; on the contrary, anapriline promoted passive CBF reduction when PP was decreased.", 
    "23": "A retrospective study is presented of the effect of propranolol on fetal outcome in pregnancies complicated by maternal hypertension. In nine pregnancies in which propranolol was given to markedly hypertensive women (diastolic blood pressure over 105 mm Hg) the fetal outcome was worse than in 15 patients using other hypotensive agents. The probability of fetal or neonatal death was related to the amount of proteinuria and the presence of parenchymal renal disease but was also significantly higher when the mother had been treated with propranolol. Experimental evidence suggests that beta-adrenergic blockade is harmful to the hypoxic fetus, for these reasons the use of propranolol in hypertensive pregnancies complicated by placental insufficiency may be contraindicated unless there is no satisfactory alternative.", 
    "24": "The effects of propranolol on various lymphocyte functions were studied to gain a better understanding of the recently demonstrated suppressive effect of propranolol on rheumatoid factor production. D- and L-propranolol at a concentration of 1 X 10(-4)M inhibited the formation of human EA rosettes. The inhibition occurred within one minute of adding the compounds, was reversible, and did not affect cell viability. Addtion of propranolol to preformed EA rosettes failed to disaggregate them. Patching and capping of SIg by an Fab'2 anti-IgG were inhibited at 2.5 X 10(-5)M and above. Propranolol at 2.5 X 10(-5)M also inhibited lymphocyte response to phytohemagglutinin and pokeweed mitogen without evidence of cell toxicity by trypan blue staining or absolute numbers of surviving cells. Congeners of propranolol with mainly beta adrenergic blocking properties did not show inhibitory effects. The inhibitory activities of propranolol are interpreted in terms of propranolol's membrane stablizing effects and ability to interfere with membrane receptor movement.", 
    "25": "The effects of uranyl ions on isometric contractions of atrial strips of rabbit heart were studied. It was observed that uranyl ions, in a concentration of 1.1 X 10(-5) M, do not alter isometric contraction; 2.2 X 10(-5) M concentration produced a small positive inotropic effect that was magnified at a 4.5 X 10(-5) M concentration; concentrations greater than 1.8 X 10(-5) M produced a negative inotropic effect. There is evidence that the positive inotropic effect is mediated by catecholamine release, in a similar manner to the action of uranyl ions on intestinal smooth muscle preparations. This response was blocked by propranolol and also after tyramine treatment of the preparation. The negative inotropic effect seems to be mediated by a blocking effect on calcium entry through the sarcolemma during activation. Indirect evidence supporting this hypothesis was the observation of a decrease of action of uranyl ions in the presence of isoproterenol and of increased extracellular calcium concentration.", 
    "26": "In order to study effects of catecholamines on cerebral oxygen consumption (CMRo2) and blood flow (CBF), rats maintained on 75% N2O and 25% O2 were infused i.v. with noradrenaline (2, 5, or 8 microgram.kg-1.min-1) or adrenaline (2 or 8 microgram.kg-1.min-1) for 10 min before CBF and CMRo2 were measured. In about 50% of animals infused with 2--8 microgram.kg-1.min-1 of noradrenaline, CMRo2 (and CBF) rose. However, there was no dose-dependent response, and CMRo2 did not exceed 150% of control. The effects of noradrenaline in a dose of 5 microgram.kg-1.min-1 on CMRo2 and CBF were blocked by propranolol (2.5 mg.kg-1). In animals infused with adrenaline (8 microgram.kg-1.min-1) CMRo2 was doubled and, in many, CBF rose 4- to 6-fold. It is concluded that, when given in sufficient amounts, catecholamines have pronounced effects on cerebral metabolism and blood flow, the effects of adrenaline on CMRo2 and CBF resembling those observed in status epilepticus.", 
    "27": "The antihypertensive effect of atenolol, a cardioselective beta-blocker, was examined in 8 patients with essential hypertension. The most important haemodynamic changes observed were a significant reduction in heart rate (reduction in maximum heart rate at the end of symptom-limited exercise by 23% p less than 0.01) and a moderate fall in systolic blood pressure (reduction at submaximum level of exercise by 22%, p less than 0.01). The antihypertensive effect was attributable in half the patients to a drop in peripheral vascular resistance and in the other half evenly to a predominant reduction in cardiac output or to a reduction in both parameters. In view of the compensatory rise in stroke volume a significant reduction in cardiac output was not found. Symptom-limited exercise tolerance was increased in all patients. These results lead to the conclusion that the antihypertensive action of the cardioselective beta-blocker, atenolol is based on a lowering of the increased peripheral vascular resistance and a reduction in cardiac output; the latter mechanism is predominantly found in patients with hyperkinetic features.", 
    "28": "A spectrodensitometric assay was developed for propranolol based on measurement of the absorbance of the drug on silica gel plates irradiated at 822 nm. Quantities as low as 0.10 microgram can be detected, and a linear relationship was obtained between 0.010 and 0.400 microgram. The percent recovery from plasma spiked with known amounts of the drug was 90.0--102.0. This procedure was used to determine propranolol in the plasma of patients receiving therapeutic doses of the drug.", 
    "29": "Psychiatric symptoms secondary to antihypertensive drugs and adverse drug interactions between antihypertensive and psychotropic drugs are described. Recommendations are made concerning the drug therapy of the hypertensive psychiatric patient.", 
    "30": "1 The effect of propranolol was examined on a) blood pressure and heart rate responses due to i.v. hydrallazine b) modification of these cardiovascular parameters during cold pressor test c) urinary catecholamine excretion rate. 2 Intravenous hydrallazine reduced significantly mean blood pressure by 15.2 mm Hg and increased heart rate by 24.9 beats/min. Propranolol reduced significantly mean blood pressure by 19.0 mm Hg and heart rate by 14.1 beats/min. Hydrallazine plus propranolol caused a significant reduction of mean blood pressure (by 37.7 mm Hg) but this was not accompanied by a significant fall in heart rate (by 3.3 beats/min). 3 During the control period, cold pressor test increased mean blood pressure by 16.0 mm Hg. Heart rate was increased by 12.5 beats/min in four patients. However, there was a reduction in heart rate (5.5 beats/min) in two other patients. During the propranolol period, cold pressor test-induced increase of mean blood pressure was not reduced but propranolol blocked the increase of heart rate. 4 Urinary catecholamine excretion rate was increased during hydrallazine administration. This excretion was not modified by propranolol.", 
    "31": "A 5 week study was performed in 17 patients with frequent ventricular ectopic complexes. The study design comprised an initial control period, 1 week each of treatment with propranolol (240 mg daily), procainamide (3.0 g daily) and quinidine (1.8 g daily) and a final control period. Twenty-four hour ambulatory electrocardiograms and maximal exercise tests were performed each week. For the group, the total number and qualitative types of ventricular ectopic complexes were similar during the two control periods; however, there were large variations among individual patients. Each drug reduced the total number of ventricular ectopic impulses and the percent of patients with each qualitative type. There was agreement between the ambulatory electrocardiogram and treadmill test in three quarters of the drug evaluations. Although it is possible to determine antiarrhythmic drug effects for a group, spontaneous variability in the occurrence of ventricular arrhythmias makes it difficult to evaluate the effects in individual patients.", 
    "32": "The effect produced by propranolol, administered for a prolonged period of time and in large doses, on renal function in rats has been studied, as well as the modifications induced by this treatment in an experimental model of acute renal failure, and the effects of a single dose of propranolol given 1 hour before provoking failure. Propranolol, administered chronically, causes sodium and water retention and increases creatinine clearance. Acute renal failure induced by glycerol in rats treated for 7 days with propranolol is less severe than the one produced in untreated animals. In this ARF model, a single dose of propranolol does not seem to have a protective effect.", 
    "33": "Fifty-eight patients with idiopathic hypertrophic subaortic stenosis were examined in dynamics. In 25 of them routine general clinical methods of diagnosis were supplemented by echocardiography. In 34 patients the diagnosis was verified in examination by means of intracardiac methods. The authors demonstrated that idiopathic hypertrophic hypertrophic subaortic stenosis may be diagnosed by means of routine clinical methods of examination. Besides identifying the type of the valvular disease, echocardiography gives an idea of the function of the mitral valve. The first results of the management of patients with idiopathic hypertrophic subaortic stenosis are shown. The possibility of conservative treatment with agents blocking beta-adrenergic receptors is noted.", 
    "34": "We studied the effects of alcohol and propranolol on the course of peritonitis in rabbits. Induction of sterile peritonitis with normal saline led to a 50% augmentation of granulocyte adherence in normal rabbits, and a mean cumulative granulocyte count of 27,000/mm(3) in peritoneal exudate by 8 h. Rabbits intoxicated with alcohol at the time of peritonitis induction maintained a granulocyte adherence below pretreatment values, and only delivered a cumulative mean of 12,000 granulocytes/mm(3) into the peritoneal fluid. When intoxicated rabbits received propranolol intravenously at the time of intoxication, adherence increased above preperitonitis levels, and stayed significantly above values for animals given alcohol alone. In addition, the defect in granulocyte delivery was prevented by propranolol, resulting in a mean cumulative granulocyte count in peritoneal fluid of 24,000/mm(3).When peritonitis was induced with live pneumococci instead of a sterile inflammatory stimulus, 14/18 normal animals survived the infection and were culture-negative when sacrificed at 2 wk. In contrast, 17/18 intoxicated animals died of the infection, in a mean of 2.8 days. 9 of 18 intoxicated animals who also received propranolol survived, and those who died lived a mean of 7.5 days. The survival rates and the time-to-death among the nonsurvivors given propranolol were both significantly greater than in the animals intoxicated without propranolol. Thus, propranolol prevents the granulocyte adherence and delivery defects induced by alcohol intoxication, and significantly improves survival from infection.", 
    "35": "The clinical effects of a new cardioselective beta-adrenergic blocking drug, acebutolol hydrochloride (SECTRAL), were studied in 18 patients with angina pectoris, using graded treadmill testing according to a modified Bruce protocol. Measurements were made in the control state, after two weeks' treatment with placebo and after two more weeks of constant oral dose of the drug. Acebutolol produced a significant increase in the treadmill work performed before the onset of ischemic ECG changes and chest pain. The heart rate and blood pressure responses to exercise were depressed, so that the greater work load was achieved at a lower double product. Graded treadmill testing is a useful method for assessing the efficacy of treatment with a beta-blocking drug.", 
    "36": "A method of acceleration kinetocardiography was applied to the study of the effect of obsidan on the contractile funciton of the heart in 153 patients suffering from toxic goiter with the visceropathic stage of the disease. Results of single and prolonged (up to 30-day) use of obsidan, and also effects in case of its combined with mercazolil corglycon or prednisolone prescription were assessed. The results obtained indicated that chronotropic action alone was expressed in case of oral single administration of obsidan, whereas its intravenous injection could cause suppression of the contractile function of the myocardium. Prolonged oral use of obsidan or of its combination with mercazolil was accompanied by a negative inotropic action on the myocardium. This could be prevented by a simultaneous prescription of corglycon or prednisolone. In prolonged use of obsidan one should take into consideration the initial condition of the intracardiac hemodynamics, since the latter is normalized in the presence of the hyperdynamia syndrome, but in case of the initial hypodynamic the treatment aggravates the hypodynamia syndrome.", 
    "37": "Apressine, obsidan and a combination of these two drugs were used for treating 44 patients suffering from hypertension, mainly stage IIB. When apressine was used to treat patients with the hypodynamic type of circulation, arterial pressure decreased due to considerable diminution of the arterial tone. Tachycardia developed simultaneously and the cardiac output increased, which restrained the hypotensive effect of apressine. The addition of the beta-blocking agent obsidan corrected, while its preliminary prescription prevented the development of the noted reflex stimulation of cardiac activity. This made it possible for the main valuable properties of apressine to become manifest, namely those which reduced the tone of the arteries and produced the hypotensive effect. Small doses of apressine and of the beta-blocking agent may be used and prolonged treatment applied with no side-effects.", 
    "38": "A case of islet cell hyperplasia in a ten year old black male with symptomatic fasting hypoglycemia was documented histopathologically. Provocative studies with glucose, tolbutamide, glucagon, and diazoxide were performed to test the insulin response of hyperplastic islets. The islets responded to glucose, glucagon, and tolbutamide. Diazoxide potentiated the tolbutamide-induced insulin response, and this effect of diazoxide was not blocked by propranolol. In the diagnostic work up of islet cell hyperplasia, dizoxide may paradoxically potentiate tolbutamide-induced insulin release, a finding which may falsely suggest progression of the disease.", 
    "39": "1 The use of atenolol, a cardioselective beta-adrenoceptor antagonist, in the management of hyperthyroidism has been studied by comparing it with propranolol. 2 In a double-blind cross-over trial, atenolol (50 mg), propranolol (40 mg) and placebo 4 times daily for 1 week were compared in twenty-one hyperthyroid patients by sequential analysis. 3. Patients generally preferred atenolol or propranolol to placebo but this preference only achieved significance with propranolol. 4 Judged by their effect on the symptoms and signs of hyperthyroidism, both atenolol and propranolol were significantly better than placebo, but no distinction could be made between the two active compounds. 5 Atenolol and propranolol reduced mean heart rate by 29.8 and 27.1% respectively compared with placebo. 6 Atenolol appeared almost equally effective to propranolol in the management of the peripheral manifestations of hyperthyroidism.", 
    "40": "Thirty consecutive patients undergoing coronary bypass were studied. Oral propranolol therapy was maintained up to 4 to 10 hours before operation. Nineteen of the patients had a history of myocardial infarction (MI), 14 had hypoakinetic areas, and 8 had decreased ejection fraction indicating advanced coronary artery disease. Twenty-four-hour urinary epinephrine and norepinephrine obtained the day before operation were markedly increased at 136 +/- 12 microgram per 24 hours (normal, 39 +/- 4 microgram, rho less than 0.01). There were 4 perioperative MIs (13%) and no deaths. Plasma propranolol 1 hour before operation was 43.3 +/- 8 ng per milliliter, indicating good beta blockade. Propranolol was started within 24 hours postoperatively. There were no preoperative, intraoperative, or postoperative complications related to propranolol therapy. We conclude that because of markedly increased adrenergic tone the day before operation and transient hypersensitivity to adrenergic stimulation after withdrawal of propranolol, this agent should be continued through coronary bypass operation.", 
    "41": "Kinetic studies of T4 and T3 using a noncompartmental approach were performed in seven patients with pretreatment severe hypothyroidism maintained on L-T4 replacement. Each subject received a combined tracer dose of labeled T4 and T3 as an iv bolus before and during peroral treatment with propranolol. Serum T4 was unchanged, while a significant decrease of 13% was found in serum T3. The disposal rates (DR) of T4 and T3 decreased significantly, and the ratio between the DR off T3 and the DR of T4, the conversion rate, was significantly reduced during propranolol treatment. The decrease in the DR of T4 suggests a reduction in the bioavailability of L-T4 during propranolol, possibly due to a decrease in intestinal absorption. The decrease in the conversion rate indicates a reduced extrathyroidal conversion of T4 to T3 during propranolol treatment.", 
    "42": "The possibility of alpha-adrenergic modulation of cAMP accumulation and parathyroid hormone (PTH) release was investigated in dispersed bovine parathyroid cells. cAMP accumulation due to the mixed alpha- and beta-adrenergic agonists, (-)epinephrine and (-)norepinephrine, was significantly enhanced by the alpha-adrenergic inhibitor phentolamine; that due to the \"pure\" beta-adrenergic agonist, (-)isoproterenol, was not altered significantly. Direct inhibition of agonist-stimulated cAMP accumulation was effected by adding increasing concentrations of (-)epinephrine to concentrations of (-)isoproterenol maximally stimulating cAMP accumulation. A 50-75% inhibition of cAMP was observed which was specifically blocked by phentolamine. This inhibition was not specific for beta-adrenergic stimulation, as (-)epinephrine also inhibited dopamine-stimulated cAMP accumulation. The inhibition of (-)isoproterenol-stimulated cAMP accumulation by (-)epinephrine was unaffected by ambient calcium concentration. Stimulation of PTH release by (-)epinephrine and (-)norepinephrine was potentiated by phentolamine and inhibited by the beta-adrenergic blocker, (-)propranolol, demonstrating alpha-adrenergic modulation of hormone release and confirming the close relationship between cAMP accumulation and PTH release previously shown in this system. These results demonstrate the presence of an alpha-adrenergic receptor in dispersed bovine parathyroid cells which inhibits agonist-stimulated cAMP accumulation and PTH release by a mechanism independent of extracellular calcium.", 
    "43": "1. Characterization of the beta-adrenoceptors mediating inhibition of gastric acid secretion in the conscious Heidenhain pouch dog has been investigated by determination of the effects of propranolol, (+)-propranolol, practolol and H35/25 on salbutamol and isoprenaline-induced inhibition of gastric acid secretion. 2. The gastric antisecretory effect of salbutamol was significantly blocked by propranolol and H35/25 but not by practolol or (+)-propranolol. The effect of isoprenaline was significantly blocked by propranolol and practolol but not by H35/25 or (+)-propranolol. 3. It is concluded that both beta1- and beta2-adrenoceptors can mediate inhibition of pentagastrin-induced gastric secretion in conscious dogs with a Heidenhain pouch. Salbutamol exerts its antisecretory effect through beta2-adrenoceptors, whereas isoprenaline mediates its effects primarily through beta1-adrenoceptors. 4. The results are discussed with regard to the sub-classification of beta-adrenoceptors and to the possible role of adrenoceptors in the physiological control of gastric secretion. 5. In this study it is concluded that the tachycardia induced by isoprenaline or salbutamol is mediated primarily through reflexes activated by beta2-adrenoceptor mediated vasodilatation."
}