{
    "0": "The aim of this study was to estimate ischemic and reperfusive release of myocardial adenosine degradation products (MADP) during beta-adrenergic blockade and its relation to infarct size (IS) and viable myocardium size (VM). In a group of 24 shepherd-mongrel dogs, randomly assigned to a metoprolol (M-) and placebo-group (P-group), occlusion of the left anterior descending coronary artery (LAD) followed by reperfusion with recombinant tissue plasminogen activator was performed. Regional myocardial blood flow (MBF) was measured by the radiolabelled microsphere technique. Blood samples from aorta and great cardiac vein were collected to evaluate the concentrations of MADP. The triphenyltetrazolium chloride perfusion and fixation technique was used for infarct size measurement. MBF in the area at risk decreased in both groups during ischemia, but it was significantly higher (p = 0.013) in M-group. Recanalization of LAD was associated with an increase in flow in postischemic vascular bed. MBF was significantly higher (p = 0.024) in P-group during late reperfusion. In M-group IS was smaller (p = 0.007) and VM was bigger (p = 0.007). The correlation between arterial adenosine concentration during early reperfusion and IS (p = 0.044, r = -0.588) or VM (p = 0.036, r = 0.607) in M-group was noted. Values of net MADP balances significantly increased during early reperfusion. The correlation between reperfusive net MADP balance and IS (p = 0.00005, r = 0.906) or VM (p = 0.016, r = -0.675) in M-group was observed. The amount of MADP released during reperfusion correlates with the IS and is inversely proportional to the area of VM. The endogenously released adenosine may have additional cardioprotective effect during beta-adrenergic blockade.", 
    "1": "To clarify if one of the most common antihypertensive drugs, propranolol, can prevent venous thrombotic process, rats were treated with propranolol (PRO; 5 mg/kg i.p.) in an acute or chronic (14 days) manner. Both regimens resulted in a marked reduction of the systolic blood pressure (p < 0.001) and, probably as a consequence, in the shortening of the bleeding time (p < 0.01). After ligation of the vena cava, the incidence of the venous thrombosis and the thrombus weight decreased significantly in both propranolol-treated groups (p < 0.01) when compared to control rats. The antithrombotic effect of PRO was not accompanied by any changes in activated partial thromboplastin time, prothrombin time or euglobulin clot lysis time. However, long-term administfation of PRO resulted in a reduction of the ADP-induced platelet aggregation.", 
    "2": "Platelet-activating factor (PAF) is an early product of the inflammatory environment, influencing development and resolution of inflammation. Its production is greater in neutrophils and macrophages, which predominantly synthesize 1-alkyl sn-2 acetyl glycerophosphocholine (GPC) than in nongranulocytes (B cells and endothelial cells), which lack a respiratory burst and synthesize 1-acyl sn-2 acetyl GPC as their major PAF species. This study investigated whether the respiratory burst was responsible for the quantitative and qualitative differences in sn-2 acetyl GPC species generation by neutrophils and macrophages versus those cells lacking the NADPH oxidase complex. The myeloid cell line PLB-985 (capable of differentiation into neutrophils) was used to test this hypothesis, since these cells had previously been generated with a non-functional respiratory burst (X-CGD PLB-985). Differentiated PLB-985 cells underwent a large respiratory burst in response to PMA (phorbol ester), and smaller respiratory bursts in response to A23187 (calcium ionophore), and the bacterial polypeptide fMLP (receptor mediated activation). Concurrently, treated cells were assessed for production of 1-hexadecyl and 1-palmitoyl sn-2 acetyl GPC species by gas chromatography/mass spectrometry. Neither cell type generated these lipid species in response to PMA, but both cell types generated equal levels of sn-2 acetyl GPC in response to A23187, with five times more 1-hexadecyl than 1-palmitoyl species. Upon fMLP activation, X-CGD PLB-985 cells produced significantly less 1-hexadecyl and 1-palmitoyl sn-2 acetyl GPC in comparison to the wild-type PLB-985 cells. These findings suggest phagocytic oxidant production by NADPH oxidase is not essential for sn-2 acetyl GPC generation, but appears important for optimal production of PAF in response to some stimuli.", 
    "3": "To determine the electromigration and electroosmotic contributions to the iontophoretic delivery of lidocaine hydrochloride, in addition to the more-lipophilic quinine and propranolol hydrochlorides, in the presence and absence of background electrolyte.", 
    "4": "In vitro experiments, using excised pig ear skin and both vertical and side-by-side diffusion cells, were performed as a function of drug concentration and with and without background electrolytes in the anodal formulation. Concomitantly, the contribution of electroosmosis in each experimental configuration was monitored by following the transport of the neutral, polar marker molecule, mannitol.", 
    "5": "Electromigration was the dominant mechanism of drug iontophoresis (typically representing approximately 90% of the total flux). In the presence of background electrolyte, lidocaine delivery increased linearly with concentration as it competed more and more effectively with Na+ to carry the charge across the skin. However, iontophoretic delivery of quinine and propranolol increased non-linearly with concentration. Without electrolytes, on the other hand, electrotransport of the three drugs was essentially independent of concentration over the range 1-100 mM. Transport efficiency of lidocaine was approximately 10%, whereas that of the more lipophilic compounds was significanly less, with the major charge carrier being Cl- moving from beneath the skin into the anodal chamber. Both quinine and propranolol induced a concentration-dependent attenuation of electroosmotic flow in the normal anode-to-cathode direction.", 
    "6": "Dissecting apart the mechanistic contributions to iontophoretic drug delivery is key to the optimization of the formulation, and to the efficient use of the drug substance.", 
    "7": "To observe the effect of puerarin on superoxide dismutase (SOD), lipid peroxidation (LPO), tissue plasminogen (TPA) and plasminogen activator inhibitor (PAI-1) of coronary heart disease (CHD) patients.", 
    "8": "Forty-eight patients were divided into two groups (treated group and control group). Treated group was given intravenously 600 mg puerarin, once daily for one week, also the same treatment as that of control was given. Nitrite colorimetric method, radioimmunoassay (RIA), TBA fluorescent development process and fibrinolysin specific colorbase substrate decomposition development process were used to determine SOD activity, SOD, LPO, TPA and PAI-1.", 
    "9": "After the treatment with puerarin, SOD activity was increased, LPO reduced, while without any changes in the control group. There was insignificant changes of SOD between the treated and the control groups. TPA and PAI-1 were increased significantly in the treated group, but was insignificantly changed in the control group.", 
    "10": "Puerarin can increase the SOD activity, decrease LPO level and enhance the activity of fibrinolysis.", 
    "11": "To observe the clinical effect of the treatment of infantile viral myocarditis with puerarin.", 
    "12": "Puerarin was administered intravenously together with conventional treatment in the treated group, while that of conventional treatment solely was given in the control group. Creatine kinase isoenzyme, lactate dehydrogenase isoenzyme, cardiac function and clinical manifestations before and after treatment were observed.", 
    "13": "Puerarin could significantly relieve the symptoms of patients of infantile viral myocarditis, enhance the metabolism of myocardium and improve the cardiac function. The total effective rate of the treated group was 87.04%, significantly higher than that of the control group, the difference between them was significant (P < 0.05).", 
    "14": "Puerarin can be used to treat patients with infantile viral myocarditis with a satisfactory result.", 
    "15": "The pharmacokinetics and pharmacodynamics of immediate-release (IR) metoprolol, 50 mg 3 times daily, were compared with those of different doses of controlled-release/extended-release metoprolol (CR/XL) given once daily.", 
    "16": "Fifteen patients with chronic heart failure were randomized to a 3-way crossover study to receive metoprolol IR 50 mg 3 times daily, CR/XL 100 mg once daily, and CR/XL 200 mg once daily for 7 days. On the seventh day of each treatment, serial plasma samples were drawn and standardized exercise tests and a 24-hour Holter recording were performed. Metoprolol IR 50 mg produced peak plasma levels comparable to those observed for CR/XL 200 mg (285 v 263 nmol/L). The difference in mean 24-hour heart rate between CR/XL 100 mg and IR 50 mg was 1.0 bpm (95% confidence interval [CI]), -2.9 to 4.9; NS) compared with -3.8 bpm (95% CI, -7.6 to -0.04; P = .048) between CR/XL 200 mg and IR 50 mg. Submaximal exercise heart rate was lower for patients receiving CR/XL 200 mg than those receiving IR 50 mg. No difference in tolerance or exercise performance was observed between treatment regimens.", 
    "17": "Peak plasma levels produced by metoprolol 200 mg CR/XL were similar to those of 50 mg IR. Metoprolol CR/XL 200 mg was associated with a more pronounced suppression of heart rate than metoprolol IR 50 mg. It is suggested that patients can safely be switched from multiple dosing of metoprolol IR 50 mg to a once-daily dose of metoprolol CR/XL.", 
    "18": "Different attempts have been made to use the 12-lead surface electrocardiogram (ECG) for risk stratification of patients prone to sudden cardiac death. Among others, QT dispersion (QTd) has been proposed as a simple risk marker, eg, in patients postmyocardial infarction (MI). To overcome the methodological limitations of QTd, novel T-wave morphology variables have been recently developed based on technologies that better quantify the substrate of a pathologically changed repolarization. In 280 post-MI patients with 27 events (death or nonfatal sustained ventricular tachycardia/ventricular fibrillation) during long-term follow-up (32 +/- 10 months), a 12-lead ECG was recorded before discharge and converted into a digital format. The prognostic value of digitally measured QTd and other conventional variables, and that of novel ECG variables of T-wave loop morphology was assessed. The latter included fully automatic and reproducible analysis of variables defining spatial and temporal T-wave variation as well as its wavefront direction. Among the 5 variables studied, the total cosine R to T (TCRT--describing the global angle between repolarization and depolarization orientations) and the T-wave loop dispersion were univariately associated (P = .0002 and P < .002) with events. Comparison of Kaplan Meier curves for patient strata above and below the median confirmed the strong discrimination of risk by TCRT and T-wave loop dispersion values (P < .003 and P < .001). On Cox regression analysis entering other univariately predictive risk stratifiers including age, left ventricular ejection fraction, heart rate, reperfusion therapy, beta adrenergic blocker treatment, and SDNN from Holter, TCRT (P < .03) yielded independent predictive value while T-wave loop dispersion was of borderline independence (P = .064). Heart rate (P < .02), left ventricular ejection fraction (P < .02), and reperfusion therapy (P <.02) also remained in the final model. In contrast, none of the conventional variables of repolarization dispersion including QTd and rate-corrected QTd revealed prognostic value on univariate or Kaplan Meier analysis despite optimized digital processing techniques. Computerized analysis of T-wave loop morphology from the 12-lead resting ECG permits independent assessment of post-MI risk and should replace the poorly conceptualized measurement of QTd.", 
    "19": "Diuretics and beta-blockers are presently recommended as first-line therapy for the treatment of uncomplicated hypertension. JNC VII will probably consider ACE inhibitors worthy of this recommendation. In those at high risk for CHD or CHF, the initial use of an alpha-blocker or calcium antagonist will be recommended with caution. In those with systolic hypertension, who remain at increased risk of stroke, the initial use of CCB therapy continues to be supported by trial-based evidence. A diuretic, based on outcome-based trials, should be included in most regimens to lower the risk of ischemic stroke. Since most patients will require two or more drugs to control their blood pressure, the initial agent chosen will assume less importance for the practicing physician.", 
    "20": "It has previously been shown that activation will increase cerebral blood flow (CBF) and cerebral glucose uptake (CMR(glc)) in excess of cerebral oxygen uptake (CMRO(2)). Our purpose was to investigate the influence of beta-adrenergic blockade with propranolol on the activation-induced uncoupling of cerebral glucose and oxygen metabolism.", 
    "21": "Using awake rats, we determined the cerebral arteriovenous differences of oxygen [(a-v)(O2)], glucose [(a-v)(glc)], and lactate [(a-v)(lac)] both under baseline conditions and during activation. The molar ratio between CMRO(2) and CMR(glc), the oxygen-glucose index (OGI), was calculated.", 
    "22": "Without beta-adrenergic blockade, activation decreased the (a-v)(O2) but not the (a-v)(glc), reducing the OGI from 6.1 during baseline conditions to 4.0 under activation (P<0.01). The (a-v)(O2) decreased, indicating that the ratio CBF/CMRO(2) had increased. Under baseline conditions, a slight flux of lactate from the brain was observed. Activation increased the arterial lactate concentration, and during this condition, the lactate flux from the brain was reversed into a slight lactate uptake. Propranolol administration did not change the behavior of the animals during activation. After administration of propranolol, baseline values were unaffected, but beta-adrenergic blockade totally abolished the activation-induced uncoupling of (a-v)(O2) from (a-v)(glc), because both remained constant with an unchanged OGI. The unchanged (a-v)(O2) indicates that CBF remained unchanged compared with CMRO(2).", 
    "23": "beta-Adrenergic blockade by propranolol abolishes the activation-induced uncoupling of cerebral oxygen to glucose metabolism and the changes in (a-v)(O2). This may be of most significance to studies of cerebral activation by the blood oxygen level-dependent fMRI method.", 
    "24": "Concentration-response curves to noradrenaline (1 nM-100 microM) were obtained in prostates from 6-week streptozotocin diabetic, insulin-treated diabetic or control rats. Compared to the curve obtained in controls, those obtained in prostates from diabetic and insulin-treated diabetic rats were shifted rightward. The alpha1-adrenoceptor antagonist, prazosin (100 nM), caused a rightward shift of the curves in prostates from all groups. In contrast, the uptake 1 inhibitor, nisoxetine (300 nM), only produced a leftward shift of the curves in prostates from control and insulin-treated diabetic rats. However, frequency-response curves obtained in prostates from both control and diabetic rats were shifted leftward by nisoxetine (300 nM). The concentration-response curve to the alpha1-adrenoceptor agonist, methoxamine (10 nM-100 microM), obtained in prostates from diabetic rats was shifted rightward compared with controls. Calphostin C (500 nM), a protein kinase C inhibitor, caused a leftward shift of the curve in prostates from diabetic, but not control, rats. The protein kinase C inhibitor, bisindolylmaleimide I (500 nM), beta-adrenoceptor antagonist, propranolol (500 nM) and muscarinic cholinoceptor antagonist, atropine (300 nM), had no effect on the noradrenaline concentration-response curves of prostates from control or diabetic rats. Our results suggest that diabetes reduces the sensitivity and reactivity of the prostate to noradrenaline-induced stimulation, and this reduction may be due to changes in protein kinase C activity.", 
    "25": "Amoebae of the cellular slime mould Dictyostelium discoideum showed stimulated mitogenic activity when exposed to 200 microM isoproterenol, an activator of adenyl cyclase, for 30 min. Approximately 40% increase in cell proliferation was found at 48 h after isoproterenol treatment. A faster and larger plaque formation as well as higher uptake of FITC-labelled E. coli indicates greater phagocytotic activity in the treated cells. A concurrent increase in DNA and protein syntheses was also recorded in the treated cells. Administration of 400 microM caffeine or 200 microM (+) propranolol brought down the isoproterenol-induced elevation in the cell division rate to control levels. These results are discussed in relation to a precocious activation of adenyl cyclase in the treated cells leading to a transient but significant increase in cell division in this organism.", 
    "26": "The purpose of this study was to evaluate the effect of topical timolol 0.5%, betaxolol 0.5% and carteolol 2% on the blood flow velocity of the central retinal artery (CRA), the posterior ciliary artery (PCA) and the ophthalmic artery (OA) in patients with ocular hypertension. A group of 14 patients with ocular hypertension and a group of 11 normals were studied. The color Doppler was used to measure the peak systolic flow velocity (PSFV) and the end diastolic flow velocity (EDFV) of the CRA, the PCA and the OA in the normals and in the patients. The normals were under no treatment, while the patients were studied before and after treatment with topical timolol 0.5%, betaxolol 0.5% and carteolol 2%. In the systolic phase, there was a significant increase in the flow velocity of the CRA with all three drugs. In the diastolic phase of the CRA, the increase was significant for timolol 0.5% and carteolol 2% but not for betaxolol 0.5%. The flow velocity of the PCA and OA remained unchanged. In this study of 14 patients with ocular hypertension, topical timolol 0.5%, betaxolol 0.5% and carteolol 2% led to a significant increase in the flow velocity of the CRA without creating a steal or decrease in the flow velocity of the PCA.", 
    "27": "It is known from the Framingham Heart Study that there is a relationship between congestive heart failure and diabetes mellitus. Diabetes can cause myocyte hypertrophy, interstitial fibrosis, impaired myocardial blood flow, increased turnover of free fatty acids, leading to the development of cardiomyopathy. On the other hand, heart failure increases catecholamine plasma levels and it may cause insulin resistance, leading to the development of diabetes. We report and discuss data from the literature: ACE-inhibitors do not alter glucose metabolism, non selective beta-blockers increase insulin resistance, while beta-blockers with vasodilating properties do not seem to alter insulin sensitivity, and high doses of diuretics seem to have a negative effect on glycemic parameters. Since diabetes has a high prevalence among patients with heart failure, it is clinically relevant to monitor glycemic parameters in such patients and also to evaluate changes in the therapy.", 
    "28": "These 25 lessons 1) review the roles of plasma renin levels for causing malignant and most essential hypertension and their related vascular injuries (heart attack, heart failure, kidney failure and stroke); 2) review how antihypertensive anti-R drugs that block renin activity (beta blockers, the first converting enzyme inhibitor from venom, and the first angiotensin receptor blocker) were used to reveal plasma renin involvement in the hypertension of medium and high renin patients and to show; 3) that the 30% with low renin essential hypertension do not respond to R drugs, are not prone to heart attack or stroke, and BP is corrected instead by the natriuretic anti-V drugs (diuretics, spironolactone, CCB, alpha blockers); 4) thus, all hypertensives can be divided into R patients who have too much renin vasoconstriction or V patients who instead have predominant sodium-volume mediation. Furthermore, all antihypertensive drug classes can be divided into R drugs that block the renin factor, or V drugs that reduce body sodium volume; 5) these findings document our conception of two biochemically and physiologically different final factors that sustain all BP in which the sodium-volume factor continuously sustains cardiac output and flow while plasma renin-angiotensin sets total peripheral resistance (TPR), which, within the Poiseuille Equation (BP = cardiac output [CO] x TPR) describes our [Na+-volume x renin-angiotensin vasoconstriction] model that supports all normotension or hypertension; 6) in this light, we designed a visit-by-visit method for treating untreated hypertensives using the ambient plasma renin level and BP responses to guide primary drug therapy against either the V or R factor; and 7) for also correcting nonresponders receiving multiple drugs where renin testing correctly guides addition or subtraction of drugs depending on whether the test indicates unresponsiveness due to a reactive sodium-volume excess, or to lack of effectiveness of an R drug in a V patient or of a V drug in an R patient, or from large reactive increases in renin that override the R drug, calling for strengthening the R and/or removing V drugs. This objective, biochemically based method results in effective longterm BP control of nearly all patients using fewer, but the correct drug(s) for each individual.", 
    "29": "Recently the circadian rhythm of fluctuations in heart rate variability (HRV) has gained increasing attention, and the use of appropriate treatment corresponding to the circadian rhythm has become an important issue. However, the question has been raised as to whether the rhythm of fluctuation is only limited to HRV, and if a rhythm is also present in the contraction of the heart. The mathematical technique of electrical circuit simulation of the cardiovascular system was used to observe the Emax rhythm. In this study, the therapeutic effect of various drugs, including atrial natriuretic polypeptide (ANP), was confirmed. The effect of inotropic drugs including ANP on Emax was observed, and the results based on an old and a new method of determining Emax . were examined. Furthermore, the chaos analysis of Emax was also made. The time series of Emax showed an increased complexity due to the administration of ANP. In conclusion, it might be important to consider not only the fluctuation of HRV, but also an analysis of the fluctuation in the contraction of the heart.", 
    "30": "A series of Salmonella typhimurium (S. typhimurium) YG7108 strains, each coexpressing a form of human cytochrome P450 (CYP) (CYP1A1, CYP1A2, CYP1B1, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP3A4, or CYP3A5) together with human NADPH-cytochrome P450 reductase (OR), was established. The parental S. typhimurium YG7108, derived from TA1535, lacks two O(6)-methylguanine-DNA methyltransferase genes, ada and ogt, and is highly sensitive to the mutagenicity of alkylating agents. The expression levels of CYP holo-protein in the genetically engineered S. typhimurium YG7108 cells, determined by carbon monoxide (CO) difference spectra, ranged from 62 nmol/L culture for CYP2C19 to 169 nmol/L culture for CYP3A4. The expression level of the OR varied, depending on the form of CYP coexpressed, and ranged from 214 to 1029 units/L culture. Each form of CYP expressed in the S. typhimurium YG7108 cells catalyzed the oxidation of a representative substrate at an efficient rate. The rates appeared comparable to the reported activities of CYP expressed in human liver microsomes or CYP in other heterologous systems, indicating that the OR was sufficiently expressed to support the catalytic activity of CYP. These S. typhimurium strains may be useful not only for predicting the metabolic activation of promutagens catalyzed by human CYP but also for identifying the CYP form involved.", 
    "31": "XK469 (NSC 697887) is a novel antitumor agent with broad activity against a variety of tumors. Previous studies suggest that XK469 is a topoisomerase II beta poison with functional activity similar to that of 4'-(9-acridinylamino) methanesulfon-m-anisidide (m-AMSA). The goal of our study was to investigate its mechanism of action further using a human HCT-116 (H116) colon tumor cell model. Concentration-survival curves with continuous exposure indicated that XK469 had low cytotoxic activity against H116 cells. Cell cycle analysis revealed that XK469 is a phase-specific cell cycle blocker that is associated with increased levels of cyclin B1, cyclin A and p53 but not CDK1 (cdc2) or cyclin E. In contrast, treatment of H116 cells with m-AMSA caused a total degradation of both cyclin A and B1 but enhanced expression of cyclin E and p53. Accumulation of cyclin B1 in XK469-treated cells was correlated with the inhibition of cyclin B1 ubiquitination, a metabolic process mandatory for proteasome-mediated protein turnover. However, no inhibition of cyclin B1 ubiquitination was detected in cells treated with m-AMSA or colchicine, a known mitotic inhibitor. Furthermore, unlike m-AMSA, XK469 did not induce caspase activation or apoptotic cell death in H116 cells. Our results suggest that XK469 is a phase-specific cell cycle inhibitor with a unique mechanism of action that is correlated with the inhibition of cyclin B1 ubiquitination and its accumulation at early M phase.", 
    "32": "The purpose of this study was to assess frequency, risk factors, treatment, and complications of very young patients with acute myocardial infarction (MI) at the University of Michigan Medical Center (UMMC).", 
    "33": "From a database of 976 consecutive patients admitted to the UMMC with acute MI between 1995 and 1998, we compared care and outcomes of patients divided into 3 age categories: <46 years, 46-54 years, and >54 years. Risk factors, presenting symptoms, type of MI, management, complications, and hospital outcomes of the 3 groups were evaluated.", 
    "34": "Young patients represented >10% of all patients with acute MI, and >25% of these individuals were women, a number considerably higher than seen in previous studies. This group of young patients was more likely to have Q-wave MI and risk factors such as family history and tobacco use and less likely to have a history of angina. Although all 3 groups received similar inpatient treatment, there was more attention paid to risk factor modification such as smoking cessation and referral to cardiac rehabilitation in younger individuals. Young patients had fewer in-hospital complications and a lower mortality rate.", 
    "35": "At the University of Michigan, >1 in 10 with acute MI is <46 years old. Data suggest that current management and aggressive risk factor modification are quite good in this particular group, and overall the mortality rate is very low.", 
    "36": "Long QT syndrome (LQT) is characterized by prolongation of the QT interval, causing torsade de pointes and sudden cardiac death. The LQT is a disorder of cardiac repolarization caused by alterations in the transmembrane potassium and sodium currents. Congenital LQT is a disease of transmembrane ion-channel proteins. Six genetic loci of the disease have been identified. Sporadic cases of the disease occur as a result of spontaneous mutations. The acquired causes of LQT include drugs, electrolyte imbalance, marked bradycardia, cocaine, organophosphorus compounds, subarachnoid hemorrhage, myocardial ischemia, protein sparing fasting, autonomic neuropathy, and human immunodeficiency virus disease.", 
    "37": "Data on the diagnosis and management of LQT were thoroughly reviewed.", 
    "38": "The diagnosis of LQT primarily rests on clinical and electrocardiographic features and family history. The clinical presentations range from dizziness to syncope and sudden death. Genetic screening is available primarily as a research tool. Short-term treatment of LQT is aimed at preventing the recurrences of torsades and includes intravenous magnesium and potassium administration, temporary cardiac pacing, withdrawal of the offending agent, correction of electrolyte imbalance, and, rarely, intravenous isoproterenol administration. The long-term treatment is aimed at reducing the QT-interval duration and preventing the torsades and sudden death and includes use of oral beta-adrenergic blockers, implantation of permanent pacemaker/cardioverter-defibrillator, and left thoracic sympathectomy. Sodium channel blockers are promising agents under investigation. Electrocardiograms are recorded for screening of family members. The data favor treating asymptomatic patients, if <40 years old at the time of diagnosis, with beta-adrenergic blockers.", 
    "39": "Many patients with diabetic nephropathy (DN) have levels of albuminuria > 1 g/day and blood pressure >135/85 mmHg, despite antihypertensive combination therapy, including recommended doses of ACE inhibitors, e.g., lisinopril/enalapril at 20 mg daily. We tested the concept that such patients might benefit from dual blockade of the renin-angiotensin system (RAS).", 
    "40": "We performed a randomized double-blind crossover study of 2 months treatment with candesartan cilexetil 8 mg once daily and placebo in addition to previous antihypertensive treatment. We included 18 type 2 diabetic patients with DN fulfilling the above-mentioned criteria. All received recommended doses of ACE inhibitor and, in addition, 15 patients received diuretics, 11 received a calcium channel antagonist, and 3 received a beta-blocker. At the end of each treatment period, we measured the glomerular filtration rate (GFR), 24-h blood pressure, albuminuria, and IgGuria.", 
    "41": "The addition of candesartan to usual antihypertensive therapy induced a mean (95% CI) reduction in albuminuria of 25% (2-58), P = 0.036 (geometric mean [95% CI] from 1,764 mg/24 h [1,225-2,540] to 1,334 mg/24 h [890-1,998]). It also produced a mean reduction of 35% (9-53) in the fractional clearance of albumin (P = 0.016), a reduction of 32% (1-54) in fractional clearance of IgG (P = 0.046), a reduction in 24-h systolic blood pressure of 10 mmHg (2-18) (P = 0.019) (mean +/- +/- SE) from 148 +/- 3 to 138 +/- 5 mmHg, and a mean reduction in GFR of 5 ml. min(-1). 1.73 m(-2) (0.1-9) (P = 0.045).", 
    "42": "Dual blockade of the RAS reduces albuminuria and blood pressure in type 2 diabetic patients with DN responding insufficiently to previous antihypertensive therapy, including ACE inhibitors in recommended doses.", 
    "43": "In this prospective study, we evaluated the effects of remifentanil in ASA I-II patients undergoing transsphenoidal surgery. After the induction of anesthesia, patients were randomly allocated to the Isoflurane (n = 22, 60% nitrous oxide, isoflurane up to 2% end-tidal) or Remifentanil group (n = 21, 60% nitrous oxide, 0.5% end-tidal isoflurane, remifentanil up to 2 microg x kg(-1) x min(-1)). If mean arterial pressure (MAP) increased >80 mm Hg during maximal dosage of isoflurane or remifentanil, labetalol was administered. At the end of anesthesia, extubation and awakening times, respiratory rate, SpO(2), MAP, heart rate, and adverse effects were recorded. Hemodynamics and bleeding (minimal, mild, moderate, severe) were not different between groups. Bleeding grade increased with MAP >80 mm Hg (P < 0.001). Labetalol was administered to 20 patients in the Isoflurane group, and 10 patients in the Remifentanil group (P < 0.01). The dose of labetalol was larger in the Isoflurane group (1.0 +/- 0.6 versus 0.5 +/- 0.7 mg/kg, P < 0.05). Time to extubation did not differ, whereas time to follow commands was shorter in Remifentanil patients (16 +/- 8 versus 10 +/- 2 min, P < 0.01). No adverse effects occurred in the early postoperative period.", 
    "44": "In patients undergoing transsphenoidal surgery, balanced anesthesia with remifentanil (0.22 +/- 0.17 microg x kg(-1) x min(-1)) provides faster awakening time, as compared with large-dose volatile-based anesthesia, without the risk of postoperative opioid respiratory depression.", 
    "45": "The administration of esmolol decreases the propofol blood concentration, preventing movement after skin incision during propofol/morphine/nitrous oxide anesthesia. However, interaction with esmolol has not been tested when propofol is infused alone. Accordingly, we tested the hypothesis that esmolol decreases the propofol blood concentration, preventing response to command (CP50-awake) when propofol is infused alone in healthy patients presenting for minor surgery. With approval and consent, we studied 30 healthy patients, who were randomized to esmolol bolus (1 mg/kg) and then infusion (250 microg x kg(-1) x min(-1)) or placebo. Five minutes later, a target-controlled infusion of propofol was commenced. Ten minutes later, responsiveness was assessed by a blinded observer. Oxygen saturation, heart rate, and noninvasive arterial blood pressure were recorded every 2 min. Arterial blood samples were taken at 5 and 10 min of propofol infusion for propofol assay. Results were analyzed with a generalized linear regression model: P <0.05 was considered statistically significant. The probability of response to command decreased with increasing propofol blood concentration (CP50-awake = 3.42 microg/mL). Esmolol did not alter the relative risk of response to command. We conclude that the previously observed effect of esmolol on propofol CP50 was not caused by an interaction between these two drugs.", 
    "46": "There is no evidence to suggest that esmolol, an ultra-short-acting cardioselective beta-blocker, affects anesthetic requirement for loss of responsiveness during propofol anesthesia.", 
    "47": "To study the safety and effectiveness of immediate anterior chamber paracentesis, combined with antiglaucomatous medications, in the intraocular pressure control and relief of symptoms of acute primary angle-closure glaucoma (PACG).", 
    "48": "Prospective noncomparative case series.", 
    "49": "Eight consecutive patients with their first attack of acute PACG, with intraocular pressure > or =50 mmHg, were recruited into the study.", 
    "50": "On presentation, each patient received topical pilocarpine (4%) and timolol (0.5%), immediate anterior chamber paracentesis, and systemic acetazolamide and mannitol as primary treatment. The intraocular pressures at 15 and 30 minutes, and then at 1, 2, 3, 12, and 24 hours, were documented by applanation tonometry.", 
    "51": "Symptoms, visual acuity, intraocular pressure, corneal edema, angle status on gonioscopy, pupillary size, and reaction.", 
    "52": "Ten eyes of eight patients seen with acute PACG were recruited. The mean intraocular pressure was reduced from 66.6 +/- 9.1 mmHg to 15.1 +/- 3.5 mmHg immediately after paracentesis, and then to 17.1 +/- 7.0 mmHg at 15 minutes, 21.7 +/- 10.2 mmHg at 30 minutes, 22.7 +/- 11.0 mmHg at 1 hour, and 20.1 +/- 14.6 mmHg at 2 hours after paracentesis. The mean intraocular pressure was less than 21 mmHg at 2 hours and beyond. There was instant symptomatic relief for all patients. No complications from the paracentesis were encountered.", 
    "53": "From this preliminary study, immediate paracentesis seems to be safe and effective in controlling the intraocular pressure and eliminating symptoms in acute PACG.", 
    "54": "Migraine is a paroxysmal disorder with attacks of headache, nausea, vomiting, photo- and phonophobia and malaise. This review summarises new treatment options both for the therapy of the acute attack as well as for migraine prophylaxis. Analgesics like aspirin or non-steroidal anti-inflammatory drugs (NSAIDs) are effective in treating migraine attacks. Few controlled trials were performed for the use of ergotamine or dihydroergotamine. These trials indicate inferior efficacy compared with serotonin (5-HT(1B/D)) agonists (triptans). The triptans (almotriptan, eletriptan, frovatriptan, naratriptan, rizatriptan, sumatriptan and zolmitriptan), are highly effective. They improve headache as well as nausea, photo- and phonophobia. The different triptans show only minor differences in efficacy, headache recurrence and adverse effects. The knowledge of their different pharmacological profile allows a more specific treatment of the individual migraine characteristics. Migraine prophylaxis is recommended, when more than three attacks occur per month, if attacks do not respond to acute treatment or if side effects of acute treatment are severe. Substances with proven efficacy include the beta-blockers metoprolol and propranolol, the calcium channel blocker flunarizine, several 5-HT antagonists and amitriptyline. Recently anti-epileptic drugs (valproic acid, gabapentin, topiramate) were evaluated for the prophylaxis of migraine. The use of botulinum toxin is under investigation.", 
    "55": "Previous studies in patients with congestive heart failure (CHF) have revealed abnormalities of cellular volume that might have an impact on the dysregulation of peripheral vascular resistance. Human mononuclear leukocytes (HML) represent a model for the study of cellular volume regulation. We investigated the impact of enalapril and carvedilol on HML volume and on the activity of the Na+/H+ exchanger in 26 patients with CHF and 20 volunteers. Over a period of 4 weeks, 18 patients received enalapril in addition to the previous therapy while 8 patients additionally received carvedilol. HML diameters and the activity of the Na+/H+ exchanger were measured by a Coulter Counter. Both patient groups showed abnormally increased initial volumes of HML compared to the volunteer group at baseline. Four weeks of therapy with enalapril in addition to therapy with diuretics and digoxin did not result in a statistically significant reduction of lymphocyte volume, whereas add-on therapy with carvedilol to therapy with ACE inhibitors, diuretics and digoxin reduced the volume significantly. Alterations could not be found in the activity of the Na+/H+ exchanger in either patient group compared to volunteers. Supplementary drug therapy with carvedilol in patients with CHF leads to a reduction of the increased lymphocytic volume, possibly reflecting the beneficial effect of beta-blockade.", 
    "56": "Voltage-gated Na+ channels are composed of an alpha subunit of 260 kDa associated with beta subunits of 33-36 kDa. Alpha subunits have four homologous domains (I to IV) containing six transmembrane alpha helices (S1-S6). The S4 segments serve as voltage sensors and move outward to initiate activation. The S5 and S6 segments and the short membrane-associated loops between them form the pore. Fast inactivation is mediated by closure of an inactivation gate formed by the intracellular loop between domains III and IV. The 3-D structure of the inactivation gate has been determined bv NMR spectroscopy, revealing the conformation of the pore-blocking IFM motif. Peptide scorpion toxins that alter gating of Na+ channels bind to the extracellular ends of the IIS4 and IVS4 segments, trap them in either an activated or non-activated position, and thereby selectively alter channel activation or inactivation. Voltage sensor-trapping may be a general mechanism of toxin action on voltage-gated ion channels. Local anaesthetics block the pore of Na+ channels by binding to a receptor site in segment S6 in domains III and IV. Anticonvulsants and antiarrhythmic drugs also interact with this site. A high-affinity Na+ channel blocker has recently been developed with this site as its target. The emerging knowledge of the molecular mechanisms of Na+ channel gating and drug block may allow development of novel therapeutics for epilepsy, cardiac arrhythmia and persistent pain syndromes.", 
    "57": "It has been suggested that phosphodiesterase 5 (PDE5) inhibition is potentially hazardous and that it increases the risk of cardiac events in patients with coronary artery disease. This study sought to evaluate whether PDE5 inhibition with sildenafil exerts any effect on exercise-induced myocardial ischemia in patients on beta-blockers.", 
    "58": "Fourteen patients underwent a baseline exercise test off-therapy and were then started on atenolol (100 mg once daily). After a run-in phase of 1 week, patients underwent a second exercise test and were randomized to receive either sildenafil (50 mg) or placebo given in a random order on two different occasions, 2 days apart. Exercise test was repeated 2 hours after the administration of sildenafil or placebo.", 
    "59": "All patients had a > 1 mm ST-segment depression while off-therapy. Eight patients had a negative exercise test response after atenolol, which was unaltered by the adjunct of either sildenafil or placebo. In the remaining subjects, atenolol significantly prolonged the time to 1 mm ST-segment depression and the exercise time. Sildenafil and placebo did not reverse the beneficial effect of atenolol upon exercise-induced myocardial ischemia.", 
    "60": "PDE5 inhibition does not worsen exercise capacity and exercise-induced myocardial ischemia in patients with chronic stable angina whose symptoms and exercise test response are well controlled by beta-blocker therapy.", 
    "61": "The sympathetic and parasympathetic nervous system play a powerful role in controlling cardiac function by activating adrenergic and muscarinic receptors. In the human heart there exist alpha1-, beta1- and beta2-adrenoceptors and M2-muscarinic receptors and possibly also (prejunctional) alpha2-adrenoceptors. Beta1- and beta2-adrenoceptors are quite evenly distributed in the human heart while M2-receptors are heterogeneously distributed (more receptors in atria than in ventricles). Stimulation of beta1- and beta2-adrenoceptors causes increases in heart rate and force of contraction while stimulation of M2-receptors decreases heart rate (directly in atria) and force of contraction (indirectly in ventricles). Pathological situations (such as heart failure) or pharmacological interventions (for example, beta-blocker treatment) can alter the distribution of beta1- and beta2-adrenoceptors in the human heart, while M2-receptors are only marginally affected. On the other hand, relatively little is known on distribution and functional role of alpha1- and alpha2-adrenoceptor subtypes in the human heart.", 
    "62": "The mechanism by which 2(3H)-benzothiazolone, 4-hydroxy-7-[2-[[2-[[3-(2-phenylethoxy)propyl]-sulphonyl]ethyl]amino]ethyl]-monohydrochloride (AR-C68397AA; viozan), a dual dopamine D2/beta2-adrenoceptor agonist which has shown promise in the treatment of chronic obstructive pulmonary disease (COPD), inhibits the extravasation of plasma protein induced by capsaicin in the tracheas of Brown Norway rats has been re-evaluated. Viozan (10-30 microg/kg given intratracheally; i.t.) inhibited dose-dependently the extravasation of plasma protein tagged with Evans Blue into rat trachea induced by capsaicin (10 microg/kg i.t.). Similar effects were seen with the selective beta2-adrenoceptor agonist, salbutamol (3-10 microg/kg i.t.), but the selective dopamine D2 receptor agonist, quinagolide (10-30 microg/kg i.t.), was inactive. The effects of viozan and salbutamol were abolished by propranolol (3 mg/kg) given intraperitoneally (i.p.) but unaffected by sulpiride (3 mg/kg i.p.). Thus, in c,ontrast to claims in the literature, a functional response to dopamine D2 receptor activation in a preclinical model of oedema arising from sensory nerve fibre activation in the rat lung could not be demonstrated. Moreover, no qualitative difference could be demonstrated between the response to a dual D2/beta2-adrenoceptor agonist and a selective beta2-adrenoceptor agonist. The observations call into question whether a dual D2/beta2-adrenoceptor agonist such as viozan would bring added benefit over established selective beta2-adrenoceptor agonists in the therapy", 
    "63": "High frequency (HF)-induced and norepinephrine (NE)-induced long-term potentiation have been hypothesized to utilize common mechanisms of induction and expression in the dentate gyrus. In vitro data tend to support this hypothesis, but few studies have been done in vivo. The present study records perforant path-evoked potentials simultaneously on two micropipettes, one filled with saline and the other with the beta-antagonist, timolol. Stimulation of the paragigantocellularis nucleus (PGi) was used as a method of producing NE release in the dentate gyrus, and thus, to assess the efficacy of beta-receptor blockade on the timolol pipette. Beta-blockade by timolol attenuated PGi-induced spike potentiation. HF-induced potentiation of the excitatory post-synaptic potential (EPSP) slope was also blocked by timolol, but HF-induced spike amplitude potentiation was unaffected. These results are consistent with an earlier report examining HF-long-term potentiation (LTP) following 6-OHDA-induced NE depletion, which showed that the EPSP slope LTP depended, for its full expression, on NE, but potentiation of the population spike amplitude component of HF-induced LTP did not. In the present study, PGi-induced potentiation of spike amplitude on the saline pipette was normal after HF-induced saturation of spike amplitude potentiation, suggesting that the mechanisms for expression of spike potentiation, as well as induction of spike potentiation, are separate for HF and NE stimulation.", 
    "64": "The most significant achievements in the cardiovascular research areas have been reviewed. Among the beta-adrenoceptor blockers, antihypertensive, positive inotropic, and antiarrhythmic compounds synthesized and investigated at the IDR, a number of new drug candidates have been found and studied in clinical phases. One compound has been marketed (Tobanum, beta-adrenoceptor blocker).", 
    "65": "The effect of withdrawal of digoxin on left ventricular function in patients with a history of idiopathic dilated cardiomyopathy (IDCM) following normalization of left ventricular ejection fraction (LVEF) with beta blockers remains unknown.", 
    "66": "This study was undertaken to determine the effect of digoxin withdrawal on left ventricular function in patients with IDCM.", 
    "67": "In 8 consecutive patients with IDCM (5 men, 3 women) who had normalization of LVEF following beta-blocker treatment, digoxin was withdrawn as part of an office protocol. and LVEF was followed. Baseline EF prior to beta blocker initiation (carvedilol = 6, atenolol = 1, metoprolol 1) was measured with isotope ventriculography (IVG), echocardiography, or left ventriculography. Post beta blocker ejection fraction (post BB EF) was measured in all patients with IVG at a mean of 17.25 +/- 5.38 months. Follow-up EF was measured using IVG after digoxin withdrawal at a mean of 6.99 +/- 4.34 months.", 
    "68": "An experienced blinded reader interpreted the IVG scans. Baseline EF was 28.5 +/- 8.26; post BB EF and follow-up EF were 56.1 +/- 4.65 and 51.0 +/- 7.35, respectively (p = 0.05).", 
    "69": "These data provide potential evidence that digoxin withdrawal can result in a small but significant reduction in LVEF in patients with IDCM who had normalization of LVEF after treatment with beta blockers. Mean LVEF, however, remained within normal (> 50%) on beta-blocker therapy and without digitalis. Large, randomized controlled trials are needed to confirm these findings.", 
    "70": "Patients with chronic heart failure due to left ventricular systolic dysfunction of ischemic or nonischemic etiology have shown improvement in morbidity and mortality with carvedilol therapy. In patients with symptomatic (New York Heart Association class II-IV) heart failure, carvedilol improves left ventricular ejection fraction and clinical status, and slows disease progression, reducing the combined risk of mortality and hospitalization. Despite the overwhelming evidence for their benefit, there continues to be a large treatment gap between those who would derive benefit and those who actually receive the drug. In this article, the pharmacology, clinical trial evidence, and the potential differences between carvedilol and other beta blockers are discussed. Carvedilol provides powerful therapy in the treatment of chronic heart failure caused by a variety of etiologies and in a wide array of clinical settings.", 
    "71": "In alert rabbits, immobilisation stress decreased the spike burst rate and amplitude in ileum, caecum, and colon for 20 min. Following beta-adrenoceptor blockade, the contractile activity suppression was aggravated. The stress seems to lead to suppression of the ileal, caecal, and colonic contractile activity for up to 40 min which is unrelated to adrenergic inhibition of the smooth muscle activity mediated by beta-adrenoceptors.", 
    "72": "A HPLC column-switching system with LiChrospher RP-8 ADS precolumn was applied for the determination of beta-blockers (atenolol, pindolol, propranolol) in human plasma. The influence of biological matrices on the changes of the chromatographic parameters such as retention time, peak symmetry, area and selectivity were investigated. After injection of 5 ml plasma a decrease of retention times of the analytes was observed of up to 25% and an increase of asymmetry factors of up to 5%. Peak areas and selectivities were not changed. The observed effect could indicate changes of chromatographic performance caused by contributions of the analytical column or the ADS precolumn. The experiments with microdialysis excluded the contribution of the analytical column. A detailed investigation of experiments have been discussed in this paper.", 
    "73": "Atenolol (AT) and metoprolol (MT) are predominantly used in the treatment of angina pectoris, certain arrhythmias, systemic hypertension, and several other cardiovascular disorders. Both compounds are produced commercially in the racemic form, although the S-form is responsible for the desired biological effect. This paper describes a simple, rapid, precise, and accurate method for separating the enantiomers of AT and MT. AT isomers are separated by using a Chiralcel OD column (250 x 4.6 mm, 10 microm), hexane-ethanoldiethylamine-acetic acid (60 + 40 + 0.2 + 0.2, v/v/v/v) as the mobile phase, and a flow rate of 1.0 mL/min. MT isomers are separated by using a mobile phase with the same components in the following proportions (40 + 60 + 0.2 + 0.2, v/v/v/v) and a flow rate of 0.8 mL/min. Ultraviolet detection was at 276 nm for both analytes. The coefficients of variation (CVs) and average recoveries (ARs) for the R-enantiomers in samples A, B, C, D, and E were 1.15 and 101.06%, 0.74 and 99.25%, 1.05 and 102.57%, 0.84 and 101.57%, and 0.86 and 98.62%, respectively. The CVs and ARs for the S-enantiomers in samples A, B, C, D, and E were 1.33 and 98.87%, 0.99 and 100.76%, 1.17 and 101.69%, 1.26 and 100.39%, and 1.40 and 99.39%, respectively. The standard curves of R-AT, S-AT, R-MT, and S-MT showed good linearity over the concentration range studied with correlation coefficients of 0.9991, 0.998, 0.9988, and 0.999, respectively.", 
    "74": "SDS-PAGE and quantitative densitometric analysis revealed alterations in the protein pattern of subcellular fractions (100,000 x g) isolated from Paramecium aurelia (299s axenic) cells suppressed in phagocytosis as compared with the control. Two different agents were used to block phagocytosis: the beta-adrenergic antagonist-1-propranolol (200 microM) and inhibitor of calmodulin-dependent processes--trifluoperazine (20 microM). More than 40 polypeptides were identified in the cytosolic (soluble) fractions S1 and S2. A considerable decrease in band intensity was found for three polypeptides: by 60% for 87 kDa band, 52% for 75 kDa and 37% for 42 kDa in comparison to the control, when S2 fractions from propranolol-treated cells of equal load were quantified. TFP treatment evoked only a small decrease in the intensity of the same bands: 9%, 10% and 6%, respectively. The 42 kDa band was identified by Western blot analysis and chemiluminiscent detection to be actin. This result suggests that actin may be a primary target of pharmacological agents used in this study to inhibit Paramecium phagocytic activity.", 
    "75": "In a 68-year-old woman with severe chronic hepatitis an extensive investigation revealed no other cause than the use of sotalol for 10 months due to atrial fibrillation. Once the use of the medication had been discontinued the patient's symptoms quickly disappeared and the liver function disorders normalised within 5 months. Sotalol is a beta-adrenergic receptor blocking and anti-arrhythmic agent. It is widely used in patients with supraventricular and ventricular arrhythmias. An adverse effect in terms of liver damage is not known. The pathogenesis of the observed hepatitis remained an enigma because sotalol is a hydrophilic substance which is not metabolized by the liver and is cleared by the kidneys unchanged.", 
    "76": "Thrombin generation is an important factor in the pathogenesis of thrombogenic disorders and acute coronary syndromes. Increase in mental stress has been associated with the initiation of the acute coronary syndromes, but the exact mechanism is not known. The present study examined the effects of physical exercise and mental stress on platelet-dependent thrombin generation. Twelve healthy men (mean age 34.2 +/- 2.4 years) underwent a treadmill exercise test and a mental stress test by performing mental arithmetic. Platelet-dependent thrombin generation and plasma concentrations of catecholamines, thrombin-antithrombin III complex (TAT), plasmin-alpha2 plasmin inhibitor complex (PIC), and plasminogen activator inhibitor-1 (PAI-1) were measured before, immediately after, and at 10 and 30 min after stress. Thrombin generation increased significantly immediately after exercise, followed by rapid normalization. Mental stress caused a significant increase in thrombin generation 10 min after stress. While plasma concentrations of epinephrine, norepinephrine, and dopamine were elevated immediately after exercise, and rapidly returned to baseline, only plasma norepinephrine increased immediately after mental stress. TAT and PIC concentrations did increase immediately after exercise; however, PAI-1 remained unchanged. The increase in thrombin generation with exercise and mental stress was unaffected by treatment with 81 mg/day of aspirin of 7 days. However, it was inhibited by a single oral 40-mg dose of metoprolol. Both exercise and mental stress cause an increase in platelet-dependent thrombin generation, which was suppressed by beta-blocker therapy, but not by aspirin.", 
    "77": "Catecholamines have been demonstrated to possess direct cardiotoxic effects mediated by oxygen free radicals in isolated organ preparations. In order to assess direct cytotoxic properties, the influence of exogenous noradrenaline (norepinephrine, CAS 51-41-2) (10(-6) mol/l) on isolated guinea-pigs cardiomyocytes was examined, in the presence of propranolol (10(-6) mol/l) and phentolamine (10(-6) mol/l) to inhibit adrenoceptor-mediated effects. Cell viability was assessed by morphologic examination (% of striated, rod-shaped cells), before and after a treatment period of 15 and 60 min by the measurement of intracellular enzyme activities in the supernatant of the suspension (lactate dehydrogenase, creatine kinase, aspartate aminotransferase, alanine aminotransferase, glutamate dehydrogenase). The proportion of viable, rod-shaped cardiomyocytes (21.6% +/- 7.6% after preparation, before starting the treatments) significantly decreased over the experimental time (p < 0.05) and, concomitantly, the activity of intracellular enzymes in the supernatant increased. There was no difference between controls and treated suspensions. Thus, there is no evidence for direct toxic effects of norepinephrine in micromolar concentration on isolated cardiomyocytes of guinea-pigs. However, cytoprotective effects by propranolol and/or phentolamine cannot be excluded in this model.", 
    "78": "A noteworthy shift from class I to class III antiarrhythmic agents for suppression of atrial fibrillation has occurred. Sotalol, amiodarone, and dofetilide have been evaluated for their ability to maintain sinus rhythm in patients with chronic atrial fibrillation. All of these agents are moderately effective; however, amiodarone appears to be most efficacious. Aside from their common class III actions, these agents have profoundly different pharmacologic, pharmacokinetic, safety, and drug interaction profiles that help guide drug selection. Amiodarone and dofetilide are safe in patients who have had a myocardial infarction and those with heart failure. The safety of commercially available d,l-sotalol in these patients is poorly understood. Torsades de pointes is the most serious adverse effect of sotalol and dofetilide, and risk increases with renal dysfunction. Amiodarone has minimal proarrhythmic risk but has numerous noncardiac toxicities that require frequent monitoring. Overall, an ideal antiarrhythmic agent does not exist, and drug selection should be highly individualized.", 
    "79": "Atrial fibrillation, atrial flutter, paroxistical supraventricular tachycardias and atrial tachycardias are the main supraventricular arrhythmias. Atrial fibrillation is the most common. In this review we comment their physiopathology, clinical manifestations, and treatments, paying special attention to the possible esmolol applications.", 
    "80": "The authors investigated the effect on pH of the aqueous humour in man (collected before surgery of senile cataract, where the pH of the aqueous humour was within the range of 6.80-7.46 (7.11 +/- 0.11), after administration of antiglaucomatic drugs with a different concentration and pH (0.005% Xalatan--pH 6.43, 0.5% Timoptol--pH 6.80, 1% Pilocarpine--pH 5.87, 2% Trusopt--pH 5.33) under conditions in vitro. All mentioned antiglaucomatic drugs immediately reduced the pH of the aqueous humour towards acid values in the following order: Trusopt-Xalatan-Pilocarpine-Timoptol. pH changes of aqueous humour after addition of Timoptol, Xalatan, Pilocarpine have the same course in time, and shift to alkaline pH values. The pH of aqueous humour after addition of Trusopt reached only during the 240th minute levels of the control aqueous humour. The pH values after all antiglaucomatic drugs did not change between 240 minutes and 24 hours. As regards the rate of activity and extent of effect in conjunction with the time when the pH of the control aqueous humour was attained the authors recorded the following order: Pilocarpine-Timoptol-Xalatan-Trusopt.", 
    "81": "The antitoxic properties of hepazan (dihydrothiazolexanthine), a new inductor of the microsomal enzyme system (MES) of liver were studied in white mice with the MES disorder induced by P. Aeruginosa toxin. It was found that hepazan not only eliminates the toxin-induced depression, but also decreases the toxic effects of ketoconazole, digoxin, and propranolol under the toxinemia conditions.", 
    "82": "The problem of heart failure (HF) has become a topic of great interest. Until recently, the use of beta-blockers in patients with HF was considered as a contraindication. Times have changed and the contraindicated drug is now an advised and preferred one to be used in HF patients with certain advised recommendations for its use in a safe and beneficial way. Still we need to emphasize the benefits of these agents in order to achieve more application in HF patients. Here we try to stress the proved beneficial effects of beta-blockers by major studies in HF patients, and to supply the reader with practical information regarding the use of these agents with a look at the frequency of using them and the possible reasons behind their underuse. The files of heart failure patients admitted to 1st Internal Department in the University Hospital in Bratislava in the period between January and December 1997 were checked to show the magnitude of using beta-blockers in them. Among 150 patients admitted during the above mentioned period only 30 patients (20%) received beta-blockers. It seems that beta-blockers have to be used in all patients with HF with reduced ejection fraction unless a real contraindication exists, but the actual data shows that beta-blockers are still underused. (Tab. 2, Ref. 30.)", 
    "83": "To study hemorheology in patients with essential hypertension (EH), to improve EH treatment in terms of blood rheology.", 
    "84": "Blood rheology, microcirculation, lipid plasm spectrum, central hemodynamics were studied in 90 patients with mild and 83 patients with moderate or severe EH as well as 30 healthy controls before and after treatment (hypotensive drugs, essential phospholipids, intravenous laser blood radiation, plasmapheresis).", 
    "85": "Hemorrheological disorders (subnormal deformability of the red cells and elastoviscosity of their membranes, disk-spherical transformation and hyperaggregation of blood cells, high dynamic viscosity) correlated with the disease severity, arterial pressure and total peripheral vascular resistance. Long-term (1-1.5 years) hypotensive therapy, especially with combination of beta-blockers with diuretics, has a negative effect on blood rheology. Optimisation of EH treatment in terms of blood rheology consists in using essential phospholipids in stable hypertension, intravenous laser radiation in complicated hypertension, plasmapheresis in drug-resistant hypertension. Such an approach not only significantly improves hemorheology but also provides good clinical and hypotensive effects in 75-80% patients.", 
    "86": "Blood viscodynamics should be taken into consideration in individual treatment of hypertensive patients.", 
    "87": "To examine antioxidant and antiarrhythmic activity of carvedilol vs that of standard beta-blocker anaprilin in coronary patients with low left ventricular ejection fraction (LVEF).", 
    "88": "The cross-over trial enrolled 50 coronary male patients with LVEF under 45%. Before and after treatment with carvedilol and anaprilin, measurements were made of blood dienic conjugates and malonic dialdehyde, 24-h ECG monitoring was performed.", 
    "89": "The antioxidant activity of antiarrhythmic effect of carvedilol was significantly higher than that of anaprilin. A correlation was discovered between the number of extrasystoles and blood levels of dienic conjugates.", 
    "90": "Marked antioxidant activity of carvedilol as well as reduced myocardial energy consumption resultant from hemodynamic cardiac unloading due to block of alpha-adrenoreceptors contribute to carvedilol additional antiarrhythmic effect.", 
    "91": "To study hemodynamic effects of replacement hormone therapy (RHT) with trisecvens, beta-blocker betaksolol and their combination in perimenopausal and menopausal women with hypertension.", 
    "92": "The study was made of 60 menopausal women aged 45-60 with mild and moderate arterial hypertension (AH). The women had no contraindications to either RHT or beta-blockers. They were randomized into three groups: group 1 received trisekvens, group 2--trisekvens plus betaksolol in a dose 10-20 mg/day, group 3--betaksolol. Arterial pressure (AP) and heart rate (HR) were measured before the treatment, in one month and each three months for a year. ECG and echo-CG were registered before treatment and each 3 months of the therapy. AP monitoring covered 50% of the patients of each group before the treatment and after 1 and 3 months of it. The data were analysed according to SAS system.", 
    "93": "Group 1 patients showed no significant changes in AP and HR. Group 2 and 3 patients' AP lowered, in group 2 the fall of systolic AP being more pronounced. 12-month therapy brought about a 10.3% decrease in left ventricular myocardial mass index in group 2.", 
    "94": "RHT with trisekvens in combination with beta-blocker in long-term use potentiates the effect on systolic AP and reduced hypertrophy of the left ventricle. RHT does not produce a significant effect on AP in women with AH recorded before the menopause.", 
    "95": "The study of formulation parameters in hydrophilic matrices of metoprolol tartrate by 2(3) factorial design wass made. We compared the dissolution profiles of two hydrophilic polymers (hydroxypropylmethylcellulose and hydroxyethylcellulose) at high and low concentrations and in the presence or absence of an insoluble excipient (calcium hydrogen phosphate dihydrate). The results showed that the presence of an insoluble excipient influenced almost all of the dissolution parameters.", 
    "96": "The purpose of this study was to investigate the efficacy of cyproheptadine, an antiserotonergic agent, in the treatment of neuroleptic-induced akathisia (NIA), as compared with propranolol, the current gold standard. In a double-blind trial, 30 patients with schizophrenia and NIA received either cyproheptadine 16 mg/day (N = 18) or propranolol 80 mg/day (N = 12) for 4 days, followed by 3 days without any anti-NIA treatment. The Barnes Akahisia Scale, Simpson-Angus Extrapyramidal Effects Rating Scale, and Brief Psychiatric Rating Scale were used to assess the severity of NIA, parkinsonism, and psychosis, respectively. In both groups, the severity of NIA decreased significantly over time (cyproheptadine, -46%; propranolol, -42%), with no significant intergroup difference. The NIA symptoms worsened significantly when cyproheptadine and propranolol were discontinued. We conclude that cyproheptadine 16 mg/day is as effective as propranolol for the treatment of acute NIA. The antiakathisic effect of cyproheptadine may be mostly attributable to its serotonin antagonistic activity.", 
    "97": "We evaluated the effects of hyperthyroidism on cardiac structural changes and postischemic myocardial function, and also studied how an angiotensin-converting enzyme (ACE) inhibitor, cilazapril, can alter these changes. Hyperthyroidism was induced by daily intraperitoneal injection of thyroxine (T4) (600 microg/kg) with or without cilazapril (10 mg/kg per day, orally), and control rats were given by vehicle. After 2 weeks of treatment, T4-treated rats showed increases in blood pressure and heart weight to body weight ratio (HW:BW). Cilazapril decreased blood pressure to control values and reduced HW:BW. In the isolated working heart preparation, T4-treated rats showed a poor postischemic recovery of left ventricular pressure-rate product (14% of baseline at 30 minutes of reperfusion vs. vehicle 85%) and cardiac work (6% vs. 71%). Cilazapril recovered both values to 49% and 43%. Propranolol (500 mg/L in drinking water) decreased blood pressure to the same extent as cilazapril in hyperthyroid rats, but changed neither HW:BW nor the postischemic myocardial dysfunction. Percent recovery of cardiac work was inversely well correlated with HW:BW (R2 = 0.998, p < 0.001). Results indicate that T4-induced cardiac hypertrophy enhances postischemic cardiac dysfunction. Results also indicate renin-angiotensin system (RAS), but not sympathetic nerve activation, is involved in cardiac hypertrophy and postischemic myocardial dysfunction in hyperthyroid rats.", 
    "98": "Heart failure is a clinical syndrome caused mainly by cardiovascular diseases such as coronary heart disease, hypertension and valvular disease, but several categories of drugs may potentially induce heart failure in patients without previous heart disease or precipitate revealing of heart failure symptoms in patients with preexisting left ventricle impairment. Pathophysiologically drugs that increase preload, afterload or have negative inotropic properties may be able to cause this adverse reaction. In the article the potential role in the occurrence of heart failure of cytostatics, immunomodulating drugs, nonsteroidal anti-inflammatory drugs, calcium channel blockers, beta-adrenoceptor antagonists, antiarrhythmics, anesthetics and antidepressants is reviewed.", 
    "99": "For diabetic patients, a goal blood pressure lower than 130/80-85 mm Hg is strongly supported by clinical trial results. We review the agents, sequence, and dosing used in clinical trials and propose a treatment algorithm. Multiagent antihypertensive therapy is required to attain goal blood pressure in most patients. Step sequences to obtain this goal are suggested. In general, we favor initial therapy with an angiotensin-converting enzyme inhibitor, followed by the addition of a diuretic. The presence of comorbid conditions may dictate variation from this scheme. The effect of antihypertensive agents on established cardiovascular diseases, proteinuria, renal function, and metabolic factors is discussed. Tailored recommendations for specific clinical scenarios are described.", 
    "100": "An 18-year-old woman presented with recurrent exercise-induced syncopal episodes and severe systolic dysfunction. ECG monitoring disclosed repetitive polymorphic ventricular complexes, paroxysms of bidirectional ventricular tachycardia, and nonsustained bursts of slow polymorphic ventricular tachycardia that increased in length and rate during exercise. Ventricular arrhythmias were refractory to medical treatment, which included verapamil and beta-blockers. Addition of permanent atrial pacing to beta-blocker therapy suppressed the arrhythmias and reversed systolic impairment in the following months.", 
    "101": "Endothelial nitric oxide synthase (eNOS) mediates attenuation of the L-type calcium channel and modulates myocyte contractility. Arrhythmogenic afterdepolarizations are seen in vitro in ouabain-treated isolated myocytes from eNOS-deficient mice. The aim of these studies was to characterize the baseline electrophysiologic (EP) phenotype of eNOS-deficient mice and their potential susceptibility to cardiac conduction abnormalities and inducible arrhythmias.", 
    "102": "Surface ECG and in vivo intracardiac EP studies were performed in 27 mice lacking the eNOS gene and 21 wild-type littermate control mice. Baseline studies were performed in 10 eNOS-deficient mice and 10 wild-type controls. Subsequently, 17 eNOS-deficient mice and 11 wild-type controls were pretreated with digoxin, and ECG and EP testing were repeated. Data analysis revealed no significant differences in ECG intervals or cardiac conduction parameters, except sinus cycle length was higher in eNOS-deficient mice than wild-type mice (P < 0.01). After digoxin pretreatment, 7 of 17 eNOS-deficient mice had inducible ventricular tachycardia and 2 others had frequent ventricular premature beats, compared with only 3 of 11 wild-type mice with inducible ventricular tachycardia. In addition, 2 digoxin-treated eNOS-deficient mice and 1 wild-type mouse had inducible nonsustained atrial fibrillation.", 
    "103": "Mice with a homozygous targeted disruption of the eNOS gene have slower heart rates but no other distinguishable EP characteristics under basal sedated conditions. Partial inhibition of the Na+/K+ ATPase pump with digoxin administration increases ventricular ectopic activity in eNOS-/- mice, a phenotype analogous to afterdepolarizations seen in vitro in this eNOS-deficient mouse model.", 
    "104": "Confounding by indication is common in observational studies of outcomes that treatment is intended to affect. In light of the stepped-care approach to hypertension management, we reexamined the controversy around myocardial infarction (MI) risk in relation to antihypertensive agents by considering past drug history both as a confounder and as an effect modifier.", 
    "105": "Case-control design nested within a cohort of 19,501 adults initiating therapy with angiotensin-converting enzyme inhibitors (ACEI), calcium channel blockers (CCB) or beta-blockers in Saskatchewan (1990-93) and followed up to 1997. MI cases were identified using death certificates and hospital discharge diagnoses (ICD-9,410). Four controls were matched to each case to account for duration and timing of follow-up.", 
    "106": "812 MI cases were identified, of which 26% were fatal. At first, current use of CCB and ACEI (versus beta-blockers) appeared to be associated with an increased risk of MI (RR = 2.2; 95% CI = 1.8-2.7 and RR = 1.3; CI = 1.0-1.6 respectively). Adjustment for drug use history attenuated both associations (RR = 1.6; CI = 1.1-2.2 and RR = 1.0; CI = 0.7-1.4). Moreover, the risk for CCB use disappeared when restricted to patients who had already used these agents in the past (RR = 1.1; CI = 0.77-1.7) whereas a high risk of MI for ACEI was found in digoxin users (RR = 9.4; CI = 3.2-27.5).", 
    "107": "Past drug history can be both a confounder and an effect modifier in observational studies. We found adjustment for medication history to attenuate the associations between antihypertensive agents and MI risk. In addition, the estimates significantly varied across drug history profiles thus suggesting the presence of preferential prescribing of specific drug classes to high-risk patients.", 
    "108": "Actions of angiotensin II may contribute to the progression of heart failure despite treatment with currently recommended drugs. We therefore evaluated the long-term effects of the addition of the angiotensin-receptor blocker valsartan to standard therapy for heart failure.", 
    "109": "A total of 5010 patients with heart failure of New York Heart Association (NYHA) class II, III, or IV were randomly assigned to receive 160 mg of valsartan or placebo twice daily. The primary outcomes were mortality and the combined end point of mortality and morbidity, defined as the incidence of cardiac arrest with resuscitation, hospitalization for heart failure, or receipt of intravenous inotropic or vasodilator therapy for at least four hours.", 
    "110": "Overall mortality was similar in the two groups. The incidence of the combined end point, however, was 13.2 percent lower with valsartan than with placebo (relative risk, 0.87; 97.5 percent confidence interval, 0.77 to 0.97; P=0.009), predominantly because of a lower number of patients hospitalized for heart failure; 455 (18.2 percent) in the placebo group and 346 (13.8 percent) in the valsartan group (P<0.001). Treatment with valsartan also resulted in significant improvements in NYHA class, ejection fraction, signs and symptoms of heart failure, and quality of life as compared with placebo (P<0.01). In a post hoc analysis of the combined end point and mortality in subgroups defined according to base-line treatment with angiotensin-converting-enzyme (ACE) inhibitors or beta-blockers, valsartan had a favorable effect in patients receiving neither or one of these types of drugs but an adverse effect in patients receiving both types of drugs.", 
    "111": "Valsartan significantly reduces the combined end point of mortality and morbidity and improves clinical signs and symptoms in patients with heart failure, when added to prescribed therapy. However, the post hoc observation of an adverse effect on mortality and morbidity in the subgroup receiving valsartan, an ACE inhibitor, and a beta-blocker raises concern about the potential safety of this specific combination.", 
    "112": "Many researchers have studied esmolol and its effects on heart rate and blood pressure. All studied relatively large doses of esmolol. Therefore, the purpose of the present study was to determine whether small doses of esmolol would blunt the transient increases in blood pressure and heart rate caused by laryngoscopy. This double-blind, prospective, randomized study included 61 subjects. The subjects were randomized to 1 of 3 groups: group 1 received esmolol, 0.2 mg/kg; group 2 received esmolol, 0.4 mg/kg; and group 3 received saline placebo. Groups 1 and 2 had smaller increases in heart rate than group 3. We also found that the 0.4 mg/kg dose significantly blunted the increase in mean arterial pressure seen in group 3. This study shows that small doses of esmolol may block the increases in heart rate and blood pressure resulting from laryngoscopy and intubation.", 
    "113": "Cirrhosis is a diffuse process characterized by fibrosis and the conversion of normal liver architecture into structurally abnormal nodules. The modified Child-Pugh score, which ranks the severity of cirrhosis based on signs and liver function test results, has been shown to predict survival. Strategies have been established to prevent complications in patients with cirrhosis. Esophageal varices can be identified by endoscopy; if large varices are present, prophylactic nonselective beta blocker therapy should be administered. Alpha-fetoprotein testing and ultrasonography can be effective in screening for hepatocellular carcinoma. Vaccines should be administered to prevent secondary infections. The use of nonsteroidal anti-inflammatory drugs should be avoided, and patients should maintain a balanced diet containing 1 to 1.5 g of protein per kg per day. An extensive assessment should be performed before patients with cirrhosis undergo elective surgery. Before advanced liver decompensation occurs, patients should be referred for liver transplantation evaluation. If advanced cirrhosis is present and transplantation is not feasible, survival is between one and two years.", 
    "114": "Adult male guinea pigs from both sexes were anaesthetized with pentobarbital (40mg/Kg). After tracheotomy the lungs were perfused with Krebs-Henseleit solution at 37 degrees C in a non recirculated system composed of a perfusion pump, a transducer to measure pressure and another one to measure bronchial resistance. In all groups studied histamine injections were made at the doses of 50, 100, 200 and 400 microg/ml as a bolus. Propranolol (1 microg/ml) added to the perfusate, promoted a remarkable increase in perfusion pressure (p<0.001) and a significant augmentation in bronchoconstriction (p<0.05). When indometacin (10 microg/ml) was added to the perfusate, a great increase in histamine induced bronchoconstriction was observed, that was followed by a remarkable increase in perfusion pressure. Methylene blue at the dose of 8.25 microg/ml increased bronchorreativity as well as the perfusion pressure significantly. L-arginine (3.5 microg/ml) added to the perfusate, did not promote reactivity. The addition of L-arginine plus NADPH (1 microg/ml), promoted a significant decrease in bronchoconstriction (p<0.01). In both cases, perfusion pressure increased when compared to controls. Nitroarginine (2.5 microg/ml) greatly increased perfusion pressure with no change in bronchoconstriction. Therefore, we conclude that nitric oxide (NO) is a very important modulator for keeping the low perfusion pressure and bronchodilation of the isolated perfused guinea pig lung.", 
    "115": "Since limited toxicological data exists for beta-adrenergic antagonist (BA) exposures in children, a survey to describe triage practices by regional poison centers nationwide and to characterize clinical manifestations of unintentional pediatric BA exposures was sent to 49 poison centers. A 7-y retrospective review of acute BA exposures in children aged < 7years from 1 regional poison center was also undertaken. Thirty-three centers (67%) responded: 19/33 (58%) had no established BA triage guideline for young children. The 14/33 remaining centers (42%) most often referred these children to a hospital if any BA was ingested. In the 1-center review, metoprolol (28%) and atenolol (27%) exposures were most common, but = 1 tablet of BA was involved in 83% of the exposures. Symptoms occurred in 8 children; 2/378 had lethargy and 6/378 had bradycardia and/or hypotension. Immediate-release preparations were ingested by 7/8 symptomatic patients (median time to onset of symptoms = 3.0 h, range 45 min to 3.5 h). Of 280 children with definitive follow-up, 272 had no clinical effects, 4 had minor effects, and 4 had moderate effects. Regional poison centers commonly refer children exposed to any amount of BA to the hospital. The majority of BA exposures involved a small amount and significant clinical effects were rare. The range of toxicity for BA in children needs to be established.", 
    "116": "Heart failure still carries a high morbidity and mortality, necessitating new approaches for its management. Greater understanding of the pathophysiology of heart failure has opened the way for novel therapeutic approaches, including analogs of natriuretic peptides and drugs that modulate endothelin, cytokine release and endothelial vasoconstriction. Other drugs are undergoing laboratory and clinical trials that will eventually supersede or complement less optimal heart failure treatments. Clinical trials will ascertain if these new strategies in the treatment of heart failure will ultimately be successful in the management of these patients.", 
    "117": "This double-blind, placebo-controlled study investigated the anti-ischemic efficacy of sustained-release isosorbide-5-mononitrate (IS-5-MN) 100 mg/day on the basis of stress echocardiography and stress ECG in patients subjected to physical (bicycle ergometry) and mental stress (mental stress test). Forty male patients with a stress-induced ST segment depression of > 0.1 mV during bicycle ergometry who received beta blocker background therapy were randomized into the 14-day treatment phase (IS-5-MN: 20 patients, placebo: 20 patients). After 2 weeks of treatment, a significant prolongation of the time to 0.1 mV ST segment depression and of the time to stress-induced anginal attacks could be demonstrated for IS-5-MN in the stress echocardiography. A significantly greater reduction in the wall motion score determined via stress echocardiography was found in IS-5-MN-treated vs. placebo-treated patients relative to baseline. There were only 4 patients who developed ST segment depression during mental stress; however, the echocardiography demonstrated a significantly greater reduction of the wall motion score after 2 weeks of treatment vs. baseline in the IS-5-MN vs. the placebo group. The efficacy of sustained-release IS-5-MN 100 mg/day was proved in this study both by stress echocardiography, and stress electrocardiography in situations of physical and mental stress. It was found that echocardiography is more sensitive for detecting ischemic reactions induced by mental stress than ECG.", 
    "118": "Twenty-four patients with bronchial hyperreactivity due to asthma (8 patients), COPD (13) and of unknown origin (3) entered and completed a randomized double-blind intraindividual cross-over study. Thirteen patients first received the highly selective vasodilatating beta 1-blocker Nebivolol (5 mg) and 11 patients first placebo with a wash-out period of at least 2 days. Before the controlled oral intake of the tablets, the patients were challenged with increasing inhalative doses of carbachol between 8 and 9 a.m. according to the recommendation of the German Society of Pneumology. At 10, 11 and 12 a.m. and 1 and 2 p.m. control measurements of airway patency (Raw, FEV1) were performed in the body box. At the same time intervals, oxygen saturation and pulse rate (pulsoximetry) including systolic and diastolic blood pressure were monitored. From 2-3 p.m. the carbachol provocation was repeated as in the morning to assess the changes in hyperreactivity due to Nebivolol.", 
    "119": "During the Nebivolol phase, blood pressure values and pulse rates were significantly reduced compared to the placebo phase. At the same time intervals, no significant changes of the measured body box variables to assess airway obstruction were observed during therapy with Nebivolol compared to placebo. Comparing the measured variables (maximal deviation from base-line values of Raw and FEV1) during carbachol provocation in the afternoon under Nebivolol and placebo with the values in the morning before any medication (base-line values), there were also no significant detectable differences indicating an increase of bronchial hyperreactivity under Nebivolol treatment.", 
    "120": "It seems that Nebivolol in these hyperreactive patients is as safe as placebo despite its significant effect on blood pressure and pulse rate.", 
    "121": "Analysis of 636 surgical interventions for malignant tumors in 576 chronic coronary patients showed that beta-blockers decreased the relative risk of ischemia and myocardial infarction during the postoperative period. Calcium antagonists verapamil and dihydropyridines also essentially decreased the probability of myocardial infarction and less so of myocardial ischemia. Antiischemic effect of nitrates was insignificant, and they increased the risk of myocardial infarction. Antioxidants did not prevent ischemia but significantly decreased the risk of infarction. Therapy with non-fractionated heparin involved the risk of ischemia and myocardial infarction. The causes of low cardioprotective effects of nitrates and heparin can be explained by the discontinuation syndrome, which increases the risk of exacerbation of coronary disease during the postoperative period.", 
    "122": "Ischaemic heart disease is probably the most important cause of heart failure. All patients with heart failure may benefit from treatment designed to retard progressive ventricular dysfunction and arrhythmias. Patients with heart failure due to ischaemic heart disease may also, theoretically, benefit from treatments designed to relieve ischaemia and prevent coronary occlusion and from revascularisation. However, there is little evidence to show that effective treatments, such as angiotensin converting enzyme (ACE) inhibitors and beta-blockers, exert different effects in patients with heart failure with or without coronary disease. Moreover, there is no evidence that treatment directed specifically at myocardial ischaemia, whether or not symptomatic, or coronary disease alters outcome in patients with heart failure. Some agents, such as aspirin, designed to reduce the risk of coronary occlusion appear ineffective or harmful in patients with heart failure. There is no evidence, yet, that revascularisation improves prognosis in patients with heart failure, even in patients who are demonstrated to have extensive myocardial hibernation. On current evidence, revascularisation should be reserved for the relief of angina. Large-scale, randomised controlled trials are currently underway investigating the role of specific treatments targeted at coronary syndromes in patients who have heart failure. The CHRISTMAS study is investigating the effects of carvedilol in a large cohort of patients with and without hibernating myocardium. The WATCH study is comparing the efficacy of aspirin, clopidogrel and warfarin. The HEART-UK study is assessing the effect of revascularisation on mortality in patients with heart failure and myocardial hibernation. Smaller scale studies are currently assessing the safety and efficacy of statin therapy in patients with heart failure. Only when the results of these and other studies are known will it be possible to come to firm conclusions about whether patients with heart failure and coronary disease should be treated differently from other patients with heart failure due to left ventricular systolic dysfunction.", 
    "123": "Patients may present with a variety of syndromes related to ischaemic heart disease. These include unstable or stable angina pectoris, acute myocardial infarction, and occasionally cardiac failure without prior anginal pain or infarction. For the purposes of this review, it will generally be assumed that the condition has been stabilised, though one important aspect of the rehabilitation process is the recognition of continuing or recurrent problems such as angina pectoris and cardiac decompensation. This should then be followed by appropriate intervention. The key components of post-hospital management of such patients are: (i) support; (ii) education; (iii) assessment; (iv) intervention (if necessary); (v) therapy; and (vi) lifestyle modification.", 
    "124": "A long-term comparison of the ocular hypotensive efficacy and safety of unoprostone isopropyl 0.15% twice daily with that of timolol maleate 0.5% twice daily and betaxolol HCl 0.5% twice daily.", 
    "125": "This was a randomized, multicenter, double-masked, active-controlled 24-month clinical trial involving 27 centers in Europe and Israel.", 
    "126": "The study population was composed of patients with primary open-angle glaucoma (including pseudoexfoliation) or ocular hypertension. After washout of antiglaucoma medications, intraocular pressure (IOP) was measured at 0, + 2, + 8, and + 12 hours. Patients were randomized in a 2:1:1 ratio to unoprostone, timolol, or betaxolol. Patients returned for examinations at 2 and 6 weeks and 3 and 6 months.", 
    "127": "556 patients were randomized. Each drug produced a clinically and statistically (P <.001) significant reduction from baseline in 12-hour diurnal IOP at month 6 (- 4.3 mm Hg, unoprostone; - 5.8 mm Hg, timolol; - 4.9 mm Hg, betaxolol). Differences in adjusted treatment means between unoprostone and timolol and unoprostone and betaxolol were 1.57 mm Hg (95% CI: 1.00, 2.13) and 0.53 mm Hg (95% CI: - 0.03, 1.09), respectively. Unoprostone was clinically equivalent to betaxolol but did not have as great an IOP-lowering effect as timolol. Discontinued for inadequate control of IOP were 7%, 1%, and 4% of the patients for unoprostone, timolol, and betaxolol, respectively. There were no changes of note in visual acuity, pupil size, cup-to-disk ratio, visual fields, or iris color. Changes in heart rate and blood pressure were small, with no clinically significant differences between groups.", 
    "128": "Unoprostone provided a clinically significant IOP-lowering effect equivalent to betaxolol but not to timolol. The side effect profile of unoprostone appears to be comparable to other established IOP-lowering agents.", 
    "129": "High performance frontal analysis coupled with capillary electrophoresis (HPFA/CE) was applied to the ultramicroanalysis of enantioselective binding of drug to plasma lipoproteins. A small volume (ca. 80 nl) of (R)- or (S)-propranolol (PRO, 25-150 microM) and human high-density lipoprotein (HDL, 2.63 g/l) or human low-density lipoprotein (LDL, 4.37 g/l) mixed solution, which was in the state of binding equilibrium, was introduced hydrodynamically into a non-coated fused silica capillary. Positively charged unbound PRO enantiomers migrated toward cathodic end much faster than negatively charged lipoproteins and the bound form. Once unbound PRO migrated apart from lipoprotein, the bound PRO was quickly released from the lipoprotein to maintain the binding equilibrium. Thus, PRO migrated as a zone in the capillary, giving a peak with a plateau region, where the concentration is the same as the unbound PRO concentration in the original sample solution. The unbound PRO concentration calculated form the plateau height agreed with that determined by a conventional ultrafiltration method used as a reference method. It was found that the bindings of PRO to HDL and PRO to LDL were not enantioselective, while the total binding affinity of PRO to LDL (4.01 x 10(5) per M) was 17 times higher than that of PRO-HDL binding (2.38 x 10(4) per M).", 
    "130": "The inclusion complexes of metoprolol (MT) and carboxymethyl-beta-cyclodextrin (CMCD) were prepared and the stability constants of the complexes were determined. Binding studies performed using high performance liquid chromatography (HPLC), UV spectrometry and capillary electrophoresis (CE) indicated that a complex with 1:1 stoichiometry is predominant in the solution. The enantiomers of MT possess relatively high affinity towards CMCD with stability constants of 288 and 262 per M for (R)- and (S)-MT, respectively. Through nuclear magnetic resonance (NMR) analysis, MT was predicted to be a bent structure with phenyl ring of MT inserted in the shielding cavity of CMCD during complex formation. The NMR data suggested that the chiral side chain and the methoxyethyl moiety of MT are aligned in the deshielding zone, above and below the CMCD torus ring.", 
    "131": "This study evaluated: 1) whether women with risk factors for preeclampsia had a hyperdynamic circulation and increased markers of endothelial and inflammatory activation; and 2) whether hemodynamically directed therapy was associated with a change in markers.", 
    "132": "A controlled experimental study was performed for two groups: 1) women at risk for preeclampsia (high risk); and 2) women at low risk (controls). Tumor necrosis factor-alpha (TNF-alpha), TNF-alpha receptors 1 and 2, vascular cell adhesion molecule-1, cellular fibronectin, and cardiac output were measured at or before 24 weeks' gestation and at 6-8 week intervals. High-risk subjects with cardiac output greater than 7.4 L/minute were treated with atenolol. Atenolol therapy was not randomized. Therefore, the longitudinal data were descriptive. Data were analyzed by the t test, Wilcoxon rank sum test, chi(2) test, multivariable linear regression, and the standard two-stage test.", 
    "133": "There were 46 high-risk subjects and 25 controls. Maternal age, gestational age, and parity did not differ between the groups. Cardiac output (P <.001) and vascular cell adhesion molecule-1 (P =.02) at baseline were significantly increased in the high-risk group. A total of 42 women in the high-risk group received atenolol for high cardiac output. There was a slower rise in TNF-alpha receptor 1 in the treated group compared with the controls (P <.001).", 
    "134": "Women with risk factors for preeclampsia had a hyperdynamic circulation and endothelial activation. Hemodynamically directed therapy in women at risk was associated with a slower rise in TNF-alpha receptor 1 compared with low-risk women who were not treated, suggesting a relationship between hemodynamics and inflammatory activation.", 
    "135": "To compare the inhibition of uterine contractility mediated by beta-adrenoceptors and 5-HT(7) receptors, the effects of catecholamines and 5-HT on spontaneous contractions were examined in longitudinal and circular muscles isolated from three different regions (cornu, corpus and cervix) of the non-pregnant proestrus porcine uterus. In addition, the distribution of beta-adrenoceptors between muscle layers was characterized by means of adenylate cyclase activity assay, cyclic AMP assay and [(3)H]dihydroalprenolol binding studies. In the cornu, isoprenaline, adrenaline and noradrenaline inhibited the spontaneous contraction of longitudinal and circular muscles but longitudinal muscle was more sensitive to catecholamines than was circular muscle. The inhibitory response to isoprenaline was antagonized by propranolol (300 nM) or (+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethyl)amino]-2-butanol (ICI 118,551; 100 nM). The rank order of potency was isoprenaline > or =adrenaline > noradrenaline. The beta(2)-adrenoceptor-selective agonist, clenbuterol, was more potent than xamoterol (beta(1)-selective) and (+/-)-4-[2-[(2-(3-chlorophenyl)-2-hydroxyethyl)amino]propyl]phenoxyacetic acid (BRL 37344; beta(3)-selective) to inhibit the spontaneous contraction of longitudinal muscles. Isoprenaline increased adenylate cyclase activity in both muscle layers, but the activity in the longitudinal muscle was greater than that in the circular muscle. Cyclic AMP production by isoprenaline was also more conspicuous in the longitudinal muscle than in the circular muscle. Although both muscle layers contained a single class of [3H]dihydroalprenolol binding sites with similar K(d) values (longitudinal muscle, 3.1+/-0.94 nM, n=4; circular muscle, 2.4+/-0.73 nM, n=4), B(max) in the longitudinal muscle (175.7+/-32.8 fmol/mg protein, n=4) was significantly higher than that in the circular muscle (53.1+/-5.1 fmol/mg protein, n=4). As previously reported [Br. J. Pharmacol. 130 (2000) 79], 5-HT also inhibited the spontaneous contraction of both muscle layers from the cornu and the 5-HT(7) receptor antagonist, 2a-[4-(4-phenyl-1,2,3,6-tetrahydropyridyl)butyl]-2a,3,4,5-tetrahydro-benzo[cd]indol-2(1H)-one (DR4004; 100 nM, n=4) blocked the 5-HT-induced inhibition of spontaneous contractions in the circular muscles, and reversed the less marked inhibition in the longitudinal muscles. In other regions of the uterus (corpus and cervix), 5-HT inhibited the spontaneous contraction of the circular muscles but contracted the longitudinal muscle strips. On the other hand, isoprenaline caused muscle layer-dependent inhibition (longitudinal muscle > circular muscle) in both regions, and the responsiveness tended to increase toward the cervix. In conclusion, beta(2)-adrenoceptors are present heterogeneously in the porcine uterus (longitudinal muscle > circular muscle) and share the inhibition of uterine contractility with 5-HT(7) receptors in a layer-dependent manner (longitudinal muscle: beta(2)-adrenoceptors, circular muscle: 5-HT(7) receptors).", 
    "136": "The mechanism of action of flibanserin, a 5-HT(1A) receptor agonist and a 5-HT(2A) receptor antagonist, was investigated in learned helplessness in rats. The effect of flibanserin (32 mg/kg, i.p. 30 min before testing) on learned helplessness was not antagonized by the (a) 5-HT synthesis inhibitor parachlorophenylalanine (pCPA; 150 mg/kg p.o.x3 times), which reduced brain 5-HT by 89%; (b) 5-HT(1A) receptor antagonists (+/-)-N-tert-butyl-3-4-(2-ethoxyphenyl)piperazin-1yl-2-phenyl propionamide [WAY100135; 10 mg/kg, i.p. 30 min before flibanserin, or 40 mg/kg, s.c. 15 min before flibanserin] and tertatolol (2.5 and 5 mg/kg, i.p. 30 min before flibanserin); and (c) 5-HT(2) receptor agonist (+/-)-2,5-dimethoxy-4-iodoamphetamine (DOI; 3 mg/kg, s.c. simultaneously with flibanserin). The effect of flibanserin on learned helplessness was antagonized by the dopamine D(1) receptor antagonist [R]-3-methyl-7-chloro-8-hydroxy-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine (SCH 23390; 0.1 mg/kg, i.p. 30 min before flibanserin) and by the opioid receptor antagonist naloxone (3 mg/kg, s.c. 15 min before flibanserin). Flibanserin (32 and 64 mg/kg) did not induce conditioned place preference. In conclusion, flibanserin improved rats' performance in the learned helplessness paradigm, by stimulating dopamine D1 and opioid receptors, probably indirectly, since flibanserin has a low affinity for these receptors.", 
    "137": "To evaluate the effects of topical betaxolol on experimental ocular inflammation.", 
    "138": "Transcorneal diffusion of 25 microg/mL (7.09 x 10(-2) mmol/L) of prostaglandin E(2) (PGE(2)), placed in a glass cylinder, was employed to induce aqueous flare elevation in pigmented rabbits. Betaxolol was administered topically before PGE(2) application. Aqueous flare was measured with a laser flare cell meter.", 
    "139": "Four-, two-, and one-time topical instillations of betaxolol inhibited the PGE(2)-induced aqueous flare elevation by 44% +/- 8%, 32 +/- 7%, and 8 +/- 6%(mean +/- SD), respectively. The inhibition of flare elevation was dependent on the number of betaxolol instillations.", 
    "140": "Topical betaxolol has an inhibitory effect on PGE(2)-induced aqueous flare elevation in rabbit eyes.", 
    "141": "A review of the literature has identified 10 agents causing contact dermatitis among topically administered drugs for glaucoma. These agents include beta-blockers (timolol, befunolol, betaxolol, levobunolol, carteolol, metipranolol), a carbonic anhydrase inhibitor (dorzolamide), a parasympathomimetic (pilocarpine), and sympathomimetics (dipivefrin, apraclonidine). Patch testing has been documented in certain individuals as well as cross sensitization and reactivity. Systemic reactions to these topically applied medications have been briefly noted.", 
    "142": "The beta1-adrenoceptor is a candidate gene for obesity because of its role in catecholamine-induced energy homeostasis. A common Arg 389 Gly variant polymorphism has been shown in recombinant cells to influence its-coupling properties.", 
    "143": "To investigate the effect of the Arg 389 Gly beta1-adrenoceptor polymorphism on catecholamine-induced lipolysis in native human fat cells obtained by subcutaneous biopsy.", 
    "144": "Two-hundred and ninety-eight apparently healthy male and female subjects with a wide variation in body mass index (BMI, 18-60 kg/m2).", 
    "145": "The lipolytic sensitivities and maximum lipolytic action of noradrenaline and the selective adrenoceptor agonists dobutamine (beta1), terbutaline (beta2) and CGP 12177 (beta3) were determined in isolated subcutaneous adipocytes and related to beta-adrenoceptor radioligand binding parameters.", 
    "146": "No differences in the sensitivity or maximum lipolytic capacity of the agonists were found between the genotypes. This was true both when all subjects were analyzed together and when subgroups (lean, obese, men, women) were analyzed separately. Radioligand binding to beta1- or beta2-adrenoceptors was also similar between genotypes. The polymorphism had no important influence on either BMI or the distribution of obese and non-obese subjects between the genotypes.", 
    "147": "The distribution of the Arg 389 Gly polymorphism is similar in lean and obese subjects and has no apparent effect on the lipolytic response to beta-adrenergic stimulation in native human adipocytes. This suggests, despite the altered coupling properties reported in recombinant cells, that the Arg 386 Gly polymorphism has no important influence on human obesity.", 
    "148": "Lipopolysaccharide (LPS) injection in mammals orchestrates the release of many proinflammatory and anti-inflammatory cytokines. Intravenous administration of 0.2 mg/kg of LPS into unanesthetized rats with indwelling jugular catheters provoked a rapid, 50-fold increase in plasma tumor necrosis factor (TNF)-alpha within 30 min, which declined by 60% by 120 min. To test our hypothesis that such a rapid increase of TNF-alpha would be either neurally or hormonally controlled, the effect on TNF-alpha release of anesthesia (ketamine/acepromazine/xylazine) and catecholaminergic agonists and antagonists, either alone or in the presence of LPS, was determined.", 
    "149": "Rats bearing indwelling external jugular catheters were injected with the test drug or saline after removal of 0.6 ml of blood (-10 min). At time zero, LPS or saline was administered. Thereafter, blood samples were drawn at 15, 30, 120, 240 and 360 min. TNF-alpha was measured by immunoassay.", 
    "150": "Among all the drugs tested, only propranolol increased plasma TNF-alpha. Anesthesia significantly blunted the LPS-induced TNF-alpha peak by 50%. Isoproterenol, a beta-adrenergic agonist, also blocked LPS-induced TNF-alpha release by 70% at 30 min and 90% at 120 min. On the contrary, propranolol, a beta-receptor blocker, induced a highly significant 3-fold increase in plasma TNF-alpha concentrations at 30 min and augmented the response to LPS 2-fold after endotoxin injection. Phentolamine, an alpha-receptor blocker, decreased the LPS-induced TNF-alpha release by 57% at 30 min. Similarly, alpha-bromoergocryptine, a dopamine D2 receptor agonist, decreased the LPS-induced TNF-alpha peak by 70% at 30 min and 50% at 120 min.", 
    "151": "We conclude that TNF-alpha is at least in part neurally controlled since the anesthetic blocked its response to LPS. The fact that isoproterenol decreased the LPS-induced TNF-alpha release, whereas propranolol augmented basal and LPS-induced release suggests that the sympathetic nervous system inhibits basal and LPS-stimulated TNF-alpha release via beta-adrenergic receptors. Since phentolamine blocked LPS-induced release, this release may be induced, in part at least, by LPS-stimulated adrenergic drive acting on alpha-adrenergic receptors. The suppressive action of bromoergocryptine, a dopamine D2 receptor agonist, on LPS-induced TNF-alpha release may be mediated in part by suppression of prolactin release, which triggers TNF-alpha release.", 
    "152": "Zn(2+) is abundant in the brain, where it plays a role in the function of a number of enzymes, structural proteins, and transcription factors. Zn(2+) is also found in synaptic vesicles and is released into synapses achieving concentrations in the range of 100 to 300 microM [Proc Natl Acad Sci USA 1997;94:13386-13387; Mol Pharmacol 1997;51:1015-1023]. Therefore, Zn(2+) may play a physiological role in regulating the function of postsynaptic channels and receptors. We characterized the effect of Zn(2+) on the functional properties of the beta2-adrenergic receptor (beta2AR). We found that physiological concentrations of Zn(2+) increased agonist affinity and enhanced cAMP accumulation stimulated by submaximal concentrations of the betaAR agonist isoproterenol. These results provide evidence that Zn(2+) released at nerve terminals may modulate signals generated by the beta2AR in vivo.", 
    "153": "There is growing concern that antipsychotic drugs that prolong the QT interval almost always increase the risk for patients to develop life-threatening ventricular tachyarrhythmias (VTs) of the torsade de pointes type. We therefore sought to compare the electrophysiologic effects of the psychotropic agent sertindole, which prolongs cardiac repolarization by inhibiting the rapid component of the delayed rectifier potassium current (I(Kr)) but has a low torsadogenic potential to the antiarrhythmic agent dl-sotalol. In 18 Langendorff-perfused rabbit hearts, sotalol (10 microM, n = 8) and sertindole (0.5, 1.0, and 1.5 microM; n = 10) led to significant and comparable QT prolongation. In the presence of sotalol, torsade de pointes reproducibly occurred in atrioventricular node-blocked hearts after lowering the potassium concentration to 1.5 mM. High doses of sertindole (1.5 microM) only caused monomorphic VT (n = 4) and nonsustained polymorphic VT (n = 2) in the presence of QRS prolongation. Multiple simultaneous epi- and endocardial monophasic action potentials and a volume-conducted ECG demonstrated widening of the T/U wave, early afterdepolarizations, and increased dispersion of repolarization in the presence of dl-sotalol. In contrast to sotalol, QT and monophasic action potential prolongation were cycle length-independent in the presence of sertindole. Sertindole had no significant effect on transmural or interventricular dispersion of repolarization. Early afterdepolarizations did not occur. Despite comparable QT prolongation, sertindole did not display the proarrhythmic profile typical of other blockers of I(Kr) such as dl-sotalol. It is likely that a different mode of interaction between sertindole and the channel and/or additional pharmacological effects of sertindole, e.g., its ability to inhibit I(Na) and/or its ability to block alpha(1)-receptors, play a role.", 
    "154": "Central beta-adrenoreceptors may augment sympathetic outflow. We tested the hypothesis that beta-blockade attenuates central sympathetic outflow by inhibiting central adrenoreceptors. We studied 18 healthy controls (4 female, 14 male; age, 26+/-6 years, body mass index, 23+/-3 kg/m(2)). ECG, brachial, and finger arterial blood pressure, muscle sympathetic nerve activity, and respiration were measured continuously before and during complete beta-blockade. Subjects received a total intravenous dose of 0.21 mg/kg of propranolol in 15 minutes. Spontaneous baroreflex slopes were calculated using the sequence technique (BRSup, BRSdown). The sympathetic baroreflex slope was determined at baseline using phenylephrine and sodium nitroprusside infusions. The subjects underwent cold pressor testing before and during beta-blockade. The R-R interval increased from 861+/-119 ms at baseline to 952+/-141 ms during beta-blockade (P<0.01). Blood pressure was 117+/-9/65+/-8 mm Hg at baseline and 117+/-10/67+/-8 mm Hg during beta-Blockade (P=NS). beta-Blockade did not affect baroreflex sensitivity (BRSup: 21+/-10 versus 28+/-11 ms/mmHg, P<0.1; BRSdown: 17+/-8 versus 20+/-8 ms/mmHg, P=NS). Muscle sympathetic nerve activity increased significantly during beta-blockade (number of bursts/100 beats: 32+/-9 versus 40+/-14, P<0.05), compared with baseline. However, the operating points of the parasympathetic and sympathetic baroreflex during beta-blockade were on the baroreflex curves obtained at baseline. beta-Blockade blunted the heart rate response to cold pressor testing; blood pressure and muscle sympathetic nerve activity responses were similar. Our study demonstrates that propranolol does not cause an acute decrease in sympathetic activity in normotensive young subjects. This, observation is not consistent with an important tonic stimulatory effect of beta-adrenoreceptors in the brain.", 
    "155": "To investigate diastolic and systolic left ventricular recovery during titration with metoprolol CR/XL (controlled release/extended release).", 
    "156": "Placebo run in, followed by an open study.", 
    "157": "University hospital.", 
    "158": "14 patients with chronic heart failure.", 
    "159": "Metoprolol CR/XL titrated from 12.5 mg once daily to 200 mg once daily.", 
    "160": "M mode recordings of atrioventricular (AV) plane displacement, Doppler measurement of transmitral flow and pulmonary venous flow, two dimensional ejection fraction, and measurement of venous plasma concentration of noradrenaline. Patients were investigated after 2, 4, 6, and 24 weeks of treatment.", 
    "161": "A reduction of heart rate was observed on the first dose (12.5 mg once daily), from a mean (SD) of 74 (11) to 67 (11) beats/min, p < 0.05. This was accompanied by prominent effects on AV plane filling parameters, including an increase in early diastolic filling period from 87 (28) to 105 (33) ms (p < 0.05), and in the lateral AV plane fractional shortening from 8.7 (2.7)% to 10.2 (2.8)% (p < 0.05). An early trend towards improvement in global systolic left ventricular function was also seen, although this was not significant until six weeks. Ejection fraction increased from 33 (7.5)% to 38 (11)% (p < 0.05).", 
    "162": "First effects of left ventricular recovery during beta blocker treatment were seen in recordings of longitudinal performance, as expressed by AV plane displacement. Doppler flow dynamics as well as global systolic recovery appeared several weeks later, emphasising the importance of longitudinal performance in evaluating left ventricular function."
}