{
    "0": "In many tissues adrenergic responsiveness may be impaired by chronic exposure to adrenergic agonists. We examined the effects of high levels of circulating norepinephrine and epinephrine to alpha 2- and beta 2-adrenoceptors on platelets and mononuclear leucocytes (MNL) of patients with phaeochromocytoma. When compared with controls the density of beta 2-receptors prior to removal of the tumour was diminished by 67% (500 +/- 160 sites/cell, n = 7 vs 1500 +/- 350 sites/cell, n = 29; P less than 0.001). Binding affinities for [3H]dihydroalprenolol (apparent KD = 0.45 +/- 0.16 nmol/l in phaeochromocytoma, 0.52 +/- 0.19 nmol/l in controls) were not significantly different in MNL preparations from the two groups. MNL adenylate cyclase activities in response to 10 mumol/l (-) isoproterenol was lower in the patients (7.5 vs 22 pmol cAMP/10(6) MNL/10 min; P less than 0.001). Conversely, the number of alpha 2-adrenoceptors on platelets and the affinity of these receptors for [3H]yohimbine did not differ between patients and controls. Ensuing adrenalectomy the regeneration of the beta-adrenergic cAMP-system results from a two-phase process. A prompt but moderate restoration was followed by a gradual rise to the normal range within about 1 to 2 months indicating the dynamic character of the beta 2-adrenoceptor cAMP-system in MNL. We conclude that the downregulation observed in MNL, which appears not to be operative in human platelets, represents only one mechanism of feedback control in the sympatho-adrenal-system protecting tissues from prolonged stimulation by excessive catecholamines.", 
    "1": "We have used two experimental approaches--receptor inactivation with an irreversible antagonist and changes in receptor expression during passage of cells through the cell cycle--to explore the relationship between beta-adrenergic receptor number and response in intact S49 lymphoma cells. beta-Receptors in asynchronous cultures of S49 cells were blocked to varying degrees with the irreversible antagonist bromoacetylalprenololmenthane (BAAM). Blockade by BAAM was noncompetitive and did not alter the affinity of receptors for the agonist isoproterenol. Intracellular accumulation of cAMP in response to 1 microM isoproterenol was proportional to receptor number both at times of initial and maximal accumulation. In contrast, when intracellular accumulation of cAMP in response to isoproterenol was measured in synchronized cultures of S49 cells (obtained by centrifugal elutriation), a notably different relationship was observed. Cells were least responsive, that is, receptors appeared \"uncoupled,\" during S phase of the cell cycle. This attenuation of response was not due to alterations of receptor number, receptor affinity for agonist, or expression of the catalytic unit of adenylate cyclase. Use of the antibiotic mycophenolic acid, a selective inhibitor of the synthesis of GTP, elicited response patterns in asynchronous cells similar to those seen in synchronized cells. These results confirm that wild-type S49 cells do not possess spare receptors. In addition to the importance of total receptor number in determining maximal response to isoproterenol, receptors may show differential efficacy in promoting cAMP accumulation as cells traverse the cell cycle. Changes in cellular levels or utilization of GTP during the cell cycle may serve to regulate the coupling of receptors to the stimulation of adenylate cyclase.", 
    "2": "Development of the mammalian embryonic palate depends on the precise temporal and spatial regulation of growth. The factors and mechanisms underlying differential growth patterns in the palate remain elusive. Utilizing quiescent populations of murine embryonic palate mesenchymal (MEPM) cells in vitro, we have begun to investigate hormonal regulation of palatal cell proliferation. MEPM cells in culture were rendered quiescent by 48 hr serum deprivation and were subsequently released from growth arrest by readdition of medium containing 10% (v/v) serum. The progression of cells into S-phase of the cell cycle was monitored by autoradiographic analysis of tritiated thymidine incorporation. Palate mesenchymal cell entry into S-phase was preceded by a 6- to 8-hr prereplicative lag period, after which time DNA synthesis increased and cells reached a maximum labeling index by 22 hr. Addition of 10 microM isoproterenol to cell cultures at the time of release from growth arrest lengthened the prereplicative lag period and delayed cellular entry into S-phase by an additional 2 to 4 hr. The rate of cellular progression through S-phase remained unaltered. The inhibitory effect of isoproterenol on the initiation of MEPM cell DNA synthesis was abolished by pretreatment of cells with propranolol at a concentration (100 microM) that prevented isoproterenol-induced elevations of cAMP. Addition of PGE2 to cell cultures, at a concentration that markedly stimulates cAMP formation, mimicked the inhibitory effect of isoproterenol on cellular progression into S-phase. These findings demonstrate the ability of the beta-adrenergic catecholamine isoproterenol to modulate MEPM cell proliferation in vitro via a receptor-mediated mechanism and raise the possibility that the delayed initiation of DNA synthesis in these cells is a cAMP-dependent phenomenon.", 
    "3": "The relative role of beta 1- and beta 2-adrenoceptors in the regulation of blood pressure and plasma renin at rest and during exercise was studied in 17 normal male volunteers. They performed, in a randomized order and according to a double-blind crossover study design, three graded and uninterrupted exercise tests until exhaustion after being pretreated during 3 consecutive days with a placebo, with a predominantly beta 1-blocker (atenolol, 50 mg once/day), or with a predominantly beta 2-blocker (ICI 118551, 20 mg 3 times/day). Both drugs caused a decrease of heart rate, but the reduction by ICI 118551 was less pronounced at rest and no additional decline occurred at exercise. ICI 118551 did not affect blood pressure at rest, but during exercise diastolic blood pressure was higher than after a placebo. Atenolol lowered systolic blood pressure at rest and suppressed the exercise-induced increase in systolic blood pressure. At rest and during exercise plasma renin activity was lowered by predominantly beta 1-blockade and unchanged during beta 2-antagonism. The exercise-induced increase in plasma renin was, however, not affected by the beta 1-blocker. After atenolol the urinary excretion of aldosterone was decreased but the plasma aldosterone concentration was not changed. ICI 118551 did not alter plasma or urinary aldosterone. Our results therefore provide further evidence that the adrenoceptors mediating the release of renin at rest and during exercise in humans are partially of the beta 1-subtype, whereas beta 2-adrenergic receptors probably play only a minor role in the control of renin secretion, especially at exercise.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "4": "The goal of this study was to test the hypothesis that circulating catecholamines are primarily responsible for alpha-adrenergic coronary vasoconstriction during submaximal exercise. The experimental series consisted of chronic studies in which a regional left ventricular sympathectomy was performed with phenol. Myocardial perfusion to the innervated and sympathectomized left ventricular regions was measured in these animals during (1) a control period, (2) treadmill exercise, (3) exercise during beta-adrenergic blockade, and (4) exercise during combined alpha- + beta-adrenergic blockade. We found no differences in myocardial perfusion between the innervated and sympathectomized regions or the transmural distribution of perfusion during any of these interventions. Thus, there is no evidence for neurogenic alpha-adrenergic coronary vasoconstriction. However, during exercise in the presence of alpha- and beta-blockade, coronary resistance (mmHg X min X 100 g/ml) was significantly less in both the innervated (0.65 +/- 0.07) and sympathectomized (0.68 +/- 0.07) regions than during beta-blockade, 0.90 +/- 0.17 and 0.89 +/- 0.16, respectively. This suggests that coronary alpha-adrenergic constriction was produced by circulating catecholamines. This concept of humorally mediated, alpha-adrenergic coronary vasoconstriction was strengthened by in vivo and in vitro studies that demonstrated that alpha-adrenergic supersensitivity of the coronary vasculature was not present. Myocardial beta-adrenergic supersensitivity was observed in the phenol regional sympathectomy model; however, this effect was blocked by propranolol (1 mg/kg). This indicates that alpha-adrenergic vasoconstriction in both myocardial regions during submaximal exercise is produced by circulating catecholamines. The major conclusion of this study is that, during submaximal exercise in the canine, alpha-adrenergic coronary vasoconstrictor tone is predominantly due to circulating catecholamines rather than direct neural effects.", 
    "5": "Fifteen-day chronic stress with randomized footshock reinforcement (group 4) causes profound steady disturbances in the animal behavior. With the use of regular aversive reinforcement in the shuttle-box the rats were divided into two groups: \"escaping\" (group 2) and \"non-escaping\" (group 3). Minor behavioral disturbances were observed in group 2, moderate in group 3 and maximum in group 4. In the latter group \"down-regulation\" of beta-adrenoceptors and benzodiazepine receptors was observed. The receptor changes appear to be rather the result of psychogenic factors caused by randomized reinforcement than of physical stress as such.", 
    "6": "Essential components of the renin-angiotensin system such as renin enzymes, angiotensinogen, converting enzyme, and angiotensin receptors have been found in vascular tissues. Locally generated angiotensin (ANG) II may regulate vascular tone by contracting vascular smooth muscle or potentiating sympathetic activity. Recently it was suggested that beta-adrenoceptor-induced enhancement of noradrenergic neurotransmission is mediated by the vascular renin-angiotensin system. The present study was designated to obtain direct evidence for the release of ANG II from the vasculature by beta-adrenoceptor activation. Isolated rat mesenteric arteries were perfused in vitro with Krebs-Ringer solution, and released ANG II was concentrated in a Sep-Pak C-18 cartridge connected to the perfusion system. High-pressure liquid chromatography combined with radioimmunoassay clearly demonstrated the presence of ANG I, II, and a small amount of ANG III in the perfusate. Isoproterenol (10(-9) - 10(-6) M) induced the enhancement of pressor responses to nerve stimulation. This effect was markedly suppressed by propranolol (5 X 10(-7) M), captopril (2 X 10(-6) M), or [Sar1-Ile8]ANG II (10(-6) M). Isoproterenol (10(-9) - 10(-6) M) caused increase in the release of ANG II from mesenteric arteries. The increase in ANG II release during isoproterenol (10(-6) M) infusion was blocked by propranolol (10(-6) M). Captopril (2 X 10(-6) M) also inhibited the increase in ANG II induced by isoproterenol. These results indicate that locally generated ANG II is released from isolated perfused rat mesenteric arteries and its release is mediated by beta-adrenoceptors.", 
    "7": "The vasomotor function of rabbit aorta was examined after deendothelialization with a Fogarty balloon catheter and during the subsequent development of intimal hyperplasia. Helical strips of injured lower abdominal aortic tissue showed an increase in norepinephrine-induced contraction when compared with control strips from normal upper abdominal aorta. This increase was 235% +/- 40% of control immediately after injury and 341% +/- 51% at 28 days after injury. Standardized dose-response curves demonstrated that the injured tissue was increasingly sensitive over time to norepinephrine and that this was more marked at physiologic levels of norepinephrine. Contraction was blocked by prazosin hydrochloride but not by yohimbine or propranolol. Furthermore, a single intramuscular dose of prazosin hydrochloride 2 hours before injury significantly (p = 0.001) reduced the maximal contraction and sensitivity. These results imply an increase in vasomotor reactivity after deendothelialization mediated through the alpha 1-adrenergic receptor. These functional changes are related to the pertinent morphologic observations.", 
    "8": "In vitro incubation of isolated rat liver cells in a serum-free buffer leads to the suppression of the glycogenolytic effect of phenylephrine and the simultaneous emergence of a glycogenolytic response to isoproterenol within 4 hr. This time-dependent conversion of the adrenergic receptor response from alpha 1 to beta type is prevented by the presence in the incubation medium of 0.5% fatty-acid-free, but not regular, bovine serum albumin. A 20-min exposure of freshly isolated liver cells to arachidonic acid (10 micrograms/ml), but not to stearic or palmitic acid, causes an acute shift in the receptor response from alpha 1 to mixed alpha 1/beta type, similar in direction to that seen after prolonged incubation of the cells. This effect of arachidonic acid is prevented by 0.2 microM ibuprofen but not by the same concentration of nordihydroguaiaretic acid. Ibuprofen (1 microM) or indomethacin (1 microM) also inhibits the time-dependent shift in the receptor response. Actinomycin D inhibits the change in receptor response that is caused by prolonged incubation but not the change that is caused by exogenous arachidonic acid. It is proposed that the time-dependent conversion from alpha 1- to beta-adrenergic receptor-mediated glycogenolysis in isolated rat liver cells is related to a parallel increase in the phospholipase-mediated release of arachidonic acid and the subsequent formation of a key cyclooxygenase metabolite. A protein factor appears to be involved in the regulation of the release of arachidonic acid but not in the action of its metabolite. A possible mechanism by which this metabolite may regulate inverse changes in the coupling of alpha 1- and beta-receptors to postreceptor pathways is discussed.", 
    "9": "The regulation of beta adrenergic receptors was investigated in inbred mouse strains in which previous studies revealed differences in the regulation of dopamine receptors. The density of beta adrenergic receptors in the cerebral cortex of BALB/J mice was about one-third of that in CBA/J and C57BL/6J mice. Strain differences in the binding of [125I]iodohydroxypindolol to beta adrenergic receptors were due to changes in the density of beta-1 adrenergic receptors. Chronic administration of propranolol did not result in an increase in the density of beta adrenergic receptors receptors in cortices of C57BL/6J and BALB/cJ mice were observed. In contrast, pretreatment with 6-hydroxydopamine resulted in increases in the density of beta adrenergic receptors in the cerebral cortex of all three strains. Analysis of the effects of these treatments on the subtypes of beta adrenergic receptors revealed that the changes were restricted to changes in the density of beta-1 receptors. The failure to observe a response to propranolol in CBA/J mice expands the extent of deficits reported previously in this strain for striatal dopamine receptor supersensitivity after chronic treatment with haloperidol (Severson et al., Brain Res. 210: 201-215, 1981). CBA/J mice may be a useful model for genetic analysis of mechanisms for the control of receptor sensitivity and to investigate the impairments of the regulation of catecholaminergic receptors observed in aged rodents.", 
    "10": "Left coronary perfusion pressure was reduced to 50 mm Hg in alpha-chloralose-anesthetized open chest dogs, causing significant reductions in coronary blood flow and left ventricular oxygen consumption (P less than .05). Infusion of the specific alpha-1 adrenergic antagonist prazosin (0.1 mg/min i.c.) during coronary hypotension significantly increased coronary flow and oxygen consumption within 6 to 8 min. These effects of prazosin were not attenuated by beta adrenergic blockade with propranolol. In the absence of propranolol, infusion of the nonspecific alpha adrenergic antagonist phenoxybenzamine (0.37 mg/min i.c.) increased coronary flow and oxygen consumption within 10 to 15 min, and these increases were significantly greater than with prazosin. In the presence of propranolol, phenoxybenzamine caused increases in coronary flow and oxygen consumption that were not different from those caused by prazosin. The results indicate that 1) prazosin increases coronary flow and oxygen delivery by abolition of a coronary constrictor tone mediated by postsynaptic alpha adrenoceptors; 2) the increases in coronary flow and oxygen consumption caused by phenoxybenzamine in the absence of beta adrenergic blockade were due to antagonism of pre- and postsynaptic alpha adrenoceptors; and 3) the increases in coronary flow and oxygen consumption caused by phenoxybenzamine after beta adrenergic blockade were due entirely to antagonism of coronary postsynaptic alpha-1 adrenoceptors.", 
    "11": "The antagonist effects of 8-phenyltheophylline (8-PT) and caffeine against the actions of adenosine, (-)-N6-(R-phenyl-isopropyl)-adenosine (PIA), morphine and nalorphine on the guinea pig ileum preparation were examined. Antagonism of both adenosine and PIA by caffeine and 8-PT was concentration dependent. The slopes of Schild plots for both alkylxanthines vs. adenosine were significantly less than -1 unless the adenosine reuptake blocker dipyridamole (0.1 microM) was include in the tissue bath. Under these conditions, the 95% confidence intervals of the Schild plot slopes embraced theoretical unity, suggesting competitive antagonism. The antagonism of PIA by the alkylxanthine was also competitive. Dipyridamole had no effect on the potency of PIA. The pA2 value for caffeine-adenosine was not different from that for caffeine-PIA, and the pA2 values of 8-PT-adenosine and 8-PT-PIA were similar, suggesting that these two agonists interacted with similar receptors. The pA2 values using 8-PT were approximately 1.5-fold higher than those employing caffeine, suggesting higher affinity for 8-PT at these receptors. Caffeine significantly antagonized morphine at all concentrations used (0.5-1.0 mM), but only antagonized nalorphine at the two highest concentrations. After treating ilea with the mu-specific irreversible antagonist beta-FNA (beta-funaltrexamine) (resulting in a preparation with relatively pure kappa receptor population), the antagonist effect of caffeine against morphine was reduced such that only a concentration of 1 mM resulted in significant antagonism, while the effects of caffeine against nalorphine were unchanged. 8-PT did not antagonize morphine or nalorphine.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "12": "We found that the binding of [3H]prazosin, a selective ligand for alpha 1-adrenergic recognition sites, is significantly lower in the frontal cortex of the genetically epilepsy-prone rats (GEPRs), as compared with normal Sprague-Dawley rats. Scatchard analysis reveals a decrease in the Bmax of [3H]prazosin binding with no change in the apparent KD, suggesting that there are fewer alpha 1-adrenergic recognition sites in the frontal cortex of the GEPR. This abnormality is associated with a reduced capacity of norepinephrine (NE) to stimulate [3H]inositol monophosphate ([3H]IP1) formation in frontal cortex slices prelabeled with [3H]inositol. No significant differences in [3H]prazosin binding as well as NE-stimulated [3H]IP1 formation have been observed in other brain regions including hippocampus, corpus striatum, and inferior colliculus. These results indicate that a deficit in the alpha 1-adrenergic receptor system in the frontal cortex may play a role in the seizure process in the GEPR.", 
    "13": "Fifty-four patients with acute myocardial infarction (AMI) were treated by percutaneous transluminal coronary recanalization (PTCR) within six hours after onset of symptoms or at the time of emergency coronary angiography. Of these, six patients had neither good collaterals nor recanalization, and followed by mechanical failure due to rupture of the left ventricular free wall or interventricular septum in five patients despite antihypertensive therapy. In the remaining 48 patients with good collaterals or recanalization, mechanical failure was statistically infrequent and occurred in only two patients (p less than 0.001). Ninety-four patients treated by PTCR were assessed in terms of mortality, cause of death and their hemodynamic findings. Cardiac deaths occurred in nine patients (9.6%); mechanical failure, in four; and cardiogenic shock due to the occlusion of the left main trunk, in five. Cardiac death was more frequently encountered in the era of the initial stage of PTCR (six of 53 cases: 11.3%) and the main cause was mechanical failure (four of six cases). On the other hand, cardiac death in recent years of PTCR was less (three of 41 cases: 7.3%), and all three had pump failure due to the occlusion of the left main trunk. Risk of mechanical failure was successfully resolved using intra-aortic balloon pumping and beta-blocker in addition to antihypertensive therapy. At the present time, PTCR and other supplementary therapy mentioned above reduced the mortality from mechanical failure and cardiogenic shock, but occlusion of the left main trunk remains an important cause of death in patients with AMI.", 
    "14": "The antihypertensive activity of the new cardioselective adrenergic blocker celiprolol in hypertonic disease, stage I-II, according to WHO as compared with the preparation acebutolol was assessed under the conditions of double blind study. Thirty patients with arterial hypertension were included in the study if after one week placebo period, met the criteria for inclusion. Blood samples from each patient, were collected for the determination of plasma concentrations of celiprolol before the beginning, by 2, 15 and 29 day of the treatment, 24 hour after the last intake and before the following intake. At the same time, each patient was subjected to complete physical and clinical-laboratory investigation. At a level of significance 99%, celiprolol and acebutolol reduced the systolic and diastolic arterial blood pressure to normal values by the end of the second and fourth week without any statistically significant difference between their antihypertensive activity. No significant difference was established between the values of blood pressure, recorded by the end of second and fourth week, in the patients treated with celiprolol and acebutolol. The analysis of the dependence of the reduced diastolic blood pressure on the value of plasma celiprolol concentration by the end of 14-day dose interval established a significant negative correlation (r = -0.737, p less than 0.1). The reduction of systolic blood pressure does not correlate with statistical significance, with the plasma levels of the preparation. The results from the study revealed that the preparations celiprolol and acebutolol have equivalent therapeutic effectiveness in the treatment of hypertonic disease, stage I-II according to WHO.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "Administration of lithium chloride (10 mmol/kg on day 1 and 3 mmol/kg twice daily on subsequent days, SC) for 3-14 days enhances the components of the serotonin syndrome produced by 8-hydroxy-2-(di-propylamino)tetralin (8-OH-DPAT) in the rat. The hypothermic response produced simultaneously was unaltered. Following lithium administration for 3 days the motor response to 5-methoxy,N,N-dimethyltryptamine was also facilitated. These data suggest that lithium administration enhances post-synaptic 5-HT receptor-mediated behavioural responses. (-)-Propranolol (20 mg/kg, IP) but not (+)-propranolol (20 mg/kg IP) fully antagonised the facilitated response to 8-OH-DPAT seen following lithium administration; ritanserin (200 micrograms/kg, IP) was without effect. These findings favour a mechanism for the action of lithium involving the 5-HT1A receptor. Depletion of 5-hydroxytryptamine (5-HT) with parachlorophenylalanine (PCPA, 300 mg/kg, IP on day 1 and 2 of lithium administration) did not prevent the facilitation by lithium of the response to 8-OH-DPAT. These data strengthen the suggestion that lithium has its effect on 5-HT1A-mediated motor function by a post-synaptic action. By contrast, motor responses to the putative 5-HT1B receptor agonist 5-methoxy-3-(1,2,3,6-tetrahydro-pyridin-4-yl)-1H-indole (RU 24969) were unaltered by repeated lithium administration.", 
    "16": "Bronchospasm is a known side effect of the administration of beta-blockers to asthmatics. The purpose of this study was to investigate the frequency of bronchospasm caused by the administration of relatively low doses (2.5-7.5 mg) of pindolol, a beta-blocker with intrinsic sympathetic activity (ISA) to asthmatics, the severity of the bronchospasm and its reversibility and the probable correlations of bronchial asthma (BA) characteristics (severity, duration, allergy and airway hyperreactivity) with existing or nonexisting bronchospasm. Seventeen asthmatic patients: 10 men and 7 women, with a mean age of 44 +/- 10 years, participated in this study. The duration and severity of BA, the presence of allergy determined by skin tests and the bronchial hyperreactivity to methacholine inhalation challenge were observed on the first day of study. On the following days, the respiratory function parameters forced vital capacity (FVC) and forced expiratory volume in 1 s (FEV1), and the pulse rate were measured before and 30, 60 and 90 min after the administration of placebo and pindolol. Then salbutamol was administered by a dosimetric aerosol (DA) at the usual dosage (200 micrograms) and the change in FEV1 was observed at 60 min; thereafter 40 micrograms of ipratropium bromide (IB) were administered by DA and FEV1 was measured after 60 min. Pindolol was administered gradually by mouth (2.5 mg every 30 min), the maximal total dose being 7.5 mg. Administration of pindolol caused a significant fall of FEV1 of 12 +/- 11% compared to placebo. A significant total decrease of FEV1 (greater than or equal to 20% of baseline) was observed in 9 patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "17": "In previous studies swimming training (ST) of spontaneously hypertensive rats (SHR) at 36 degrees water temperature (WT) led to a decrease in blood pressure (BP). A similar effect of ST has not been described in human hypertension. Our purpose was to investigate the influence of WT on this training effect, the influence of ST on LV hypertrophy and the involvement of adrenergic stimuli in the latter. Male SHR (20 weeks old) were divided randomly into 4 groups. 1) SHR sedentary 2) SHR ST 36 degrees 3) SHR ST 26 degrees 4) SHR ST 36 degrees + atenolol (50 mg/kg/die). ST was performed 2 X 90 min/day for 31 days and then reduced to 2 X 60 min/day. After 7 weeks of ST BP was lower in all ST groups compared with SHR sedentary (p less than 0.001). BP was higher in ST 26 degrees than in ST 36 degrees (p less than 0.05). No additional effect of atenolol on BP was observed. The increase in the degree of LV hypertrophy during ST (ST 36 degrees: +15%; ST 26 degrees: +26%) could be prevented by atenolol (ST 36 degrees + atenolol: -1.5%). ST 36 degrees led to improved ventricular and myocardial performance with decreased LV wall stress (\"luxury hypertrophy\"), while in ST 26 degrees ventricular dilatation occurred with increased systolic wall stress and elevated LVEDP. It was uncertain whether this should be interpreted as a state of LV pre-insufficiency in ST 26 degrees in spite of no indications of impaired myocardial contractile capability. Peripheral vascular resistance (PVR) was significantly reduced by ST. The reduction was more evident in ST 26 degrees, but was partially compensated for by an increased cardiac output. The weights of adrenal glands increased (p less than 0.001), most markedly for ST 26 degrees. The level of thyroid hormones (T3 and fT3) was increased in ST 26 degrees. In summary, ST proved to be effective in lowering BP of SHR. WT had great influence with respect to cardiovascular adaptation and mechanisms involved in ST of SHR. Cardioadrenergic drive was of great significance for the process of hypertrophy during ST in SHR.", 
    "18": "To study the effect of human beta-endorphin (beta h-End) on pituitary response to gonadotropin-releasing hormone (LH-RH) and thyrotropin-releasing hormone (TRH) in vitro, we used dispersed rat pituitary cells. When beta h-End (10(-7) M) was simultaneously added along with LH-RH, its stimulatory effect was blocked and naloxone (NAL, 10(-5) M) did not reverse the beta h-End inhibitory effect. NAL alone elicited an increase in LH release, but in the presence of both stimulants (LH-RH and NAL), LH secretion was lower than that observed with LH-RH alone. TRH stimulatory activity of TSH and PRL secretion was blunted by the presence of beta h-End (10(-7) M) and was not reversed by NAL (10(-5) and 10(-3) M). These data suggest that beta h-End directly blocks the LH, TSH- and PRL-secreting activity of both LH-RH and TRH at the pituitary level. This beta h-End effect is not reversed by the specific opiate receptor blocker NAL.", 
    "19": "This study was performed to assess myocardial involvement in 18 children with severe hypertension (HT), using two dimensional (2D) guided M mode echocardiography, prior and during therapy. All patients but 2 had renal or renovascular disease. Septal diastolic thickness (SDT) was utilized as a serial marker. Except for one case, all patients had increased SDT initially (1.03 +/- .26 cm/m2, p less than .01 vs normal). Evolution under therapy allowed subdivision of patients: Group I: 12 patients showed left ventricular (LV) hypertrophy regression, within a follow-up period of 20 +/- 9 months (final SDT: .78 +/- .12 cm/m2 vs initial 1.09 +/- .28, p less than .01). Blood pressure (BP) was normalized in 9 patients, and borderline in 3. Therapy consisted on acebutolol (n = 10), captopril (n = 1), and renal artery surgery (n = 1). Group II: LV hypertrophy was unchanged (n = 3) or increased (n = 3), within a follow-up period of 19 +/- 8 months, with persistent severe (n = 3) or mild (n = 3) HT, under acebutolol (n = 5). Treatment was changed to captopril with subsequent normal BP and echocardiogram improvement (n = 3). In the overall population, final SDT was significantly correlated to the final BP (r = .69, p less than .01). In conclusion, echocardiographic follow-up allowed serial non invasive assessment of LV hypertrophy in our severely hypertensive pediatric population. At first echocardiogram, LV hypertrophy was present in all patients but one. Antihypertensive therapy allowed simultaneous decrease of BP and LV hypertrophy in 12 patients, 10 under acebutolol.", 
    "20": "Influence of propranolol (5 mg/kg i.p.) on rhythmic metrazol activity (RMA) was studied in 11 male albino rats with chronically implanted cortical as well as subcortical (thalamic ventrobasal complex and dorsal hippocampus) electrodes. Metrazol was injected subcutaneously at a low dose of 30 mg/kg. Another group of five rats was used to study the action of propranolol on spontaneously appearing episodes of rhythmic spikes as well as on vigilance. The incidence of both rhythmic metrazol activity and episodes was significantly increased by propranolol. The latency to the first burst of rhythmic metrazol activity and to the maximum of its incidence was significantly shortened by propranolol. Propranolol also increased the incidence of relaxed wakefulness and delayed the appearance of slow wave sleep. The facilitation of RMA and spontaneous episodes could not be explained only by the increased amount of relaxed wakefulness, i.e. the vigilance level necessary for these two phenomena, because these changes did not coincide in time. In two animals, the combination of propranolol and metrazol led to the appearance of ictal activity which was sometimes accompanied by partial clonic convulsions. This phenomenon was never seen after metrazol alone (30 mg/kg s.c.) in control recordings. Propranolol was found to potentiate the possible models of human absences--spontaneous episodes, RMA and minimal clonic seizures.", 
    "21": "Ketanserin is a new strong antiserotoninergic drug that, unlike the previous ones, is selective for 5-hydroxytryptamine receptors. This drug has been employed successfully in the treatment of arterial hypertension and of some peripheral vascular diseases. The authors are carrying out a trial on medium term treatment with ketanserin (K) or propranolol (P) in comparison with placebo, to evaluate their effects on blood pressure, haemocoagulative parameters and peripheral circulation. The trial is a double-blind cross-over random trial on subjects with mild or moderate hypertension. Until now 13 patients have ended the study; six of them are suffering from arteriosclerosis obliterans of the lower limbs at 1st or 2nd stage according to Fontaine. Both propranolol and ketanserin significantly reduced the blood pressure, although the decrease in systolic blood pressure was more evident after propranolol. Heart rate diminished significantly only after propranolol administration. The noninvasive, intermittent (every 30 min) monitoring of blood pressure showed a significant 24-hour reduction of blood pressure after administration of propranolol or ketanserin without significant changes of circadian behaviour of the blood pressure. After administration of ketanserin a slight improvement in peripheral circulation was demonstrated, evaluated by using strain-gauge plethysmography. As regards the results obtained for platelet function and other haemocoagulative parameters examined, adenosine diphosphate-induced platelet aggregation, adenosine diphosphate slope, collagen lag period, antithrombin III biological activity, and serum fibrinogen did not show noticeable modifications after treatment, while beta-thromboglobulin levels decreased slightly after ketanserin administration.", 
    "22": "A new hormonal system originating from cardiac atria has recently been discovered. These peptide hormones have important functions in the regulation of blood volume and fluid homeostasis. We have measured plasma concentrations of atrial natriuretic peptides (ANP) in two patients during acute volume expansion. ANP concentrations increased in relation to an increase in right atrial pressure, and significant diuresis/natriuresis was observed. We conclude that hormonal as well as neuronal mechanisms are activated by acute volume loading in man.", 
    "23": "Detailed hemodynamic studies of vasodilating compounds in anesthetized dogs were performed. Multichannel electromagnetic flowmetry at organ level showed for a number of peptide hormones and biogenic amines that each chemical entity had its own \"map\" of vascular responses. In contrast magnesium-ions appear to reduce vascular resistance in each vascular area, in a similar time-frame, similar dose-dependency and without changing left ventricular volume output or perfusion of any vascular bed. The restricted vascular activity of the hormones and amines is set against the homogeneity of the morphology of arteriolar walls throughout the body. The hypothesis is put forward that these compounds cause vasodilation through release of one or more metabolites from their target cells. Such a metabolite would then act as a second messenger. A number of requirements are set forth for reactions to be expected after intravenous administration of such a hypothetical metabolite. It is concluded that magnesium and may be potassium fulfill these requirements, and should therefore be considered as potential second messenger vasodilators.", 
    "24": "Doxazosin is a long-acting selective alpha 1-adrenoceptor antagonist which has been shown to be effective and well tolerated in the treatment of hypertension given in once-daily doses as monotherapy for up to 1 year or as an adjunct to thiazide or beta-adrenoceptor blockers. Doxazosin has a pharmacokinetic profile in both young adult and elderly subjects which is compatible with once-daily administration. This has been confirmed by measurement of steady state pharmacokinetics in patients receiving long-term doxazosin therapy. In controlled double-blind studies involving approximately 550 patients on doxazosin 1-16 mg once daily, significant reductions in both standing and supine BP were maintained throughout the 24 h dosing interval. Effectiveness of doxazosin in terms of BP lowering and proportion of responders was similar to that achieved with hydrochlorothiazide 25-100 mg once daily, atenolol 50-100 mg once daily, nadolol 40-160 mg once daily, metoprolol 100-200 mg per day given twice daily, or prazosin 1-20 mg per day given twice daily. Doxazosin was as effective in elderly patients as in the younger age group and was as effective in blacks as in caucasians. Doxazosin was well tolerated. Side-effects were generally mild to moderate in severity. Overall incidence, including postural effects early in treatment, was similar to that seen with the comparative agents. In comparison with placebo, doxazosin favourably increased (P less than 0.05) the HDL/total cholesterol ratio.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "25": "The effects on plasma lipids and apoproteins A-I and B of oral administration of doxazosin and atenolol over a 20-week period were studied in 42 patients with mild to moderate essential hypertension. Total plasma cholesterol decreased by 8.9% (P less than 0.01) and LDL cholesterol by 16.9% (P less than 0.01) after 20 weeks' treatment with doxazosin. Total HDL cholesterol and HDL2 cholesterol concentrations increased slightly during doxazosin treatment and the increase in HDL2 level at 4 weeks was statistically significant (P less than 0.05). At 20 weeks, the levels of total HDL cholesterol and HDL2 were significantly (P less than 0.05) lower with atenolol than with doxazosin. The ratio HDL/total cholesterol increased during doxazosin treatment (P less than 0.05 at 4, 12 and 20 weeks). The HDL/total cholesterol ratio was significantly higher after 20 weeks with doxazosin than with atenolol (P less than 0.05). The levels of VLDL cholesterol and triglycerides increased significantly (P less than 0.01) during atenolol treatment. The concentrations of apoproteins A-I and B did not change significantly during treatment with doxazosin or with atenolol but at 20 weeks the ratio of apo A-I to apo B was significantly (P less than 0.05) lower with atenolol than with doxazosin. On the basis of these results, doxazosin would seem to have significant favourable effects on the serum lipid profile.", 
    "26": "The antihypertensive effect of doxazosin 1-16 mg once-daily was compared with that of atenolol 50-100 mg once-daily, and placebo, utilizing a double-blind parallel group (12 patients each) design. Blood pressure (BP) and pulse rate were determined in out-patients who returned for clinic visits every 2 weeks for 14 weeks. During the first 4 weeks, all patients received single-blind placebo therapy. During the subsequent 10 weeks, patients were randomized to placebo, atenolol or doxazosin treatment. After 2 weeks of doxazosin therapy 16 mg daily, there was a significant decrease from baseline (single-blind placebo period) in supine diastolic BP (P less than 0.01) and standing diastolic BP (P less than 0.001). The decreases in supine and standing diastolic BPs in the doxazosin 16 mg daily group were significantly (P less than 0.01) different from the corresponding BPs of the placebo group. At weeks 12 and 14, heart rates in the doxazosin group were not significantly different from baseline or from those in the placebo group. After 4 and 6 weeks of atenolol 100 mg daily, there was a significant decrease from baseline in both supine (P less than 0.001 and P less than 0.05) and standing (P less than 0.05) diastolic BPs and heart rates (P less than 0.05). However, when the atenolol group was compared with the placebo group, a significant decrease occurred only with supine diastolic BP at week 12 (P less than 0.01) and not at week 14; but significant decreases occurred in supine and standing heart rates at weeks 12 and 14 (P less than 0.05).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "27": "The efficacy and safety of doxazosin and atenolol were compared following once-daily administration for up to 1 year, with a minimum of 20 weeks' active treatment. According to response, patients received doxazosin 1-16 mg day-1 or atenolol 50-100 mg day-1. Mean daily doses at the final efficacy assessment (between 20 weeks and 1 year) were doxazosin 11.8 mg and atenolol 94.2 mg. Atenolol produced somewhat greater falls in blood pressure than doxazosin. The differences were statistically significant in the supine but not in the standing position. A small mean reduction in heart rate was produced by doxazosin whereas atenolol produced a marked bradycardia. Analysis of the same patient group at 20 weeks revealed similar overall profiles of activity except that atenolol produced greater falls in blood pressure than in the longer term analysis. Serum concentrations of HDL/total cholesterol ratio were raised in the doxazosin treatment group and lowered in the atenolol group. Triglyceride concentrations fell in the doxazosin group and rose in the atenolol group. Significant differences (P less than 0.001) were observed between treatment groups for these parameters, all differences being in favour of doxazosin. Pharmacokinetics of doxazosin, measured at steady state in 36 patients, showed dose-related plasma concentrations, a mean half-life of about 12 h and relatively low intersubject variation. The incidence of side-effects was slightly greater for patients in the doxazosin group. Drug-related side-effects were mostly mild to moderate in severity with no serious drug-related occurrences in either treatment group. No serious drug-related abnormalities in laboratory biochemistry and haematology tests were observed in either treatment group.", 
    "28": "High performance liquid chromatography coupled with continuous radioactivity detection represents an advancement in drug metabolism research. Using radioactive substances labelled in biologically stable positions, all metabolites can be specifically detected by radioactivity measurement. Thus no clean-up of biological fluids is required prior to HPLC. This can prevent artefact formation from unstable metabolites, reduces recovery problems and facilitates quantitation. Separation of highly polar and unpolar metabolites is possible in a single chromatographic run using gradient elution and reversed phase materials. This technique is also well-suited for preparative isolation and purification of metabolites for subsequent structure elucidation. Various metabolite profiles of drugs labelled with carbon-14 or tritium are shown. Metabolites of the following drugs are presented: norfenefrine, etozolin, thymoxamine, naloxone, and levobunolol. We review the general methodology and report our experience with this technique. In principle, this technique may be useful for all biological systems in which tracer techniques are applied.", 
    "29": "Ergometrine (2.5-80 mg/kg IP) induced head twitches in mice. Pretreatment with cyproheptadine (1.5 and 3 mg/kg), methysergide (5 and 10 mg/kg) and (-)-propranolol (2.5 and 5 mg/kg) significantly decreased the number of head twitches induced by ergometrine. Pretreatment with p-chlorophenylalanine (100 mg/kg/day X 4 days) and clomipramine (5 and 10 mg/kg) significantly decreased the number of head twitches induced by fenfluramine (10 mg/kg) and p-chloramphetamine (5 mg/kg) but had no significant effect on the number of head twitches induced by ergometrine. The results indicate that ergometrine induces head twitches in mice by directly stimulating central 5-hydroxytryptamine receptors.", 
    "30": "In rat brain cortex slices preincubated with [3H]5-HT, the potencies of 17 5-HT receptor agonists to inhibit the electrically evoked 3H overflow and the affinities of 13 antagonists (including several beta-adrenoceptor blocking agents) to antagonize competitively the inhibitory effect of unlabelled 5-HT on evoked 3H overflow were determined. The affinities of the compounds for 5-HT1B and 5-HT2 binding sites in rat brain cortex membranes (labelled by [125I]cyanopindolol = [125I]-CYP in the presence of 30 mumol/l isoprenaline and [3H]ketanserin, respectively), for 5-HT1A binding sites in pig and rat brain cortex membranes (labelled by [3H]8-hydroxy-2-(di-n-propylamino)tetralin = [3H]8-OH-DPAT) and for 5-HT1C binding sites in pig choroid plexus membranes (labelled by [3H]mesulergine) were also determined. The affinities of the drugs for the various 5-HT recognition sites ranged over 4-5 log units (the functional experiments revealed the same range of differences between the drugs). There were no significant correlations between the affinities of the drugs at 5-HT1C and 5-HT2 binding sites and their potencies or affinities, determined for the 5-HT autoreceptors. In contrast, significant correlations were found between the potencies or affinities of the drugs for the autoreceptors and their affinities at 5-HT1A or 5-HT1B binding sites; the best correlations were obtained with the 5-HT1B binding site. Some of the drugs investigated were not included in the correlation since their agonistic or antagonistic effects on the autoreceptors were weak and pEC30 or apparent pA2 values could not be determined (less than 5.5).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "Celiprolol is a cardioselective beta-adrenoceptor antagonist with attributed cardiostimulant properties. Its hemodynamic profile was compared in a dose-response study with that of metoprolol, which is also cardioselective but lacks cardiostimulatory activity. In 24 patients with angiographically proved coronary artery disease, simultaneous hemodynamic and left ventricular ejection fraction (EF) values were determined at rest in the control (drug-free) state and repeated 3 to 5 minutes after each of four intravenous boluses of celiprolol, 1, 1, 2, and 4 mg, or equivalent beta-blocking doses of metoprolol, 1.25, 1.25, 2.5, and 5.0 mg. The effects of each drug on hemodynamics during exercise-induced angina were determined by exercise testing in the control state and after the maximum cumulative dose of each drug. At rest, metoprolol reduced heart rate, cardiac index, and the left ventricular EF and increased pulmonary artery occluded pressure (PAOP), systemic vascular resistance, and left ventricular end-systolic and end-diastolic volumes. Celiprolol increased cardiac and stroke volume indices and the EF; the PAOP was reduced without change in other measured variables. During exercise, metoprolol significantly increased the PAOP, which was unchanged by celiprolol. At exercise both drugs reduced cardiac index and heart rate, but neither altered the EF. The cardiac function curve demonstrated greater depression at rest after metoprolol than after celiprolol; these differences were attenuated during dynamic exercise. The lesser adverse impact of celiprolol on cardiac function may be attributable to ancillary cardiac stimulatory properties offsetting the cardiac depression after beta-adrenoceptor blockade.", 
    "32": "Release of immuno-reactive metenkephalin has been demonstrated from slices of rat amygdala in vitro. This release was calcium dependent and the amount released was related to the concentration of potassium ions in the releasing stimulus. The effect of drugs such as clonidine, an alpha 2 adrenoceptor agonist, and idazoxan, an antagonist, on this release was measured. Neither drug had a significant effect on the amount of ir-metenkephalin released. Thus although release of noradrenaline can be affected by opioids it seems that release of endogenous opioids is not affected by drugs which interact with noradrenaline.", 
    "33": "Transport of timolol and befunolol in the anterior uvea of the albino rabbit was studied in vitro. Also, the mode of timolol elimination from the living eye was investigated. The isolated iris-ciliary body incubated at 37 degrees C accumulated 14C-timolol and 14C-befunolol against the concentration gradient, and the tissue-to-medium ratio was 5.45 +/- 0.29 and 5.46 +/- 0.44, respectively. The accumulation of both drugs was significantly suppressed by incubation at 0 degrees C and also by pretreatment with ouabain or cyanine but not with probenecid. The relationship between the initial velocities of accumulation and medium drug concentrations conformed with saturation kinetics, indicating the presence of mediated transport of these drugs. The apparent Km was 1.08 X 10(-6) mole per liter for timolol and 8.00 X 10(-7) for befunolol, and the Vmax was 5.46 X 10(-9) mole per g per hour for timolol and 1.52 X 10(-8) for befunolol. A mixture of 14C-timolol and 3H-sucrose was injected into the center of the vitreous cavity of the living rabbit. Timolol was lost from the vitreous at a rapid rate of about 36% per hour, while sucrose was lost very slowly, at about 5% per hour. Thus it was thought that an energy-requiring carrier-mediated transport system is operative in the anterior uvea of the albino rabbit, and that this would account for the rapid removal of the beta-blockers out of the eye.", 
    "34": "Interaction of several agonists and antagonists with the relevant beta receptor were studied in vitro using rat lung membranes as beta-adrenergic receptor source. The influence of temperature, between 4 degrees C and 37 degrees C, on the ability of beta-adrenergic agonists and antagonists to displace (-)-[125I]iodocyanopindolol from beta-adrenergic receptors was checked. Thermodynamic parameters were calculated from the Kj values thus obtained. Lipophilicity of the twenty molecules was also measured using a RP-HPLC method. The results obtained show: the density of receptors was not affected by the temperature but their affinity for the twenty agonists and antagonists increased with decreasing temperature; the binding of agonists is enthalpy driven while that of antagonists is entropy driven, with the exception of the lipophilic agonist dobutamine; a single relationship between entropy and lipophilicity exists for all twenty compounds and would suggest that molecular structure and physicochemical properties account for the thermodynamics of binding.", 
    "35": "Coronary artery spasm can occur in several settings, often combined with coronary artery disease and thrombosis. Calcium channel blockers and beta-blockers are primary treatment modalities. The role of alpha-blocking agents remains unconfirmed.", 
    "36": "The paper is concerned with analysis of the results of therapy with beta-blockers of different classes of 56 patients (over 2.5-3 yrs) with essential hypertension and analysis of the time course of the structural-functional states of the left ventricular myocardium with various degree of expression of left ventricular hypertrophy (LVH). The patients were divided into 3 groups: the 1st group--14 persons (the left ventricular myocardial mass/LVMM/up to 150 g); the 2nd group--19 persons (the LVMM up to 200 g); the 3rd group--23 persons (the LVMM over 200 g). Patients in all the groups showed a significant decrease in BP from 19/15 up to 26/22% (p less than 0.001), the cardiac index (CI) from 14.4 up to 18.5% (p less than 0.001), and HR from 16.5 to 19.1% (p less than 0.001). The stroke index (SI) did not change significantly. The total peripheral vascular resistance (TPVR) in all the groups showed a tendency to a decrease, in the 3rd group only it decreased significantly. In the patients of the 1st and 2nd groups end-systolic sizes (ESS) increased by 4.1 and 3.1% (p less than 0.05) and volumes (ESV) by 9.7 and 7.4% (p less than 0.05), and in the 3rd group a tendency to a decrease was observed. End-diastolic sizes and volumes in all the groups did not change significantly. The myocardial contractility index (VCF) decreased significantly in the 1st and 2nd groups of patients. The value of intramyocardial tension (\"sigma max\") decreased in all the groups from 15 to 20% (p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "37": "A study of indices of the cerebral and central hemodynamics in 122 patients with essential hypertension revealed differences in indices of the cerebral blood flow depending on the initial hemodynamic type. It was shown that the assessment of initial indices of the central hemodynamics makes it possible to achieve more favorable hemodynamic rearrangement, and an analysis of the cerebral hemodynamics--to foresee the inclusion of drugs correcting the cerebral blood flow in multimodality antihypertensive therapy.", 
    "38": "The effects of levamisole were investigated on the blood pressure of anaesthetized dog. Levamisole (0.5 to 4.0 mg/kg) elicited a biphasic effect, an initial brief depressor response followed by a pressor response. The pressor response was dose-related and was blocked by phenoxybenzamine. The residual depressor response was blocked by propranolol. Repeated administration of a high dose of levamisole produced tachyphylaxis. The pressor response to levamisole was not modified by either reserpinization, acute bilateral adrenalectomy or pretreatment with cocaine, whereas pretreatment with dexamethasone, nialamide or pyroaallol shifted the dose-response curve to the right. Levamisole potentiated the pressor responses to noradrenaline, angiotensin and acetylcholine. The effects of levamisole are ascribed to inhibition of monoamine oxidase, catechol-O-methyl transferase, catecholamine uptake2 mechanism and cholinesterase.", 
    "39": "The pharmacokinetics and beta-blocking effect of pindolol has been compared in 20 patients with essential hypertension (WHO Stage I), 10 below 25 years of age and 10 older than 60 years. Each patient received pindolol 10 mg p.o. once a day for 5 days. The area under the curve (AUC) of pindolol was larger in the old than in the young patients both on the first (p less than 0.05) and the fifth (p less than 0.01) days. The AUC of pindolol was 14% higher on the fifth day compared to the first day in the elderly group, indicating minor accumulation at steady-state. There was no change in AUC in the young patients. Endogenous creatinine clearance was lower in the old (80 +/- 9 ml/min) than in the young patients (150 +/- 45 ml/min). The beta-blocking effect did not differ between the groups at 2 h after administration of pindolol on Days 1 or 5. However, 24 h after the first and fifth doses approximately 60% of the beta-blockade persisted in the old group whereas 17 and 19% of the beta-blockade, respectively, persisted in the young group; the difference between the groups was statistically significant (p less than 0.01). The most probable explanation for the more sustained beta-blocking effect in the elderly is the physiologically decrease in renal function, which results in a more sustained plasma level of pindolol in those patients.", 
    "40": "Two fixed combinations of beta-blockers and diuretics, penbutolol plus furosemide and pindolol plus clopamide, were compared with respect to efficacy, safety, and tolerability in hypertensive out-patients. The two preparations were equally effective in reducing blood pressure when given as a single daily dose. Doubling the dosage for those patients who responded poorly did not improve therapeutic response. The group treated with pindolol-clopamide had a significant increase in mean body weight and a substantial decrease in serum potassium concentrations. No direct relationship between these findings could be demonstrated, but the loss of potassium would be an important consideration when treating patients who are particularly vulnerable to the consequences of hypokalemia.", 
    "41": "Responsiveness to verapamil, the best studied calcium antagonist, was examined in cardiac preparations of rabbits pretreated with beta-adrenoceptor blockers (propranolol 2 mg/kg or oxprenolol 4 mg/kg s.c.) twice daily for either one or six weeks. Using this dose-regimen, the degree of cardiac beta-adrenoceptor blockade in conscious rabbits was substantial and similar for propranolol and oxprenolol. When administered for one week, neither propranolol nor oxprenolol affected to any marked extent the electrical and mechanical response to verapamil, diltiazem or fendiline in tissues isolated from various parts of the heart. In contrast, pretreatment with propranolol for six weeks resulted in a significant aggravation of the negative inotropic effect of verapamil in both atrial and ventricular muscle, and the verapamil-induced delay in atrio-ventricular and intra-ventricular conduction also became more pronounced. The same long-term administration of oxprenolol, one of the beta-blockers with \"intrinsic\" sympathomimetic activity, did not alter the atrial or ventricular contractile response to verapamil and did not significantly increase the lengthening of atrio-ventricular conduction time occurring in the presence of verapamil. It is concluded that from the point of view of adverse direct cardiac interactions with verapamil prolonged administration of oxprenolol appears to be less dangerous than chronic treatment with propranolol. It is also assumed that in those cases in which acute administration of verapamil may be necessary, concomitant chronic blockade of cardiac beta-adrenoceptors is less dangerous if drugs known to possess not only beta-adrenoceptor blocking properties, but also some \"intrinsic\" sympathomimetic activity are applied.", 
    "42": "HCO3(-)-secretion by the gastroduodenal epithelium is probably an important factor in the mucosal defence against luminal H+. The aim of this study was to establish the existence of autonomic nervous influence on gastroduodenal HCO3(-)-secretion and to present some pharmacological characteristics. Experiments were performed on chloralosed cats with ligated adrenals. The vagal nerves were cut at the cervical level and arranged for electrical stimulation. The sympathetic splanchnic nerves were either cut or left intact. A gastric perfusion technique was developed which allowed simultaneous measurements of gastric motility and H+ and HCO3(-)-secretions, the latter being estimated from measurements of pH and pCO2 in the perfusate (isotonic NaCl). This technique was evaluated both ex vivo and in vivo. A distal segment of the duodenum was cannulated in situ and the lumen was perfused with recirculating isotonic NaCl. HCO3(-)-secretion into the perfusate was titrated by the pH-stat technique. Stimulation of the vagal nerves increased gastric and duodenal HCO3(-)-secretions and these responses were blocked completely by hexamethonium and partly inhibited by atropine. Vagally-induced increases in gastric and duodenal HCO3(-)-secretion were inhibited by: an intact splanchnic nerve supply, peripheral stimulation of the cut splanchnic nerves, and alpha-2-adrenoceptor stimulation with clonidine. In animals with intact splanchnic nerve supplies, the administration of the adrenolytic agent guanethidine or the alpha-2-adrenoceptor antagonist yohimbine revealed increases in gastric and duodenal HCO3(-)-secretion in response to vagal stimulation. Neither the alpha-1-adrenoceptor blocker prazosin nor the beta-adrenoceptor antagonist propranolol had any such effect. Furthermore, the inhibition of vagally induced gastric and duodenal HCO3(-)-secretion by splanchnic nerve stimulation or clonidine treatment was blocked by yohimbine. It can be concluded that peripheral autonomic nerves influence both gastric and duodenal HCO3(-)-secretion. The vagal nerves convey an excitatory pathway involving nicotinic, as well as muscarinic, cholinoceptor-mediated transmission. Furthermore, the present data suggest the existence of a sympatho-inhibitory mechanism for which the primary point of action involves alpha-2-adrenoceptors, presumably at a neural site.", 
    "43": "The purpose of this study was to evaluate the initiating activity of the hepatocarcinogen beta-blocker DL-1-(2-nitro-3-methyl-phenoxy)-3-tert-butylamino-propan-2-ol (DL-ZAMI 1305) by the initiation-promotion protocol of Pereira. Female Wistar rats were given a single dose 150 mg/kg of body weight of DL-ZAMI 1305 by gavage 24 hours before or 24 hours after partial hepatectomy. One week later rats were given phenobarbital (0.05%) in the diet for a period of 7 weeks. DL-ZAMI 1305-treatment resulted in the appearance of gamma-glutamyltranspeptidase foci and of other preneoplastic lesions in all animals. Preneoplastic lesions were also present in a fraction of DL-ZAMI 1305-treated animals not subjected to partial hepatectomy, whether given or not phenobarbital. Results obtained in a separate experiment demonstrated that DL-ZAMI 1305-treatment inhibits cell proliferation and induces DNA damage in the regenerating rat liver. The results of this study clearly demonstrated that the beta-blocker DL-ZAMI 1305 is an initiating carcinogen for the liver of female Wistar rats.", 
    "44": "Ovalbumin was used to trigger passive systemic anaphylactic shock in guinea-pigs treated with serum provided by actively sensitized animals. Shock was characterized by bronchoconstriction and hypotension, accompanied by leukopenia and moderate thrombocytopenia. Neither aspirin, a cyclooxygenase inhibitor, FPL 55712, a peptido-leukotriene antagonist, nor their combination interfered with shock, under conditions where the selective histamine antagonist mepyramine, up to 20 micrograms/kg, suppressed bronchoconstriction. When the animals were treated with the beta-adrenergic antagonist propranolol, mepyramine lost its activity, even if combined with aspirin and FPL 55712. Lungs provided by the sensitized animals secreted histamine and formed thromboxane A2 when challenged with ovalbumin, but failed to do so when the lungs were collected after systemic shock; demonstrating that in vivo desensitization involves direct effects on the lungs. Parenchyma lung strips from the sensitized animals and lung strips and trachea from non-sensitized animals placed together in an organ bath contracted when exposed to the antigen in presence of mepyramine. The contraction of the sensitized strips was not affected by FPL 55712 nor by the lipoxygenase inhibitors nordihydroguarietic acid and BW755c, but the responses of the non-sensitized tissues were suppressed, demonstrating that, apart from peptido-leukotrienes, parenchyma lung strips from passively sensitized animals generate a leukotriene and histamine-independent contracting activity. Histamine and peptido-leukotrienes do not account for the totality of passive anaphylactic shock in the guinea-pig.", 
    "45": "The pharmacokinetics of betaxolol was studied in 8 middle-aged (40-60 years) subjects after oral (20 mg) and intravenous (10 mg) administration. The principal parameters were almost identical to those observed in young healthy volunteers. The recommended therapeutic regimen, a single daily dose of 20 mg, appears well suited for middle aged, hypertensive patients.", 
    "46": "Urapidil is an antihypertensive vasodilator agent whose pharmacological action in man has not yet been fully defined. We have assessed the beta blocking activity of urapidil 15 mg and 30 mg i.v. in a single blind study of 10 healthy male volunteers. Urapidil at plasma concentrations in the same range as those shown to have antihypertensive affect did not significantly attenuate the chronotropic effect of isoproterenol. Propranolol 5 mg iv, the positive control, significantly shifted the isoproterenol dose-response curve to the right. We describe a new method of analyzing incomplete dose response curves whereby a linear terminal segment can be reproducibly defined.", 
    "47": "A randomized, placebo-controlled, double-blind crossover investigation in 12 patients with non-asthmatic chronic obstructive lung disease and co-existing stable angina pectoris was done to compare two beta 1-selective adrenoceptor blocking agents, atenolol 100 mg and bisoprolol 20 mg. Systolic and diastolic blood pressures (SBP, DBP), heart rate (HR) as well as airway resistance (AWR, and less frequently forced expiratory volume in 1 s (FEV1) and intrathoracic gas volume (ITGV) were measured in the sitting position before and at various times up to 24 h after drug intake. During the first 4 h both beta-blockers produced a significant reduction in HR in comparison to placebo (p less than 0.01). Atenolol 100 mg significantly increased AWR relative to placebo and bisoprolol (p less than 0.05). After 24 h, a significant reduction in HR (p less than 0.01) could only be demonstrated after bisoprolol, whereas atenolol alone led to a significant elevation in AWR relative to placebo and bisoprolol (p less than 0.05) at that time. It is concluded that bisoprolol appears to have a high degree of beta 1-selectivity, thus providing a wide split between beta 1- and beta 2-adrenoceptor blockade. Bisoprolol in its therapeutic dose range is expected to be relatively safe as regards bronchoconstriction in patients suffering both from hypertension and/or angina pectoris and chronic obstructive lung disease.", 
    "48": "The pathophysiology of both classical and common migraine is still not understood, and there is controversy as to whether the origin is vascular, neuronal, or both. Although the mechanism for the prophylactic effect of beta-blockers in migraine has not been elucidated yet, the therapeutic action of beta 1-blockers and non-selective beta-blockers devoid of intrinsic activity is well established by many controlled trials. Mainly on the basis of data from animal experiments, the possible role of central beta-adrenoceptor-mediated mechanisms involved in the control of the activity of noradrenergic neurons will be discussed with reference to migraine.", 
    "49": "beta-Blocking drugs have no or only a partial beta-agonistic activity (ISA). Since they all bind to beta receptors, they act as competitive inhibitors of the endogenous catecholamines. In addition to this common effect, the beta-blocking drugs also have other properties that may be clinically important, such as extent of beta 1 selectivity, ISA, and lipophilicity. The importance of these properties in the clinical setting is reviewed.", 
    "50": "The exact mechanism of action of beta blockers in migraine remains undetermined. An effect on the central nervous system (CNS) might be a factor. The evidence from the literature indicates that the anatomical and chemical targets for these drugs are present in the mammalian brain, that they readily penetrate the brain, and that they may modify CNS functions. The present study shows that psychomotor tests and contingent negative variation (CNV), an event related slow cerebral potential, both of which are abnormal in untreated migraineurs, tend to normalize after treatment with the beta blocker metoprolol. Moreover, a strong positive correlation was found between the amplitude of CNV and the clinical efficacy of beta blockers in migraineurs. One might hypothesize that a hyperactive central catecholaminergic state in migraine might be the common denominator between reduced performance on psychomotor testing and enhanced CNV. It remains to be determined whether this is due to hyperactivity of catecholaminergic neurons or to hypersensitivity of catecholamine receptors.", 
    "51": "Noradrenaline, adrenaline, and isoprenaline were infused intracarotidly and the regional cerebral blood flow measured with the intracarotid injection-stationary detector method in patients undergoing carotid angiography. No effect was seen, and beta blockade with intracarotid propranolol also had no effect. The adrenergic effects on cerebral blood vessels are probably neurogenic, and circulating adrenergic agonists and antagonists are unlikely to play a role. Pertubations of adrenergic substances in blood are therefore unlikely to be important in migraine pathophysiology.", 
    "52": "Alterations in platelet function and other hemorheologic factors have been reported to occur in patients with migraine. The prophylactic treatment of migraine with beta blockers is at present well established, and non-selective as well as beta 1-selective beta blockers exert an effect. The aim of this presentation is to summarize how beta blockers, depending on their receptor selectivity, modulate platelet function and hemorheologic factors. We conclude that non-selective beta blockade increases factors, such as platelet aggregability, and decreases fibrinolytic activity compared with beta 1-selective blockade with metoprolol. These differences do not reflect on their migraine prophylactic effect and indicate that alterations in platelet function are not a primary cause of migraine: rather, they are epiphenomena.", 
    "53": "Five double-blind trials of the prophylactic treatment of migraine with beta-blockers were reviewed critically with regard to problem investigated, design, \"blindness\" of patient, side effects, statistical validity, and conclusions. The initial use of a \"responder-finding\" period may limit the validity of results from a subsequent double-blind crossover placebo-controlled study because it may impair \"blindness\". A d-propranolol versus racemic propranolol versus placebo study was reanalysed with conventional statistical methods, which showed that d-propranolol had no significant effect. In a multicentre study including 96 patients calculation of 95% confidence limits demonstrated that timolol and propranolol are equally effective in common migraine prophylaxis. Metopropolol and propranolol were apparently equally effective in 34 patients, but the calculation of confidence limits showed that a larger study is needed to confirm this conclusion. A group comparison study with three doses of nadolol and placebo lacked statistical evaluation of the results, thereby making it impossible to draw a conclusion about the efficacy of nadolol. It is concluded that there are considerable methodological problems in published papers on beta-blocker and migraine.", 
    "54": "Hypertrophy in response to increasing blood pressure in primary hypertension leads to important functional consequences for the left ventricle. In fact, the progression of hypertensive heart disease, from an adaptive left ventricular hypertrophy with compensated ventricular function to severe hypertrophy with left ventricular failure, has been long thought to be related to the severity and duration of hypertension. Antihypertensive treatment seems to prevent or minimize the occurrence of left ventricular hypertrophy, but questions arise as to whether this therapy is also able to restore normal hemodynamic conditions, or at least to minimize the hemodynamic abnormalities. This review aims at summarizing current knowledge on the effects of the antihypertensive treatment with beta-blockers, including tertatolol, on hypertension-induced left ventricular hypertrophy. The pathogenetic mechanisms underlying the cardiovascular changes associated with hypertension are discussed. A decrease in left ventricular wall thickness as well as in left ventricular mass has been reported in most of the studies performed with different types of beta-adrenergic blocking agents. The extent of this reduction seems to be related not only to the fall in systemic blood pressure, but also to a decrease in sympathetic stimulation. With regard to the functional consequences of hypertension, the reversal of left ventricular hypertrophy following antihypertensive treatment with beta-blockers is usually associated with an improvement in left ventricular performance. This phenomenon can hardly be ascribed to the direct effects of beta-blocking agents. It is more likely to be related to the concomitant reduction in the afterload and to the improved left ventricular compliance, associated with a decrease in left ventricular wall thickness.", 
    "55": "The effect of beta-blockade was studied in 3 different kinds of human hypertension: borderline, sustained and isolated systolic hypertension. Young patients with borderline hypertension had a similar decrease in cardiac output with both nonselective and selective beta-blockade. Only nonselective beta-blockade decreased brachial artery blood flow and increased forearm vascular resistance. In patients with sustained essential hypertension, chronic administration of 2 nonselective beta-blockers, propranolol and pindolol, caused a similar significant decrease in blood pressure with different effects on forearm circulation. Pindolol produced a significant vasodilation of both large and small arteries of the forearm while propranolol did not. In patients with isolated systolic hypertension, short-term beta-adrenergic blockade with propranolol had different effects according to age. In younger patients, propranolol significantly decreased systolic pressure with a concomitant increase in rapid ventricular ejection. In older patients, a lack of systolic pressure reduction was observed with an increase in total peripheral resistance and a decrease in systemic arterial compliance. The results suggested that beta-adrenergic blockade in hypertension may affect blood vessels with different effects, according to age, to the characteristics of hypertension and to the specific properties of the beta-blocking agent. The vascular effects involve not only resistive vessels but also large arteries.", 
    "56": "Thirty-two hypertensive patients (mean age 52.9 +/- 1.7 years) with a supine diastolic blood pressure (DBP) between 95 and 130 mm Hg (mean 104.3 +/- 0.8) received, following a randomized allocation, either tertatolol 5 mg (n = 16) or acebutolol 400 mg (n = 16) in a single daily dose. The 2 drugs were administered during a 3-month treatment period (from day 0 to day 90) in a single-blind fashion. At rest (n = 32), the decrease of supine systolic blood pressure (SBP) reached 27.3 mm Hg after 1 month of tertatolol treatment (from day 0 to day 30; p less than 0.01); there was a further decrease of 5.1 mm Hg from day 30 (D30) to day 90 (D90) (NS). The corresponding decreases after acebutolol treatment reached respectively 22.3 mm Hg (p less than 0.01) and 5.7 mm Hg (p less than 0.05). Similar results were observed in the upright position. The decrease of supine DBP reached 14.0 mm Hg in patients treated with tertatolol from D0 to D30 (p less than 0.01); a further decrease of 2.9 mm Hg occurred from D30 to D90 (NS). The corresponding decreases in patients administered acebutolol reached respectively 7.6 mm Hg (p less than 0.01) and 5.2 mm Hg (p less than 0.01). Similar results were observed in the upright position. On submaximal exercise (ergometric bicycle; n = 18), the decrease of SBP reached respectively 31.3 mm Hg during tertatolol treatment from D0 to D30 (p less than 0.01) and 8.8 mm Hg from D30 to D90 (NS).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The determination of the optimum dosage for antihypertensive therapy, i.e. the unit dose and the administration frequency, remains one of the least discussed subjects. For beta-blockers as well as for other drugs, this determination is mainly based on the dose-effectiveness curve, the top of which corresponds to the right dose. Thus, a wide range of doses should be tested, and this as early as possible during drug development. The first step is to assess the optimum beta-blocking dose in healthy volunteers during phase I studies. These dose-response studies are usually performed according to a cross-over design. Among the many techniques proposed for assessing the effects of beta-blockers in man, isoprenaline and dynamic exercise tests are the most commonly used. The second step is to make use of the previous results to find the right dose for hypertensive patients in phase II studies. However, many individual factors which can influence the blood pressure response should be kept in mind, especially the initial blood pressure level. The choice of the design is generally based on the need to have repeated administration in order to obtain optimum control of the hypertension. Therefore, the cross-over design, although theoretically the best one, is rarely used on account of its practical and ethical problems. In contrast, the parallel design, with random assignment of treatments, is suitable to most experimental situations. Very different in nature, the stepped dose design stems from an ethical and practical approach of dose finding and thus is also widely used. Finally, correct measurement techniques of blood pressure are required.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "Tertatolol is a new potent beta-blocker without intrinsic sympathomimetic activity and lacking beta 1/beta 2 receptor subtype selectivity. Tertatolol was found in vitro to be a competitive inhibitor of beta-adrenergic receptors in competitive binding experiments. However, the density of beta-adrenergic receptors on intact human lymphocytes preincubated with tertatolol was reduced. When given at therapeutic doses (5 mg/day) to human volunteers, it induced a reduction in the number of beta-adrenergic receptors (Bmax) without any change in the affinity (KD) for intact lymphocytes (beta-adrenergic receptors were measured by the specific binding of 3H-CGP 12177). This effect was seen 7 h (-54%), 24 h (-35%) and 48 h (-30%) after a single drug dose. A similar receptor reduction was observed 7 h (-42%), 24 h (-37%) and 48 h (-15%) after 14 daily doses of the drug. In parallel, the pharmacological efficacy of the drug was evident from the reduction in heart rate in supine and upright positions and after submaximal exercise; heart rate was reduced to the same extent after single or repeated drug doses. The reduction in receptor number correlated with the reduction in heart rate in both the supine (p less than 0.001) and upright (p less than 0.01) positions and after exercise (p less than 0.02). We conclude that tertatolol, besides competitively inhibiting beta-adrenergic receptors, induces a marked and lasting decrease in beta-adrenergic receptor number. This effect may be important for the beta-blocking effects of this drug.", 
    "59": "Chronic renal failure (CRF) is often associated with hypertension, as a cause or a consequence. We studied the changes in blood pressure (BP), heart rate (HR), renal function (as measured by creatinine clearance), and plasma renin activity (PRA) in 19 hypertensive patients with CRF before, during and after oral administration once a day for at least 30 days of 5 mg tertatolol, a new beta-blocker. All patients were free of any antihypertensive medication for at least 1 month before administration of tertatolol. The dose of tertatolol given in this study was the same as that commonly used in patients with normal renal function. From day 0 to day 30 of tertatolol, measurements in the supine position were as follows: systolic BP (SBP) decreased from 168.4 +/- 4.6 to 145.3 +/- 4.3 mm Hg (p less than 0.01); diastolic BP (DBP) decreased from 106.1 +/- 2.4 to 87.1 +/- 2.0 mm Hg (p less than 0.01); HR decreased from 77.9 +/- 1.6 to 63.2 +/- 1.7 b.p.m. (p less than 0.01); PRA decreased from 1.816 +/- 0.521 to 1.052 +/- 0.323 ng/ml/h (p less than 0.01). Creatinine clearance remained stable: 37.1 +/- 4.1 versus 37.1 +/- 4.7 ml/min/1.73 m2 (not significant). Similar results (for SBP, DBP, HR and PRA) were obtained in the erect position. It is concluded that tertatolol in hypertensive patients with CRF: significantly lowers BP and HR without excessive bradycardia, significantly lowers PRA, the most important decrease being observed for the highest initial PRA, does not alter renal function, and has a good clinical acceptability.", 
    "60": "Tertatolol, a new nonselective beta-adrenoceptor blocker, was administered to 11 hypertensive patients in a short-term study. Systolic and diastolic blood pressure and heart rate were significantly decreased when compared to the placebo period: in spite of that glomerular filtration rate and renal plasma flow were unchanged. The administration of metoclopramide (a dopaminergic receptor antagonist) caused a significant reduction of renal plasma flow and a significant rise of renal vascular resistances during placebo, but no change during tertatolol therapy. A possible interference of tertatolol on dopaminergic receptors is discussed as the mechanism responsible for the unmodified renal plasma flow despite the significant blood pressure lowering with tertatolol.", 
    "61": "Tertatolol, a new beta-blocker, and propranolol, considered a reference beta-blocker, were given orally (5 and 160 mg slow release, respectively) for 15 days to two groups of patients with essential hypertension in order to compare their effects on renal hemodynamics. Systolic and diastolic blood pressure, heart rate, and erect plasma renin activity fell significantly in both groups while prostaglandin E2 urinary excretion was unchanged. Tertatolol administration produced increases in glomerular filtration rate, as shown by inulin clearance (+8.9%; p = 0.038) and renal plasma flow, as shown by paraaminohippurate clearance (+13.0%; p = 0.007). In contrast, propranolol administration resulted in a slight decrease in glomerular filtration rate (-2.8%; not significant) and a fall in renal plasma flow (-13.4%; p less than 0.001). Comparison between both treatments showed that glomerular filtration rate and renal plasma flow were higher in the patients treated with tertatolol than in those treated with propranolol whereas filtration fraction was lower, which suggests that tertatolol causes a vasodilation of the glomerular afferent arteriole. These results demonstrate that in contrast to propranolol (160 mg), and despite both drugs exhibiting a comparable antihypertensive activity, tertatolol (5 mg) does not alter but even improves renal perfusion in hypertensive patients.", 
    "62": "Tertatolol is a noncardioselective beta-adrenergic blocking agent without partial agonist activity. Its central and renal hemodynamic effects were compared to those of an equipotent dosage of propranolol in two groups of 10 patients each who developed arterial hypertension and a hyperdynamic circulatory state after head injury. After tertatolol, 5 mg orally, mean arterial blood pressure was unaffected, heart rate decreased by 22% (p less than 0.01) and cardiac index by 24% (p less than 0.01) while renal blood flow remained unchanged (-5%; not significant) so that the renal fraction of cardiac index was increased by 22% (p less than 0.05). After propranolol, 160 mg orally, mean arterial blood pressure was not modified, heart rate decreased by 12% (p less than 0.01), cardiac index by 16% (p less than 0.01) and renal blood flow by 17% (p less than 0.01) so that the renal fraction of cardiac index remained unchanged (-3%; not significant). Tertatolol is a potent beta-blocking agent comparable to propranolol apart from the fact that it preserves renal perfusion; this peculiar effect is related to a redistribution of the reduced cardiac output to the benefit of the kidney.", 
    "63": "The prejunctional beta-adrenoceptors present in the isolated perfused kidney of normotensive rats (NR) and spontaneously hypertensive rats (SHR) were compared and the effects of tertatolol on these receptors were investigated. Kidneys of NR (Wistar + Wistar-Kyoto [WKY]) and SHR, were continuously perfused with Tyrode solution at constant flow and the changes in perfusion pressure were monitored. The constrictor responses to norepinephrine (2-8 X 10(-10) moles) were slightly but significantly decreased by isoproterenol (2 X 10(-7) M) to a similar degree in NR and SHR. Tertatolol (3 X 10(-7) M) did not alter the constriction caused by norepinephrine, but abolished the dilator response to isoproterenol. Electrical stimulation of renal nerves (8 Hz) evoked constrictions in both NR and SHR; these constrictor responses were augmented in the presence of isoproterenol (2 X 10(-7) M) to a similar extent in NR and SHR. In kidneys of NR and SHR, previously incubated with 3H norepinephrine, renal nerve electrical stimulation (6 Hz) evoked an overflow of the 3H transmitter. This overflow was enhanced by isoproterenol (2 X 10(-6) M) to a similar degree in NR and SHR. Both the augmented constrictor response and the augmented overflow of 3H norepinephrine caused by electrical stimulation in the presence of isoproterenol, were inhibited by tertatolol (3 X 10(-7) M). Our results show that the beta-receptor agonist isoproterenol evokes comparable effects at prejunctional beta-adrenoceptors in kidneys of NR and SHR; they also show that tertatolol is an inhibitor of pre- and postjunctional beta-adrenoceptors in the renal circulation of the rat.", 
    "64": "The effects of the beta-adrenoceptor-blocking drugs tertatolol and propranolol on regional hemodynamics were compared in intact and sinoaortic denervated (SAD) conscious spontaneously hypertensive rats (SHR). Miniaturized Doppler flow probes were used for the continuous determination of changes in flows and resistances in the renal, mesenteric, and hindquarter vascular beds. In intact animals 5 mg/kg propranolol i.v. caused an initial increase and a later gradual fall in mean arterial blood pressure (MAP) and an early rise in all three resistances. In SAD rats the reduction in MAP occurred more readily and no increases in RR and MR were observed. RR even decreased significantly. 0.5 mg/kg tertatolol i.v. caused a similar change in MAP as did propranolol. In contrast, tertatolol increased resistance only in the hindquarter vascular bed, both in intact and SAD animals. These data show an important role of sinoaortic baroreflex activation in the early peripheral vasoconstriction caused by propranolol in conscious SHR. Moreover, the data suggest that tertatolol inhibits the sympathetic nervous system-mediated reflex vasoconstriction.", 
    "65": "Experiments were performed in which the effects of two beta-blockers, tertatolol [dl-(hydroxy-2'-t-butyl-amino-3'-propyloxy)-8-thiochroman hydrochloride] and propranolol, on mean arterial pressure (MAP), heart rate (HR), and renal function were studied in the conscious sodium-replete dog. In all experiments renal function was evaluated from the effective renal plasma flow (ERPF) and glomerular filtration rate (GFR) assessed respectively by measurement of p-aminohippurate and creatinine clearances. These parameters were measured during two 30-min control periods, after which two further measurements were performed over a similar time period, after intravenous administration of either propranolol (0.5 mg X kg-1; n = 8) or tertatolol (0.05 mg X kg-1; n = 8), these two doses being of equivalent beta-adrenoceptor antagonist activity. Administration of propranolol and tertatolol did not change MAP but induced a significant and comparable decrease in HR. After propranolol a significant decrease in ERPF was observed, without any change in GFR or sodium excretion. In contrast, administration of tertatolol resulted in no modification of ERPF, a slight but significant increase in GFR, and a significant increase in sodium and potassium excretion. These results suggest that tertatolol and propranolol though acting similarly on systemic parameters have different effects on renal hemodynamics in the conscious dog.", 
    "66": "The effects on renal function of a single dose of six different beta-blockers (atenolol, propranolol, metoprolol, acebutolol, nadolol, and pindolol) have been evaluated in 51 hypertensive patients with normal glomerular filtration rate (GFR). Most drugs, except pindolol, induce a 10-20% decrease in GFR and renal plasma flow, although differences in the magnitude and the pattern of this fall are evident. The fractional excretion of sodium is generally depressed by 20-40%. These data suggest a limited renal tolerance of most beta-blockers during acute administration, irrespective of their pharmacological characteristics.", 
    "67": "The long-term antihypertensive activity and acceptability of a new beta-blocking agent tertatolol (T) (5 mg once daily) was assessed in a 12-month (M0-M12) open study, in 110 out-patients (64 men, 46 women, mean age 53.5 +/- 1.0 years), presenting with stable placebo-resistant hypertension (HT) (95 less than or equal to diastolic blood pressure less than 130 mm Hg on 3 occasions during a 1-month placebo run-in period). To obtain normalization of blood pressure (BP), treatment was adapted as from M3, adding a combined thiazide- and potassium sparing-diuretic (D) and, if necessary, the vasodilator dihydralazine (V). At M12, 93.6% of patients were controlled (supine diastolic BP less than 95 mm Hg) among whom 72.7% under T monotherapy, 16.4% under double therapy (T + D) and 4.5% under triple therapy (T + D + V). Overall variations of BP were 26.4 mm Hg for SBP (from 171.7 +/- 1.6 to 145.3 +/- 1.3 mm Hg; p less than 0.01) and 19.9 mm Hg for DBP (from 105.6 +/- 0.7 to 85.7 +/- 0.6 mm Hg; p less than 0.01). Under T monotherapy, reduction in diastolic BP occurred early (15.0 mm Hg at M1) and was sustained thereafter (19.5 mm Hg at M12); HT control was comparable in the 40- to 60- and greater than 60-year-old age groups (respectively 67.6% and 74.1%) and higher in the less than 40-year-old group (100%). It also rose from 61.2% when initial diastolic BP was greater than 105 mm Hg to 82.0% when it was less than or equal to 105 mm Hg.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "The effects of the beta-blocker tertatolol on plasma lipids and lipoproteins were studied in two groups of 10 normolipidemic (group I) and 10 hyperlipidemic (group II) hypertensive patients, for a period of 3 months. The efficacy of tertatolol was confirmed by a reduction in heart rate (HR), and in systolic (SBP) and diastolic (DBP) blood pressure, in the supine position and after 1 min in the upright position. Triglyceride (TG) levels were increased by treatment in both groups (+20% and +22%, respectively; p less than 0.05), as were VLDL levels (+16% and +24%, respectively) although the rise in the latter was not significant. There were no significant differences in levels of HDL cholesterol (HDL-C), HDL, or apoproteins A and A1 (APO A, APO A1). Total cholesterol (TC) levels were increased by treatment in group I (+10%; p = 0.050) and decreased in group II (-9%, not significant), LDL-C being the principal fraction involved in these changes. There were no significant differences in levels of APO B. The ratio between TC and HDL-C levels remained unchanged. Given the current state of our knowledge concerning lipid markers for atherosclerosis, these results indicate that chronic administration of tertatolol may be considered devoid of 'atherogenic' effects."
}