{
    "0": "Using a 3 x 3 Latin Square design, a possible interaction between diprafenone HCl a class IC antiarrhythmic drug with nonspecific beta-antagonist activity and propranolol HCl was investigated in nine young, healthy, caucasian, male volunteers. The volunteers randomly received 3 single-dose treatments: (A) 200 mg DHCl, (B) 80 mg PHCl, and (C) 200 mg DHCl and 80 mg PHCl. Scheduled blood samples were taken and plasma concentrations of both diprafenone and propranolol were measured by sensitive and specific assay methods. Lead II electrocardiogram intervals at rest, heart rate during erect bicycle ergometry, and echocardiographic variables at rest and shortly after exercise were recorded. The data analysis used compartment model independent methods. There was no evidence for a pharmacokinetic interaction between the two drugs. With DHCl, two of the nine subjects showed greatly increased areas under the plasma concentration-time curves and apparent disposition half-lives in the presence and absence of PHCl, indicating that metabolism of diprafenone may be subject to pharmacogenetic polymorphism. There was evidence for a pharmacodynamic interaction between DHCl and PHCl regarding the negative chronotropic effect at rest and during exercise. There was no difference in the pharmacodynamics and tolerability of the three treatments in suspected \"poor\" and \"extensive metabolizers\" of DHCl.", 
    "1": "To evaluate whether renal blood flow (RBF) can be monitored during acute change in cardiac index, ureter urine oxygen tension (PuO2) and bladder urine oxygen tension (PbO2) were measured in six mongrel dogs. PuO2, cardiac index, and RBF increased after dobutamine infusion and decreased after propranolol infusion. PuO2 had an excellent correlation with RBF (r = 0.94) and a fair correlation with cardiac index (r = 0.50) and mean blood pressure (r = 0.56); RBF had a fair correlation with mean blood pressure (r = 0.52, P < 0.05) but was not related to cardiac index. With multiple-regression analysis, PuO2 was found to be the significant factor related to RBF. PbO2 had a good correlation with PuO2 (r = 0.94) at control levels. Furthermore, when two dogs were added to evaluate relationships among PbO2, PuO2, and RBF, PbO2 had an excellent correlation with PuO2 (r = 0.92) and RBF (r = 0.91). These data indicate that PuO2 is a more sensitive predictor of RBF than cardiac index and mean blood pressure and that PbO2 can be a noninvasive indicator reflecting RBF during acute circulatory change in dogs.", 
    "2": "Ventricular tachycardia without underlying heart disease is rare in infancy and childhood. Four young children (median age 8 months at initial presentation) with frequently recurrent episodes of asymptomatic and self-limiting ventricular tachycardia are reported. By noninvasive investigation no apparent heart disease has been found in all patients. Initially three of the four children had been treated with an anti-arrhythmic drug. Treatment was soon stopped in two patients for lack of symptoms and for lack of efficacy of therapy; one patient remained on beta-blocker therapy. One child did not receive anti-arrhythmic therapy. After a mean follow up of 32 months all patients continued to be asymptomatic despite frequently recurrent episodes of self-limiting ventricular tachycardia.", 
    "3": "Ventricular tachycardia in asymptomatic children with an otherwise normal heart carries a good prognosis. Invasive investigation (cardiac catheterization with electrophysiological study and right ventricular biopsy) can be withhold, as long as there are no symptoms. For lack of efficiency of antiarrhythmic drugs in suppressing ventricular tachycardia in asymptomatic children with apparently normal hearts, these patients may be left without therapy but have to be followed closely.", 
    "4": "Pheochromocytoma is a rare neuroendocrine tumor. We report a case of pheochromocytoma-induced cardiomyopathy in an 18-year old white female. A review of the literature indicated that this is the most dramatic reversal of pheochromocytoma cardiomyopathy reported. With aggressive medical management, there was complete recovery of the hemodynamic, echocardiographic, and electrocardiographic abnormalities within 14 days. This case emphasizes the importance of aggressive and appropriate medical therapy in pheochromocytoma heart disease.", 
    "5": "Most studies have suggested that patients with anterior myocardial infarction have an adverse prognosis compared with patients with inferior infarction. The objective of this study was to compare the mortality and morbidity in anterior versus inferior acute myocardial infarction (AMI) during 1 year in a consecutive series of patients hospitalized with AMI. All patients fulfilling the criteria for AMI who were admitted to a single hospital during 21 months (n = 921) participated in the study. Patients with anterior infarction (n = 312) had a 1-year mortality rate of 26% versus a rate of 24% for patients with inferior infarction (n = 269) (p > 0.2). The corresponding figures for patients with no previous infarction who developed Q waves were 27 and 21%, respectively (p > 0.2). Reinfarction, thromboembolic events, and other aspects of morbidity during long-term follow-up appeared with similar frequency in the two groups. Thus, in a nonselected group of patients admitted to a single hospital because of AMI, the prognosis was found to be similar among patients with inferior and those with anterior infarction. In the subset of patients with a first myocardial infarction who developed Q waves, there was a trend indicating higher mortality in anterior infarction.", 
    "6": "Drug therapy for acute variceal bleeding should be viewed as an adjunct to emergency sclerotherapy. Its role in preventing very early rebleeding (within days) following sclerotherapy needs to be established. The best candidates for such a role are somatostatin and octreotide, but glypressin and vasopressin and nitroglycerin combinations have therapeutic effects in the short-term. Propranolol is the drug for long-term prevention of rebleeding and prevention of the first variceal bleed. For primary prophylaxis it significantly reduces the rate of bleeding, and there is a trend towards reducing mortality. It should be used in cirrhotic patients with large varices. For secondary prophylaxis, propranolol significantly reduces rebleeding but does not improve survival. The reduction in rebleeding is similar to long-term sclerotherapy when compared in randomized studies. There is no value in adding beta-blockers to sclerotherapy compared with sclerotherapy alone, but few studies have evaluated the effects after the eradication of varices. beta-Blockers can be used as the first-line therapy to prevent variceal rebleeding. They also have been shown to reduce the frequency of rebleeding from congestive gastropathy. Many patients do not have a portal pressure reduction with propranolol. The addition of isosorbide mononitrate converts many nonresponders to responders. Current clinical trials are evaluating if therapeutic efficacy is improved by these drug combinations.", 
    "7": "Catecholamines have a deleterious effect on the traumatized brain. Propranolol, a beta-adrenergic blocker, can act on the vasomotor centers within the hypothalamus and brain stem to reduce the activity of the sympathetic nerves and the cerebral metabolic need for oxygen and glucose. This study investigated the effects of racemic (d,l) propranolol on the neurologic recovery of mice with head-injuries. Male BALB-C mice (n = 110) received a 1,100 g-cm head injury from a 50 g weight dropped from a height of 22 cm resulting in immediate loss of consciousness in all animals and some deaths. The survivors were divided into treatment (n = 46) and placebo (n = 45) groups. The treatment group received an intraperitoneal injection of propranolol 2.5mg/kg immediately after the head injury. The placebo group received the same amount of 0.9% normal saline by injection in the same time interval. Neurologic status was evaluated 1 hour after injury. A group of 50 mice without head injury was also tested to evaluate the performance of normal mice. All three groups of mice were then decapitated. Mice with depressed fractures of the skull (n = 1) or intracranial hematomas (n = 1) after head injury were excluded from the study. Small pieces of brain parenchyma were used to check the water content by gravimetric method. The treatment group showed better neurologic recovery than the placebo group by both the string test scoring system and grip test time. The brain edema was significantly reduced at the temporal lobes in the treatment group as compared to the placebo group.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "8": "We have characterized a chemically reactive propranolol (PL) metabolite which binds to proteins in rat liver microsomes. During incubation with rat liver microsomes (1 mg of protein) fortified with an NADPH-generating system, 4-hydroxypropranolol (4-OH-PL) quickly disappeared from the reaction medium, but none of the possible metabolite peaks was detected under the high-performance liquid chromatographic conditions used. The consumption of 4-OH-PL depended on microsomes and NADPH. The reaction was not affected by inhibitors of cytochrome P450 or FAD monooxygenase, but was markedly diminished in the presence of cytosol and ascorbic acid. The effect of cytosol was inhibited by potassium cyanide but not by sodium benzoate or dimethyl sulfoxide, and was also not affected by heating at 60 degrees C for 30 min, suggesting that superoxide (SO) ion was involved in the reaction and that it was blocked by superoxide dismutase (SOD) present in the cytosol. Cu,Zn-SOD, purified from cytosol, effectively mimicked the suppressive effect of cytosol. Incubation of 4-OH-PL in an SO-generating system of xanthine and xanthine oxidase generated 1,4-naphthoquinone (1,4-NQ), which was identified by TLC, HPLC, and GC/MS. 1,4-NQ was also formed in microsomal incubates containing NADPH and small amounts of microsomes (below 0.1 mg of protein). These results indicate that 4-OH-PL is converted by SO, or some reactive oxygen species derived from it, to 1,4-NQ which binds to proteins and is one of the reactive metabolites of PL.", 
    "9": "\"Tumoral\" calcium pyrophosphate dihydrate (CPPD) crystal deposition in the ligamentum flavum is rare and can lead to compression myeloradiculopathy in the cervical spine and to spinal canal stenosis in the lumbar spine. CPPD crystal deposition disease is rarely associated with Bartter's syndrome and hypomagnesemia. Intramuscular corticotropin has proved effective in the treatment of acute episodes of pyrophosphate arthritis in patients with multiple medical illnesses in whom nonsteroidal anti-inflammatory drugs are contraindicated. IgG binding to CPPD crystals enhances neutrophil activation (by increasing intracellular cytoplasmic calcium levels) and seems to play a greater role in pyrophosphate than in urate crystal-induced inflammation. Transforming growth factor-beta 1 stimulates intracellular pyrophosphate generation by articular chondrocytes. The effect is inhibited by probenecid, an anion transport blocker, through interfering with the active transport of intracellular pyrophosphate to cartilage matrix where crystals form. Calcific tendinitis associated with underlying cortical bone erosions is an uncommon manifestation of apatite crystal deposition disease. Closed-needle tidal irrigation proved beneficial in two patients with Milwaukee shoulder syndrome. Two patients with nodular subcutaneous cholesterol crystal deposition are described.", 
    "10": "We studied the influence of captopril, atenolol, and verapamil on serum and intraerythrocyte concentrations of magnesium and zinc in 30 normotensive control subjects (12 men and 18 women, aged 30 to 65 years, mean +/- SD 45.76 +/- 12.15 years) and 30 patients with untreated mild or moderate essential hypertension (14 men and 16 women, aged 30 to 65 years, mean +/- SD 49.50 +/- 13.58 years). Ten each of the hypertensive patients were treated with captopril, atenolol, or verapamil. Physical examination and biochemical analyses (serum Mg and Zn) were done in all participants at baseline, and in patients after 3 and 6 months of treatment. The results were compared according to a nested design with Neumann-Keuls test. We found no significant differences between controls and patients in serum and intraerythrocyte concentrations of Zn at the start of the study, although there was a significant decrease in serum Zn in patients after 3 (P < .01) and 6 months (P < .001) of treatment, regardless of the drug used. This decrease was thought to be attributable to the zincuric effect of captopril or to dietary measures, or both. Intraerythrocyte Zn was not significantly affected by antihypertensive treatment. Serum and intraerythrocyte concentrations of Mg were significantly lower (P < .001) in hypertensive than in normotensive subjects, and serum Mg in patients treated with verapamil was significantly lower (P < .05) than after treatment with captopril or atenolol. Serum Mg concentration was related directly with serum concentrations of high density lipoprotein cholesterol (r = 0.4043, P < .05). We conclude that supplementation with Mg may benefit patients with hypertension.", 
    "11": "1. A successful canine \"venous return (VR)\" model is described, in which all hemodynamic parameters were stable for about an hour, by minimizing extracorporeal circuit primed with dextran (DX) so that the dilution of the blood was kept about 33%. 2. Increases in VR by norepinephrine (1 micrograms/kg) and dose-dependent decreases in VR by glyceryl trinitrate (1-30 micrograms/kg) were clearly observed. 3. While 1 microgram/kg of nifedipine produced a small, but significant decrease in VR, only a tendency for decrease was observed with higher doses which produced a definite fall in blood pressure. 4. Nisoldipine (1 microgram/kg) caused a small decrease in VR. However, higher doses that produced a large and persistent hypotension produced an increase in VR due probably to intense reflex translocation of the blood. The increase in VR was reversed with carvedilol, a beta-blocker with alpha-blocking activity.", 
    "12": "This study was designed to investigate the effect of heart rate changes on dipyridamole echocardiographic tests in patients with coronary artery disease treated with propranolol. We prospectively studied 12 patients (8 men and 4 women; mean age 56.5 +/- 8.7 years) selected by: (a) angiographic evidence of significant coronary artery disease; (b) adequate echocardiographic window; (c) positive dipyridamole echocardiography test results in baseline conditions (step I); (d) test reproducibility in the absence of treatment; (e) negative dipyridamole echocardiography test results after 7 days of treatment with propranolol (120 mg.day-1) in twice divided doses daily (step II). In all patients treated with propranolol, dipyridamole echocardiographic testing was repeated 24 h after the last negative test. In these patients, transoesophageal atrial pacing was performed at peak dipyridamole infusion to increase heart rate to values similar to those observed at baseline (step III). At baseline, heart rate and rate-pressure product were significantly lower in patients treated with propranolol (-20.3% and -22.5% in group II, P < 0.001 vs step I; -24.3% and -26.4% in group III, P < 0.05 vs step I), but the different treatments did not produce significant differences in systolic and diastolic blood pressure. At peak dipyridamole infusion, heart rate and rate-pressure product increased with either placebo or propranolol treatments with respect to baseline, while remaining significantly lower with propranolol as compared to placebo (-29.6% and -29.5% in step II, P < 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "13": "A retrospective study of 101 cases of infantile migraine aged between 3 and 14 years is reported. Both sexes were affected equally, being common migraine the most frequent form. The immediate positive family history for migraine and underlying precipitating factors were identified in 66% and 88% of the cases respectively. The electroencephalographic picture displayed focal spike and wave or sharp and slow wave discharges in 19.1% of the cases. The evolution was favourable in 92% and there was no correlated with headache frequency or treatment approach. The better therapeutic response was obtained when underlying precipitating factors were removed. The most effective prophylactic drugs in our series were flunarizine, propanolol and dimetotiazine. We discuss the most relevant features of the migraine in the infancy.", 
    "14": "To determine the impact of the autonomic nervous system on hemodynamic responses to sleep apnea we studied 7 male patients (48 +/- 6 years, BMI = 29.7 +/- 2.9 kg/m2) with an apnea index = 33 + 11/h. In two hypertensives, therapy was withdrawn 2 weeks before the study. During a full night polysomnography EEG, EOG, EMG, respiration, oximetry, heart rate (HR) and blood pressure (BP) (Finapres 23OOE) were recorded. Placebo and 3 short-acting autonomic blockers were randomly i.v. administered: antimuscarinic (atropine 1 mg, A), beta 1 blocker (esmolol 40 mg, E), alpha blocker (nicergoline 2.5 mg, N). A total of 367 obstructive apneas in NREM sleep were studied. With atropine, HR was increased at the beginning of apnea (P1)(74.5 +/- 2 bpm vs 65.4 +/- 2 bpm with placebo) and at the end apnea (P3) (76.6 +/- 1.9 bpm vs 67.1 +/- 1.76 bpm). At the resumption of breathing (RB), HR still increased (83.5 +/- 1.5 bpm vs 80.1 +/- bpm). Nicergoline had no significant effect on HR but significantly decreased SBP (117.8 +/- 1.4 mmHg vs 127 +/- 1.6 with placebo, p < 0.001). Nevertheless, the rise in BP from P3 to RB remained significant (p < 0.001). Esmolol significantly decreased HR at P1 (68.1 +/- 1.9 bpm vs 73.9 +/- 1.9 bpm) and at RB (75.9 +/- 1.9 vs 81.6 +/- 1.8). With A, the rise in HR at end-apnea (P3) suggests a vagal hyperactivity during this phase which is blunted at resumption when HR is unchanged.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "Poorly compressible crystals of acebutolol hydrochloride were agglomerated by the spherical crystallization technique with a two-solvent system to improve the compressibility for direct tabletting. The mechanism of improvements in static compression behaviors and tablettabilities of the spherically agglomerated crystals were investigated.", 
    "16": "The improvement of static compression behaviors of the agglomerated crystals was determined by measuring the stress relaxations and elastic recoveries of compressed powder of original and agglomerated crystals. The improved tablettability of agglomerated crystals was evaluated by the pressure transmission ratio upon compression, the ejection pressure for releasing the tablet from the die and the tablet strength, i.e., tensile strength required for breaking.", 
    "17": "The higher relaxation pressure and the lower elastic recovery of the agglomerated crystals than of the original crystals were found. The pressure transmission ratio data showed that the friction pressures of the two crystals were similar during the compression period. The ejection pressure of the agglomerated crystals was lower than that of the original crystals. The tensile strength of the tablet of agglomerated crystals was greater than that of the original crystals.", 
    "18": "The compressibility and tablettability of the spherically agglomerated crystals prepared by the spherical crystallization technique were much improved due to their increased plastic property and reduced adhesive property compared to the original crystals.", 
    "19": "Effects of exogenous adenosine 5'-triphosphate (ATP) were studied by measurements of intracellular Ca2+ concentration ([Ca2+]i) and membrane currents in myocytes freshly isolated from the human saphenous vein. At a holding potential of -60 mV, ATP (10 microM) elicited a transient inward current and increased [Ca2+]i. These effects of ATP were inhibited by alpha,beta-methylene adenosine 5'-triphosphate (AMP-CPP, 10 microM). The ATP-gated current corresponded to a non-selective cation conductance allowing Ca2+ entry. The ATP-induced [Ca2+]i rise was abolished in Ca(2+)-free solution and was reduced to 30.1 +/- 5.5% (n = 14) of the control response when ATP was applied immediately after caffeine, and to 23.7 +/- 3.8% (n = 11) in the presence of thapsigargin. The Ca(2+)-induced Ca2+ release blocker tetracaine inhibited the rise in [Ca2+]i induced by both caffeine and ATP, with apparent inhibitory constants of 70 microM and 100 microM, respectively. Of the ATP-induced increase in [Ca2+]i 29.3 +/- 3.9% (n = 8) was tetracaine resistant. It is concluded that the effects of ATP in human saphenous vein myocytes are only mediated by activation of P2x receptor channels. The ATP-induced [Ca2+]i rise is due to both Ca2+ entry and Ca2+ release activated by Ca2+ ions that enter the cell through P2x receptor channels.", 
    "20": "Hypertrophic cardiomyopathy is an uncommon disease, important to recognize. Family screening is mandatory, with physical examination, EKG and echocardiography. Genetic diagnosis will modify our approach in a near future. The different treatments are described: drugs, surgery, pacing. The role of the general practitioner is complementary to the cardiologist's. His task is especially important in the first step of the diagnosis.", 
    "21": "This study evaluated the sympathoadrenal modulation of behaviorally evoked immune responses by administration of a nonselective adrenoceptor antagonist (labetalol) to subjects exposed to mental stress. In a 2 x 2 factorial design, subjects were assigned to a labetalol or saline condition and, within each condition, were exposed either to acute laboratory stress or no stress (control). Lymphocyte subsets, natural killer (NK) cell cytotoxicity, and T cell proliferation to phytohemagglutinin and concanavalin A were assessed pre-experimentally, at baseline after infusion and after 18 minutes of mental stress (or rest). By comparison with the other three conditions, the saline-stress group showed a greater peripheral NK cell number and cytotoxicity, lower mitogenic response to phytohemagglutinin and concanavalin A, and diminished ratio of CD4:CD8 cells after the stressor. As predicted, immune responses did not differ among the remaining groups (labetalol-stress, saline-rest, labetalol-rest). Group differences in NK cell cytotoxicity were not significant after controlling for differences in NK cell numbers. These findings demonstrate that the occurrence of certain immunologic responses to acute psychological stress are dependent on concomitant activation of the sympathetic nervous system.", 
    "22": "The antioxidative effects of beta-adrenoceptor antagonists and related compounds were investigated. Among the beta-adrenoceptor antagonists, the agents with a potent membrane-stabilizing activity such as bopindolol and propranolol strongly inhibited the hydrogen peroxide (H2O2)-induced lipid peroxidation of liver microsomes. Fifty percent inhibition concentration values for the lipid peroxidation of bopindolol, 18-502 (metabolite of bopindolol) and propranolol were calculated to be 1.8 microM, 10 microM and 2.3 microM, respectively. The same potency order of the agents for the inhibition of lipid peroxidation was observed in rat heart homogenates. Furthermore, cytochrome P-450-catalyzing lipid peroxidation in microsomes and H2O2-induced lipid peroxidation in coronary arteries or cardiac muscles of pigs were also inhibited by bopindolol, whereas propranolol was less effective. Bopindolol and 18-502, but not propranolol, scavenged a stable free radical 1,1-diphenyl-2-picrylhydrazyl. Thus it was concluded that bopindolol that has membrane-stabilizing and radical scavenging activities is a more potent antioxidant than propranolol and may produce a beneficial effect for the treatment of ischemic cardiac diseases.", 
    "23": "The protective effects of beta-blockers against 2,2'-azobis(2- amidinopropane)-dihydrochloride (AAPH)-induced damage were investigated. With the exception of pindolol, none of the beta-blockers tested inhibited arachidonate peroxidation induced by AAPH in the absence of iron. In contrast, ADP-Fe(3+)- and NADPH-dependent microsomal lipid peroxidation was inhibited by all the beta-blockers tested, although the inhibitory effects of atenolol and metoprolol were very slight. Oxidation of tryptophan residues in bovine serum albumin (BSA) induced by AAPH was strongly inhibited by pindolol and propranolol but not by atenolol or metoprolol. All the beta-blockers tested, however, inhibited AAPH-induced carbonyl formation of BSA. Furthermore, all the beta-blockers tested also strongly inhibited the deoxyribose degradation induced by AAPH, suggesting that these agents act as hydroxyl radical scavengers to inhibit carbonyl formation. DNA strand scission was induced by AAPH in the absence or presence of O2. Only pindolol strongly inhibited the DNA damage in the absence of O2. In the presence of O2, however, all the beta-blockers tested effectively prevented the DNA damage. These results suggested that the hydroxyl radicals produced from AAPH damaged DNA and, that beta-blockers might act as hydroxyl radical scavengers to protect DNA against the AAPH-induced oxidative damage.", 
    "24": "To evaluate the impact of ectopic atrial activity and cardiac autonomic function for development of atrial fibrillation or flutter we studied 128 consecutive patients undergoing elective coronary artery bypass grafting. The patients were Holter monitored during a 96-h postoperative period. Autonomic balance was estimated by heart rate variability measurement. Thirty-eight (30%) patients developed sustained atrial fibrillation or flutter. Holter recordings were analyzed in a case-base design matching for age, beta-blocker treatment, and time elapsed after the operation. The number of supraventricular ectopic beats/h was increased (P < 0.01) in the case group during each of the last 7 h before onset of atrial fibrillation or flutter. Episodes of supraventricular tachycardia 62% vs. 26%; cases vs. controls (P = 0.007), episodes of non-sustained atrial fibrillation 29% vs. 0% (P = 0.0009), and episodes of non-sustained atrial flutter 15% vs. 0% (P = 0.05) were significant predictors of atrial fibrillation or flutter. Mean heart rate/h was increased in each of the 24 h preceding the arrhythmia. However, indexes of autonomic heart function did not differ significantly between groups. Patients developing atrial fibrillation or flutter after coronary artery bypass surgery present 'warning' atrial arrhythmias: numerous supraventricular ectopic beats, paroxysmal supraventricular tachycardia, and episodes of nonsustained atrial fibrillation and flutter.", 
    "25": "The calcium ion plays a decisive role in the effect and regulation of several cellular processes. The heart muscle cells, pacemaker and channel systems and vascular smooth muscle are functionally dependent on Ca2+ influx mainly via potential sensitive L (long lasting)-Ca(2+)-channels, which are blocked by Ca(2+)-channel blockers, a group of organic substances binding to specific sites at the Ca2+ channels. The Ca2+ channel blockers are now well established in the treatment of angina pectoris, arterial hypertension, supraventricular arrhythmia and subarachnoidal haemorrhage. On the basis of chemistry and pharmacodynamics the Ca2+ channel blockers are divided into three groups, with verapamil, nifedipine and diltiazem representing 1. generation derivatives and prototypes for groups I, II and III, respectively. All Ca2+ channel blockers act as vasodilators, while group I (verapamil) and to a lesser degree group III (diltiazem) also have antiarrhythmic effects. All Ca(2+)-channel blockers are contraindicated in hypotension. In cases of pronounced bradycardia, sinoatrial and atriventricular block Ca2+ channel blockers with antiarrhythmic effects are contraindicated and must be used with care in combination with beta-blocker treatment and in heart failure. Headache, flushing, reflex tachycardia, nausea, obstipation and ankle oedema are the most important secondary effects. With respect to pharmacodynamics the newly marketed 2. generation derivatives do not differ essentially from the 1. generation derivatives. The clinical potential of the Ca2+ channel blockers is not fully explored and the possibilities for extending their indications are still to be elucidated.", 
    "26": "Topical timolol given for the treatment or chronic simple glaucoma may cause unrecognised bronchospasm among elderly people. We recruited 80 patients aged over 60 years, who were without a history of airways disease and already used timolol, into a randomised crossover study comparing the effects on spirometry and exercise tolerance of changing to betaxolol or dipivefrine therapy. Results showed an increase of 13% and 8% in mean peak flow rate and forced expiratory volume in 1 s (FEV1), respectively, when using betaxolol; and of 14% and 11% when using dipivefrine. There was also improved exercise tolerance with both agents. More than a quarter of the patients showed at least a 15% improvement in FEV1 when changed from timolol. Analysis of enrolment symptoms and response to nebulised salbutamol failed to produce a method of identifying these patients. Timolol may impair respiratory function and exercise tolerance of elderly patients even if they have no history of reversible airways disease.", 
    "27": "Simple, sensitive and reliable high-performance liquid chromatographic methods are reported for the determination of pindolol enantiomers in human serum and urine. The methods involved a solid-phase extraction of serum and a direct injection of urine samples. The separation of R(+)- and S(-)-pindolol was accomplished on a reversed-phase cellulose-based chiral column with a mobile phase of 40:60 (v/v) acetonitrile-0.3 M aqueous sodium perchlorate at a flow-rate of 0.5 ml/min. The detection was achieved by monitoring the fluorescence emission of pindolol enantiomers at 310 nm with excitation at 270 nm. The limits of detection were 1.2 ng/ml of R(+)- and 4.3 ng/ml of S(-)-pindolol in serum, and 21 ng/ml of R(+)- and 76 ng/ml of S(-)-pindolol in urine. The external standard method was used for quantitation. The methods have been applied to the analysis of human serum and urine samples in a pharmacokinetic study.", 
    "28": "The link between increased usage of beta-adrenoceptor agonists and worsening of asthma symptoms has raised interest in the effects of agents such as salbutamol on airway wall remodelling, and particularly airway smooth muscle proliferation. In the present study we have investigated the role of increases in intracellular cAMP in the inhibitory effect of salbutamol on airway smooth muscle proliferation. The inhibitory effects of a combination of submaximally effective concentrations of salbutamol (10 nM) and the non-selective phosphodiesterase inhibitor, 3-isobutyl-1-methylxanthine (IBMX, 100 microM) on thrombin (0.3 U/mL)-induced mitogenesis in human cultured airway smooth muscle cells was greater than that for either agent alone. In addition, agents known to increase cAMP-dependent protein kinase activity including forskolin (10 microM), 8-bromoadenosine-3',5'-cyclic monophosphate (100 microM), and prostaglandin E2 (1 microM) have an inhibitory effect on thrombin (0.3 U/mL)-induced induced proliferation. Furthermore, the cAMP antagonist, 8-bromoadenosine-3',5'-cyclic monophosphorothioate, Rp-isomer (300 microM) significantly reduced the inhibitory effect of salbutamol (10 nM) on thrombin (0.3 U/mL)-induced DNA synthesis. In IBMX (100 microM)-pretreated cells, salbutamol (100 nM) increased intracellular cAMP levels via stimulation of a beta 2-adrenoceptor. Salbutamol (10 microM), at concentrations supramaximally effective for inhibition of mitogenesis, had no effect on thrombin (0.3 U/mL)-induced increases in intracellular calcium levels. Therefore, our results suggest that the previously reported inhibition of mitogen-induced proliferation in human cultured airway smooth muscle cells by the beta 2-adrenoceptor agonist, salbutamol (100 nM), is at least partly due to elevation of intracellular cAMP, while there is no effect of salbutamol on initial mitogen-induced increases in intracellular calcium.", 
    "29": "Central to our current understanding of heart failure is the concept that compensatory mechanisms that maintain blood pressure and perfusion ultimately contribute to worsening of ventricular function. Studies of the effect of angiotensin-converting enzyme inhibitors in patients with heart failure are consistent with this paradigm. This manuscript describes a 2,800-patient randomized trial that will definitively determine whether sympathetic nervous system antagonism with a beta blocker prolongs the life of patients with moderate to severe heart failure.", 
    "30": "The inhibitory mechanism of gastric acid secretion induced by human recombinant interleukin-1 beta was investigated in bilaterally vagotomized, urethane-anesthetized rats. Intracerebroventricular administration of interleukin-1 beta (10, 50 and 100 ng/animal) dose dependently inhibited the gastric acid secretion induced by electrical stimulation of the vagus nerve at 3 Hz. Inhibition of gastric acid secretion induced by interleukin-1 beta (50 ng/animal) was abolished both by splanchnectomy and by phentolamine (5 mg/kg i.m.). Greater splanchnic nerves ramify into the adrenal branch and gastric sympathetic preganglionic branch. The interleukin-1 beta (50 ng/animal)-induced inhibition was also abolished by intracerebroventricular pretreatment with indomethacin (500 micrograms/animal), while pretreatment with the same dose of this reagent by the intraperitoneal route was without effect. These results suggest that centrally administered interleukin-1 beta induces a prostaglandin-mediated central excitation of the sympatho-adrenomedullary system, and the resultant activation of gastric alpha-adrenoceptors inhibits the vagally stimulated gastric acid secretion in rats.", 
    "31": "The mechanisms of the beta-adrenoceptor-mediated relaxation induced by noradrenaline in guinea pig taenia caecum were investigated. Noradrenaline caused graded relaxation of this preparation. However, the concentration-response curves for noradrenaline were unaffected by propranolol (approximately 10(-5) M) or phentolamine (approximately 10(-5) M). The responses to noradrenaline were antagonized in a concentration-dependent manner by bupranolol, and Schild plots of the data revealed a pA2 value of 5.53. Also, bupranolol antagonized responses to isoprenaline, and Schild plots of the data revealed the pA2 value to be 8.53. Noradrenaline significantly increased the cyclic AMP level in this preparation. Bupranolol (10(-4) M) significantly decreased the cyclic AMP response elicited by noradrenaline, whereas propranolol (10(-5) M) produced no effect. These results suggest that the relaxant response to noradrenaline in guinea pig taenia caecum is mainly mediated by beta 3-adrenoceptors (or atypical beta-adrenoceptors) and that in guinea pig taenia caecum noradrenaline behaves as a beta 3-selective adrenoceptor agonist.", 
    "32": "Developmental changes of the transient outward current (I(to)) and action potential configuration were determined in canine epicardium ranging in age from fetal to 60 wk. The contributions of I(to) to rapid initial repolarization and to terminal repolarization were estimated by measuring the amplitude of phase 1 of the action potential and action potential duration, respectively. Phase 1 amplitude decreased progressively from fetal to 40 wk and remained constant thereafter. Action potential duration decreased from fetal to 2 wk, increased to 20 wk, and tended to decrease thereafter. Peak I(to) at +40 mV increased progressively from 2 to 60 wk. However, I(to) density was less at 2-10 wk than at 20-60 wk. The time constant of decay of I(to) increased with age from 2 to 60 wk, whereas the steady-state voltage dependence of inactivation did not vary with age. The time constant for the initial rapid phase of recovery from inactivation decreased from 2 to 10 wk and remained constant thereafter. The time constant for the more slowly evolving phase did not vary with age. The observation that the age-dependent reduction in phase 1 amplitude did not necessarily coincide with significant increases in I(to) density suggests that maturation of other ionic currents or transport mechanisms may contribute to developmental alterations of phase 1 repolarization.", 
    "33": "Enantiomers of metoprolol and its acidic metabolite H 117/04 were determined in human urine by high-performance liquid chromatography (HPLC) with fluorometric detection after chiral derivatization. The carboxyl functional group of the major metabolite was blocked by esterification after solid-phase extraction, which helped to quantitate this compound from interfering substances. The assay method was validated. The recovery of (-)- and (+)-metoprolol from urine was 86.3-90.5%; and the recovery of the (-)- and (+)-acidic metabolite H 117/04 from urine was 74.4-83.9% at different concentrations.", 
    "34": "In this randomized, open-label, multicenter comparison, 140 adults with mild to moderate essential hypertension were treated with the nonselective beta blocker carvedilol (25 mg once daily) or the selective beta 1 blocker atenolol (100 mg once daily) orally for 2 months. Systolic and diastolic blood pressure and heart rate were measured monthly in the supine and standing positions. Urinary albumin levels and blood lipid profile were determined at baseline and at study end. The occurrence of cold extremities was monitored throughout the study. Both treatments significantly decreased systolic and diastolic blood pressure at a comparable level. At the final assessment, 88% of the carvedilol group achieved a supine diastolic blood pressure of 90 mm Hg or lower, compared with 82% of the atenolol group. Atenolol produced the greater decrease in heart rate, but between-group differences were significant only for standing measurements. With carvedilol, urinary albumin decreased in 25% of patients and increased in 2%; corresponding figures with atenolol were 13% and 12%. At study end, 10% of the carvedilol group and 37% of the atenolol group complained of cold extremities. No major between-group differences were observed in the percentage of patients with an increase in high-density lipoprotein or a decrease in low-density lipoprotein cholesterol. Triglycerides and total cholesterol tended to decrease in a greater percentage of patients taking carvedilol than atenolol.", 
    "35": "Postoperative hypertension, though transient, requires immediate attention. Clinical variables include the patient's preoperative blood pressure, medications, and acute medical status; the surgical procedure performed; and the physiologic changes induced by surgery. Evaluate and treat any reversible causes of hypertension. Initiate drug therapy when organ failure or dysfunction is present or when the patient is at high risk for such complications. In choosing an agent, look for ease of administration, titratability of blood pressure response, rapid onset and cessation of action, and a low incidence of adverse effects. Options are nitrovasodilators, calcium channel blockers, ACE inhibitors, direct-acting vasodilators, adrenergic blockers, and neuromodulators (narcotics and anesthetics).", 
    "36": "Migraine is a common and disabling disease of uncertain pathogenesis. Research on the trigeminovascular system, serotonin receptors, and substance P have provided clues to improving the pharmacotherapy of this disorder. Selective serotonin agonists, such as sumatriptan, dihydroergotamine, ergotamine tartrate, nonsteroidal anti-inflammatory drugs (NSAIDS), isometheptene mucate, and phenothiazines are useful to treat acute attacks. Prophylactic agents include beta-blockers, calcium channel blockers, NSAIDs, antidepressants, and valproate. The addition of several new agents for the acute and prophylactic therapy of migraine has improved the outlook for this debilitating disorder.", 
    "37": "The mode of action of propranolol, chlorpromazine, and quinine, three cationic drugs inhibiting swelling of yeast mitochondria in potassium acetate, was investigated by looking at their effect on fluorescent probes of the polar heads and of the nonpolar moiety of the membranes, under inhibitory conditions of swelling. As expected, propranolol and chlorpromazine exhibited specificity for anionic phospholipids since they increased the binding of the anionic probe 1-anilino 8-naphthalenesulfonate (ANS). Although propranolol did not release 1,6-diphenyl-1,3,5-hexatriene (DPH) from the hydrophobic moiety of the membrane, it increased the excimer/monomer fluorescence ratio of 10-(1-pyrene)decanoate, suggesting that it induced a limitation in the movements of the aliphatic chains of phospholipids. Opposite to propranolol, chlorpromazine removed DPH from the membrane, suggesting that it bound essentially to the hydrophobic moiety. However, chloramphenicol, which was also able to remove DPH but did not increase the binding of ANS, did not inhibit swelling. Inhibition by chlorpromazine therefore appeared to be related to its binding to the hydrophobic moiety of anionic phospholipids. Quinine had no effect on membrane properties: at inhibitory concentrations of swelling in potassium acetate, it did not inhibit swelling in ammonium phosphate (mediated by the phosphate/H+ cotransporter), whereas propranolol and chlorpromazine did, suggesting a more specific effect of quinine on (a) protein(s) involved in the K+/H+ exchange. Dicyclohexylcarbodiimide (DCCD), which irreversibly inhibits the swelling in potassium acetate, bound to ethanolamine heads; despite this effect, DCCD had no major consequences on the binding of the probes. Consequently, propranolol and chlorpromazine are of no help for characterizing protein(s) catalyzing the K+/H+ exchange, although their effect on lipids seems to involve limited zones of the inner mitochondrial membrane. Quinine and DCCD, although they also bind to lipids, may inhibit the activity by acting on a limited number of proteins.", 
    "38": "Investigation of the underlying mechanism leading to inter- and intrasubject variations in the plasma concentration-time profiles of drugs (1) can considerably benefit rational drug therapy. The significant effect of gastric emptying on the rate and extent of celiprolol absorption and its role with respect to double-peak formation was demonstrated in the present study. In four dogs racemic celiprolol was dosed perorally in a crossover design during four different phases of the fasted-state gastric cycle and gastric motility was recorded simultaneously using a manometric measurement system. Intravenous doses were also given to obtain disposition and bioavailability parameters. The blood samples were assayed by a stereoselective HPLC method (2). The time to onset of the active phase of the gastric cycle showed an excellent correlation with the time to celiprolol peak concentration. Furthermore, bioavailability was increased when celiprolol was administered during the active phase. Double peaks were observed when the first active phase was relatively short, suggesting that a portion of the drug remained in the stomach until the next active phase. Population pharmacokinetic modeling of the data with a two-compartment open model with two lag times incorporating the motility data confirmed the effect of time to gastric emptying on the variability of the oral pharmacokinetics of celiprolol. The fasted-state motility phases determine the rate and extent of celiprolol absorption and influence the occurrence of double peaks. Peak plasma levels of celiprolol exhibit less variability if lag times, and therefore gastric emptying times, are taken into consideration.", 
    "39": "The differential effect of the antiarrhythmic agents quinidine, propranolol, verapamil and sotalol was studied on right and left sided ventricular arrhythmias induced by ligation of the right coronary artery or anterior descending branch of the left coronary artery, respectively. Quinidine (0.30 mg/kg/min), propranolol (0.30 mg/kg/min), sotalol (0.25 mg/kg/min) and verapamil (0.018 mg/kg/min) were injected in unanesthetized dogs 18-24 h after coronary artery ligation. The doses of test drugs required for suppression of the ventricular arrhythmias were higher in the case of quinidine, sotalol and verapamil, but not in case of propranolol. The potency of the selected drugs in abolishing ventricular ectopics was, in descending order: verapamil, sotalol, propranolol and quinidine. The differential antiarrhythmic effect of these drugs in ventricular arrhythmias is discussed.", 
    "40": "To evaluate the effects of topical timolol on lipid profile, blood samples from 25 patients (16 males and 9 females) were analysed before topical instillation of 0.5% timolol maleate and thereafter at one month and two months. After two months of therapy, the level of high density lipoprotein (HDL) decreased significantly (p < 0.02). The levels of low density lipoprotein (LDL), very low density lipoprotein (VLDL) and triglyceride increased but the changes were not statistically significant. Since low level of HDL is strongly associated with increased risk of myocardial infarction, our study cautions use of topical timolol in patients with low levels of HDL or with previous history of coronary heart disease.", 
    "41": "1. In five intact rabbits beta-adrenoreceptor blockade (i.v. propranolol), and combined cardiac blockade (i.v. propranolol plus i.v. methscopolamine sulphate) revealed that spectral power of heart rate (HR) variability at low frequencies (LF:0.0625-0.1875 Hz) was modulated predominantly by the sympathetic nervous system and power at high frequencies (HF:0.4373-0.5625 Hz) by vagal influences. 2. In 16 rabbits resting power of HR at LF and changes in LF power in response to maximal treadmill exercise were examined prior to and after 4 and 6 weeks of doxorubicin treatment (1 mg/kg twice weekly). 3. The development of doxorubicin-induced congestive heart failure (CHF) was accompanied by a progressive increase in resting LF power [control, 8.5 +/- 2.1; 4 weeks, 13.4 +/- 1.8; 6 weeks, 21.9 +/- 3.5 (beats/min)2, P < 0.005]. 4. Power spectral analysis (PSA) of HR variability in the immediate post-exercise period showed no change from resting values in normal rabbits [5.3 +/- 1.4 vs 8.5 +/- 2.1 (beats/min)2, P > 0.05] whereas CHF rabbits showed falls in LF power after 4 weeks [4.6 +/- 1.0 vs 13.4 +/- 1.8 (beats/min)2, P < 0.005] and 6 weeks [6.5 +/- 2.4 vs 21.9 +/- 3.5 (beats/min)2, P < 0.005] of doxorubicin treatment. 5. It was concluded that PSA of HR variability reflects the autonomic regulation of sinus node function in conscious rabbits. In doxorubicin-treated animals, the rise in LF power reflects increased sympathetic activity as CHF develops. However, the apparent paradoxical fall in LF power with exercise in these animals underscores the need for caution in interpretation of PSA profiles.", 
    "42": "1. The long-term reduction in blood pressure following ACE inhibitor treatment in young spontaneously hypertensive rats (SHR) appears to depend on both the kidney and bradykinin. 2. The aim of this experiment was to examine the effects of ACE inhibition and bradykinin on renal morphology and blood pressure in SHR. 3. Between 6 and 10 weeks of age male SHR received one of four treatments: water (n = 26), ramipril (1 mg/kg per day; n = 24), ramipril (1 mg/kg per day) plus Hoe 140 (0.5 mg/kg per day; n = 25) or Hoe 140 (0.5 mg/kg per day; n = 25). 4. Renal medullary and cortical volumes were determined stereologically at 10 and 20 weeks of age. 5. After 4 weeks of treatment, ramipril reduced the size of the renal medulla while Hoe 140 increased medullary volumes compared to control. Ten weeks after treatment was stopped the renal medulla of the ramipril group had returned to normal, however, there was a persistent increase in medullary volume of both Hoe 140 treated groups. 6. Our results imply that bradykinin may influence the size of the renal medulla which may have important effects on the development of hypertension in SHR.", 
    "43": "To use a new approach in order to assess the antiarrhythmic drugs, based in the hourly autonomic effects and antiarrhythmic efficacy of sotalol.", 
    "44": "Sixteen patients were evaluated in a randomized double-blind placebo-controlled study. Patients were classified in group 1 (anti-arrhythmic efficacy) and group 2 (no antiarrhythmic efficacy). The following parameters were analyzed: 1) clinical variables as age, gender, cardiac disease and ventricular ectopies density; 2) drug effects on pNN50 in 24-hour and on mean hourly cardiac cycle length; 3) percentage of hourly ventricular ectopies distribution and its correlation with pNN50 and with mean hourly cardiac cycle length in all patients; 4) drug effects on mean hourly cardiac cycle length in groups 1 and 2; 5) correlation between hourly pNN50 and ventricular ectopies density after sotalol administration in groups 1 and 2; 6) hourly drug efficacy in groups 1 and 2 and correlation with pNN50.", 
    "45": "Efficacy of the drug was present in 8 (50%) patients. Sotalol significantly increased 24-hour pNN50 (placebo 5.01 +/- 2.02%; after drug, 11.70 +/- 5.59%-p < 0.001), also increasing mean hourly cardiac cycle length during the day and night, in all patients (placebo 758.25 +/- 75.68 ms; after drug 967.71 +/- 80.17 ms-p < 0.000). It was noted that patients under placebo had different autonomic tonus; group 1 showed higher sympathetic activity as compared to group 2. Hourly drug efficacy was seen in 23 of 24-hour recordings in group 1 while it was not seen at any time in group 2.", 
    "46": "Sotalol significantly increased parasympathetic cardiac activity. The anti-arrhythmic response was related to the autonomic tonus seen before and after drug administration.", 
    "47": "The outcome of 38 beta-blocker users (group BB, 28 men and 10 women with a mean age of 56 +/- 4 years) was compared to that of 100 non-users (group NU, 69 men and 31 women with a mean age of 57 +/- 8 years) after acute myocardial infarction (AMI). The two groups were compared in terms of electrocardiographic (EKG) location of the AMI (anterior, inferior and lateral), EKG Q and non-Q wave infarction, clinical functional class of Forrester, serum creatine phosphokinase MB fraction (CKMB) peak release and intrahospital mortality. There were no differences between groups concerning sex or severity of coronary artery disease but arterial hypertension was 2-fold more prevalent in group BB. The EKG location of the AMI was similar in the two groups. Non-Q infarction was significantly more prevalent in group BB (37%) than in group NU (6%). The incidence of clinical functional class IV of Forrester and the serum CKMB peaks were significantly lower in group BB (2.6% vs 16.0% and 53 +/- 3 vs 68 +/- 9 IU/l, respectively). Intrahospital mortality was also significantly lower in group BB (2.6%) than in group NU (10%). These data suggest the beneficial effect of previous long-term use of beta-blockers as indicated by a lower incidence of cardiogenic shock and a significant decrease in intrahospital mortality after AMI.", 
    "48": "Herpes simplex virus type 1 (HSV-1) reactivates from the nervous system and causes recurrent disease in end organs such as the eye and the lips. We found that the beta-adrenergic receptor blocker, propranolol, reduces HSV-1 reactivation in an animal model. Mice latent for McKrae strain HSV-1 were injected with propranolol or saline once a day for 3 successive days, and subjected to a brief period of hyperthermia on the second day to induce reactivation. Twenty-four hours after the third injection, swabs of the ocular surface and homogenates of the corneas and trigeminal ganglia were analyzed for the presence of infectious virus and viral DNA. Treatment with propranolol significantly decreased the appearance of infectious virus in the tear film, cornea, and trigeminal ganglia (P < 0.05, chi 2-test). The results suggest a possible new pharmacologic approach to suppressing herpesvirus reactivation in the nervous system and thereby preventing recurrent disease.", 
    "49": "The present experiments were undertaken to clarify the difference of renal dopamine production from beta 1-selective beta-blocker with and without intrinsic sympathomimetic activity (ISA). Either beta-blocker with ISA, celiprolol (100 or 300 mg/kg/day; CEL-100 or CEL-300) or beta-blocker without ISA, atenolol (50 mg/kg/day; ATE-50) was administered to the SHR from 19 to 26 weeks. Degrees of lowering blood pressure in CEL-300 SHR and in ATE-50 SHR were similar, but decrease in heart rate was significantly less in CEL-300 SHR than in ATE-50 SHR. Urine output, which was significantly less in control SHR than in control WKY, was significantly greater in CEL-100 SHR and CEL-300 SHR, but not in ATE-50 SHR. Urinary excretions of noradrenaline (u-NA) and dopamine (u-DA) were significantly higher in control SHR than in control WKY and a comparable u-DA/u-NA ratio was found in these two groups. U-DA and the ratio of u-DA/u-NA were significantly elevated in CEL-100 SHR and CEL-300 SHR, but not in ATE-50 SHR. There was a significant positive correlation between u-DA/u-NA ratio and urine output and a significant negative correlation between the ratio of u-DA/u-NA and change of blood pressure in control SHR, CEL-100 SHR and CEL-300 SHR. These results suggest that an enhancement of renal dopamine production by ISA (beta 2 stimulation) of beta 1-selective beta-blocker may contribute, at least in part, to the antihypertensive effect of this drug.", 
    "50": "The present study was performed in order to examine the effects of dopamine (DA) on renin release and to clarify which subtype of DA receptor, DA1 or DA2 contributes to renin release. Male Wistar rats aged seven weeks were used. Glomeruli were isolated by the modified Beierwaltes' sieving method and were transferred to a sealed chamber and superfused with Krebs-Ringer solution. In the first experiment, the changes in renin release induced by DA and the effects of a non-selective DA antagonist, haloperidol and a beta antagonist, propranolol on DA-induced renin release were examined. In the second experiment, the effect of a DA2 receptors antagonist, spiperone and of a DA1 receptor antagonist, SCH-23390 on renin release were investigated. Basal levels of renin release were 2.46 +/- 0.36 ng ATI/h/10(4) glomeruli (mean +/- SEM). DA caused a dose-dependent increase in renin release. The renin release induced by DA was inhibited by haloperidol but not by propranolol. The maximum level of renin release induced by 10(-5)M DA was 4.13 +/- 0.63 ng ATI/h/10(4) glomeruli. SCH-23390 at 10(-5)M caused significant suppression of DA-induced renin (p < 0.05). In contrast, 10(-5)M spiperone failed to suppress DA-induced renin release. These results suggest that DA induced renin release from isolated glomeruli through the DA1 receptors.", 
    "51": "The influence of a new beta-blocker, celiprolol, on the direct dromotropic effects of the Ca antagonists, diltiazem and nifedipine, on atrioventricular (AV) conduction was estimated in the canine isolated, blood-perfused AV node preparation. Diltiazem (1-10 micrograms) and nifedipine (0.3-3 micrograms) injected i.a. into the AV node artery dose dependently prolonged the atrio-His (AH) interval (5-39 msec and 7-51 msec) in the AV mode preparation. When celiprolol (1 and 10 mg/kg) was given i.v. in the support dog, the AH interval in the AV node preparation was transiently shortened and then maintained constant as a control. These doses of i.v. celiprolol completely abolished the isoproterenol-induced decrease in the AH interval (28 msec at 0.03 microgram, i.a.) and AV nodal tachycardia. In the presence of celiprolol, the same doses of i.a. diltiazem and nifedipine increased the AH interval by the same amounts (6-43 msec and 8-53 msec) as the control. The incidence of second degree AV conduction block produced by diltiazem (2 in 5 AV node preparations at 10 micrograms) and nifedipine (2 in 6 preparations at 3 micrograms) was not changed by celiprolol. In the second experiments, diltiazem (30-300 micrograms/kg) and nifedipine (3-30 micrograms/kg), given i.v. in an open-chest in situ vagotomized dog, dose dependently increased AV conduction time (AVCT; 2-30 msec and 1-12 msec). Celiprolol 1 and 10 mg/kg i.v., which suppressed the isoproterenol-induced decrease in AVCT (32 msec at 0.3 mu/kg i.v.) and AV nodal tachycardia (4 in 6 in situ hearts), potentiated the prolongation of AVCT by the same doses of diltiazem (11-50 msec) and nifedipine (3-40 msec). The incidence of second degree AV conduction block produced by i.v., diltiazem (1 in 5 in situ hearts at 300 micrograms/kg) and nifedipine (0 in 6 in situ hearts at 30 micrograms/kg) was aggravated (4 in 5 and 3 in 6 in situ hearts) after i.v. celiprolol. These results indicate that although celiprolol does not affect the direct negative dromotropic effects of the Ca antagonists, AV block could easily be produced when celiprolol eliminates tonic adrenergic influences in vivo.", 
    "52": "Since in patients with ventricular tachycardia (VT) and compromised left ventricular function, antiarrhythmic therapy poses a particular problem, an open-label safety study of d-sotalol, a new class III antiarrhythmic agent, was performed. Thirteen patients with defined VT and a low left ventricular ejection fraction (LVEF) were treated with orally administered d-sotalol, 100 mg bid, and in a few patients 100 mg tid, in an open study. Patients were followed up for 35 +/- 11 months, with the longest follow-up amounting to 51 months. The data obtained suggest that d-sotalol was moderately effective as an antiarrhythmic agent, in particular with respect to premature ventricular contractions (PVCs) and coupled and repetitive PVCs. The beneficial effect appeared to persist on long-term treatment. d-Sotalol was well tolerated and no subjective or objective adverse reactions were observed. There were no signs of worsening of congestive heart failure, proarrhythmogenic activity, or torsades de pointes, although QT-prolongation was observed. There were no dropouts in the study. Two patients died: One patient with idiopathic dilated cardiomyopathy (with LVEF = 11%) died suddenly after 38 months of follow-up and one patient after 17 months from recurrent myocardial infarction. Neither of these had shown recurrence of VT on 24 hour ambulatory ECG recordings. In conclusion, in this small group of patients d-sotalol appeared to be safe and well tolerated during long-term treatment of patients with VT and poor left ventricular function. There were clear suggestions of antiarrhythmic activity, reflected by the suppression of complex ventricular arrhythmias and by the absence of recurrent VT on long-term follow-up in the majority of patients.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "The efficacy and tolerability of controlled-release metoprolol (metoprolol CR/ZOK), 100-200 mg, and atenolol, 50-100 mg, once daily was compared in Chinese patients with mild to moderate essential hypertension. The study was of a randomized, double-blind, two-way crossover design. The active treatment periods lasted 4 weeks each and were preceded by a 4-week placebo run-in period. The two double-blind phases were separated by a 2-week washout period on placebo. Blood pressures and heart rates were measured at rest in each 2-week visit and during exercise at the end of each treatment period. Twenty-four patients (M/F = 14/10) were valid for efficacy analysis. Their ages ranged from 39 to 68, with a mean of 53.5 years. The rest supine blood pressure and heart rate before active treatment was 160 +/- 15/106 +/- 6 mmHg and 75 +/- 14 beats/min (mean +/- SD), respectively. A responder was defined as exhibiting a supine diastolic blood pressure < or = 90 mmHg or a supine diastolic blood pressure reduction of at least 10% of the baseline level. Both agents had high response rate: 88% and 92% of all patients responded to metoprolol CR/ZOK and atenolol, respectively. Both active treatments considerably reduced resting systolic and diastolic blood pressures and heart rates as compared with baseline (p < 0.001), respectively. With controlled-release metoprolol, a more pronounced beta 1 blockade was obtained than with atenolol, which was expressed as a significant reduction in exercise-induced heart rate at the highest comparable workload compared with placebo (p < 0.05). These findings are compatible with those reported from western populations.", 
    "54": "Cold exposure significantly decreased the insulin response to the intravenous injection of arginine, butyrate and tolbutamide, and tended to reduce the response to glucose in goats. The glucagon responses to these test materials were not different between warm and cold environments. Intravenous phentolamine infusion tended to increase, and propranolol infusion decreased insulin secretion more effectively in the cold than in the warm environment. It is concluded that cold exposure decreases insulin secretion in response to a variety of stimuli in goats.", 
    "55": "The effects of toxin Ts-gamma and tityustoxin purified from Tityus serrulatus scorpion venom were investigated on isolated rat atria. Rat atria were placed in an organ bath containing Krebs-Ringer solution, 30 degrees C, pH 7.4, and bubbled with a gas mixture of 95% O2 and 5% CO2. The atrial rate and contractile force were simultaneously recorded. Addition of toxin Ts-gamma to the bath (0.14 microM) evoked an initial reduction of both atrial rate and contractile force, followed by a small increase in force and a decrease in rate, and finally a long reduction of rate and force. Addition of an identical dose of Ts-gamma 30 or 60 min later did not evoke any effect. Addition of tityustoxin to the bath (0.14 microM) induced an increase of atrial rate and force. Addition of an identical dose of tityustoxin 30 min later evoked similar effects. The negative chronotropic and inotropic effects induced by Ts-gamma were abolished by tetrodotoxin (TTX, 1 microM) or atropine (1.5 microM), whereas the positive effects observed in the presence of atropine were prevented by TTX (1 microM) or alprenolol (10 microM). The negative chronotropic effect of 0.14 microM tityustoxin was only observed in the presence of physostigmine (0.3 microM). This negative effect was abolished by TTX (1 microM) or atropine (1.5 microM). The positive inotropic effect of tityustoxin was decreased by TTX (1 microM and 10 microM), but was totally prevented by guanethidine (10 microM) or alprenolol (10 microM).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "The present study was undertaken to assess the effect of carvedilol, a new vasodilating beta-adrenoceptor blocker with antioxidant activity, on the oxidation of low-density lipoproteins (LDL) by rat aortic smooth muscle cells (RASMC). LDL oxidation was assessed as thiobarbituric acid reactive substances (TBARS) formation and increase in electrophoretic mobility. Oxidized (ox) LDL-induced cytotoxicity was assessed as lactate dehydrogenase release (LDH) from cells and ox-LDL-enhanced adhesiveness of the RASMC for leukocytes was also determined. Carvedilol inhibited TBARS formation and LDH release from RASMC with IC50 values of 1.74 and 1.62 microM, respectively. Under the same conditions, the IC50 values of probucol and nicardipine were 2.33 and 5.60 microM, respectively, for inhibition of TBARS and 5.16 and 12.10 microM, respectively, for inhibition of LDH release; propranolol, atenolol, pindolol and labetalol, at concentrations up to 100 microM, had virtually no effect on either variable. RASMC-dependent ox-LDL stimulated the adhesive properties of RASMC for both monocytes and neutrophils in a concentration- and time-dependent manner, which were prevented when the RASMC were treated with carvedilol (IC50 2.07 microM for monocytes and 1.12 microM for neutrophils), whereas other beta blockers, at concentrations up to 30 microM, had only mild effects. The monoclonal antirat intercellular adhesion molecule-1 antibody partially inhibited ox-LDL-induced adhesion of RASMC for monocytes and neutrophils. Northern analysis demonstrated that ox-LDL induced intracellular adhesion molecule-1 messenger RNA expression on RASMC, which was inhibited by carvedilol and probucol via inhibition of LDL oxidation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "The present study was performed to examine whether beta adrenoceptor agonists and antagonists modify the release of adrenal catecholamine (CA) in response to splanchnic nerve stimulation (SNS) in anesthetized dogs, in order to elucidate the beta adrenoceptor-mediated modulation of adrenal CA release. SNS at 3 Hz produced marked increases in both epinephrine and norepinephrine output determined from adrenal venous blood. Atenolol (10, 30 and 100 micrograms/kg, i.v.) and CGP20712A (10 and 30 micrograms/kg, i.v.), selective beta-1 adrenoceptor antagonists, significantly enhanced the SNS-induced increases in CA output. Neither ICI118551 (10, 30 and 100 micrograms/kg, i.v.), a selective beta-2 adrenoceptor antagonist, nor nadolol (10, 30 and 100 micrograms/kg, i.v.), a nonselective beta adrenoceptor antagonist, affected the SNS-induced increases in CA output. After the treatment with ICI118551 (100 micrograms/kg, i.v.), atenolol (10, 30 and 100 micrograms/kg, i.v.) failed to enhance the SNS-induced increases in CA output. On the other hand, neither isoproterenol (0.03 and 0.1 micrograms/kg/min, i.v.) nor the selective beta-2 adrenoceptor agonist procaterol (0.03 and 0.1 micrograms/kg/min, i.v.) affected the SNS-induced increases in CA output. After the treatment with atenolol (100 micrograms/kg, i.v.), both isoproterenol (0.03 micrograms/kg/min, i.v.) and procaterol (0.03 micrograms/kg/min, i.v.) enhanced the SNS-induced increases in CA output. The enhancing effects of isoproterenol and procaterol were abolished by ICI118551 (100 micrograms/kg, i.v.). These results indicate that activation of beta-2 adrenoceptors facilitates the SNS-evoked release of CA from the dog adrenal medulla under the condition in which beta-1 adrenoceptors are blocked, and they suggest that activation of beta-1 adrenoceptors inhibits the beta-2 adrenoceptor-mediated facilitation process of adrenal CA release.", 
    "58": "We have tested, in guinea pig atria, how muscarinic stimulation by oxotremorine (Oxo) modifies the effects on action potential duration (APD) of two iK blockers: d-sotalol (5 microM) and ambasilide (1 microM). APD was prolonged by d-sotalol (+34.8 +/- 2.9%) and ambasilide (+54.2 +/- 5.5%). Simultaneous superfusion with Oxo 0.5 microM markedly shortened APD; this effect was larger in the presence of d-sotalol than in the presence of ambasilide (-69 +/- 2% vs. -37.4 +/- 5%; P < .05). Moreover ambasilide, but not d-sotalol, antagonized APD shortening induced by Oxo. The basis for such a difference between the two drugs was studied in patch-clamp experiments on isolated rabbit atrial and sinoatrial myocytes. Besides blocking iK (half-effective concentration: EC50 = 2 microM), ambasilide almost completely inhibited iKACh (-86 +/- 2% at 10 microM; EC50 = 1.6 microM), which was minimally affected by d-sotalol. Ambasilide 2 microM increased 10-fold the acetylcholine (ACh) required for 50% iKACh activation, and reduced maximally activated iKACh by 18.8 +/- 6.3%. When iKACh was activated through a receptor-independent mechanism, 10 microM ambasilide reduced this current by only 18.7 +/- 1.4% of its control value. Moreover, ambasilide, although not affecting the current i(f), in basal conditions, reversed its inhibition by ACh. Thus, 1) the effect of K+ channel blockers on atrial APD may be blunted by ACh; ambasilide effects are less sensitive to ACh than those of d-sotalol; 2) ambasilide, but not d-sotalol, inhibits iKACh; this probably occurs largely, although not exclusively, through muscarinic receptor antagonism. Inhibition of iKACh may account for the persistence of the effects of this drug on atrial APD despite muscarinic stimulation.", 
    "59": "Neutrophil (PMN) oxidant release, a key component of defenses against disseminated candidiasis, was preceded by oxidant generation after stimulation by Candida albicans hyphae. Opsonized or unopsonized hyphae triggered phospholipase D (PLD) activation within 5 or 30 s, respectively, forming 1-O-alkyl-phosphatidic acid (alkyl-PA) or 1-O-alkyl-phosphatidyl-ethanol in the presence of ethanol. Ethanol, which competitively lowers phosphatidic acid (PA) production, caused dose-dependent inhibition of superoxide (O2-) generation after hyphal stimulation but altered neither baseline-unstimulated O2- production nor responses to phorbol myristate acetate. PA rises evoked by unopsonized hyphae began 2 min before significant O2- release, also preceding both phospholipase C activation and cytosolic Ca2+ rises. Diacylglycerol (DAG) rose in two distinct phases after stimulation by opsonized or unopsonized hyphae, peaking briefly after 60 or 120 s, respectively, followed by prolonged secondary rises. Initial DAG rises preceded inositol triphosphate elevations evoked by unopsonized hyphae. Though PA rose before DAG, no dephosphorylation of PA to form 1-O-alkyl-DAG was noted. Propranalol, which increases PA accumulation by inhibiting PA phosphohydrolase, lowered PMN O2- responses to hyphae. Early DAG rises temporally overlapped respiratory burst initiation but PMN responses to hyphae were unchanged by a DAG kinase inhibitor, R59022, which blocks phosphorylation of DAG to PA and enhances DAG accumulation. Thus, neither PA nor DAG accumulation individually accounted for triggering PMN O2- responses to hyphae. PLD activation and PA production may facilitate PMN fungicidal responses to hyphae but play an indirect role in initiating the respiratory burst.", 
    "60": "A seventy-eight-year-old woman presented with complete heart block and refractory hypotension two days after a therapeutic dose of sustained-release verapamil with concomitant use of metoprolol. The patient continued to remain hypotensive with complete heart block, even with multiple uses of intravenous atropine as well as high doses of pressor agents such as dopamine and dobutamine. However, shortly after the use of intravenous calcium chloride, the refractory hypotension and complete heart block resolved.", 
    "61": "The effects of beta-blocker treatment on hemodynamics were studied in relation to plasma atrial natriuretic peptide (ANP) levels in 17 outpatients with essential hypertension. Administration of propranolol for twelve weeks to untreated subjects resulted in a significant (P < 0.001) rise in plasma ANP levels (from 37.9 +/- 21.2 to 66.7 +/- 46.2 pg/mL, mean +/- SD). Systolic and diastolic blood pressures were significantly decreased (P < 0.05 and P < 0.01, respectively). Heart rate was also significantly decreased (P < 0.001). On the other hand, a significant reduction of cardiac index was detected (from 4.12 +/- 1.34 to 2.96 +/- 0.75 L/min/m2, P < 0.01) with chronic administration of propranolol, suggesting a reflection of decreased cardiac function. A significant negative correlation was observed between %changes in systolic blood pressure and %changes in plasma ANP (r = -0.594, P < 0.05). These results suggest that the increased plasma ANP levels may contribute to the antihypertensive effect with propranolol.", 
    "62": "Isometric tension responses of isolated porcine coronary artery rings were studied in the presence of concentrations of propranolol higher than those necessary to block effects mediated by beta-adrenergic receptors. Propranolol (50-300 microM) inhibited contractions induced by 30 mM KCl and by histamine, norepinephrine, and acetylcholine in a concentration-dependent, noncompetitive fashion. The (+) propranolol isomer and the racemic mixture were equipotent inhibitors of contraction. Propranolol inhibition was partly reversed by increased extracellular Ca++. These effects of propranolol thus appeared to be independent of beta-blockade and could be relevant to some of the drug's observed but still unexplained in vivo actions.", 
    "63": "Arterial hypertension is frequently associated with serum lipid abnormalities. Lipid metabolism can also be affected by antihypertensive treatment, possibly via an interference with lipoprotein lipase (LPL) activity. The aims of this study were to investigate the metabolic and hemodynamic factors that can interfere with plasma postheparin LPL activity in a sample of 13 patients with mild, uncomplicated arterial hypertension. The effects of vasodilator administration (prazosin and hydralazine) alone or in combination with a beta-blocker (propranolol) were also studied. A direct correlation between serum insulin levels and LPL activity was found during placebo treatment. This was confirmed by multiple regression analysis, which also showed a positive correlation of LPL activity with aortic flow velocity and plasma adrenaline (F significance = 0.0007, R2 = .905). Serum insulin was also directly correlated with cholesterol in high-density lipoproteins (HDLs) and in the HDL2 subfraction. A significant decrease in LPL activity was observed during the addition of propranolol to vasodilators as compared with vasodilators alone. A positive correlation was found between LPL and adrenaline changes induced by the combined treatment. These data suggest that LPL may play a role in the pathophysiologic connections between insulin action, the adrenergic nervous system (ANS), and lipid metabolism.", 
    "64": "Dose-response studies in patients with hypertension have shown that black subjects are less responsive to beta-blocker therapy than white subjects, whereas studies in healthy volunteers suggest marginal or no racial differences in response. No concentration-response studies have been conducted in black subjects and white subjects. The purpose of this study was to characterize beta-blocker pharmacodynamics in healthy black and white men.", 
    "65": "Thirteen black and 13 white healthy men took 80 mg oral propranolol three times daily, for a total of 16 doses. Heart rate response to treadmill exercise was measured at various times over 24 hours. Serum propranolol samples were collected during the same 24-hour time period and were measured by chiral HPLC. The sigmoid maximal effect (Emax), Emax, and linear models were fitted to percentage reductions in exercise heart rate and S-propranolol concentrations.", 
    "66": "Black subjects had significantly lower values for serum concentration producing one-half the maximal effect (EC50) and unbound EC50 than white subjects (EC50: 10.2 ng/ml (4.4 to 28.0 ng/ml) versus 24.4 ng/ml (14.3 to 64.1 ng/ml), blacks versus whites; unbound EC50: 1.29 ng/ml (0.686 to 4.91 ng/ml) versus 2.77 ng/ml (1.70 to 8.11 ng/ml), blacks versus whites). There was no statistical difference in Emax (33.3% [22.2% to 39.7%] versus 38.3% [30.7% to 45.1%], blacks versus whites).", 
    "67": "Healthy black men were more sensitive to beta-blockade than healthy white men. The results of this study in healthy volunteers suggest that the racial differences in response observed in patients with hypertension are related to hypertensive pathophysiology rather than normal physiology.", 
    "68": "Leukocyte beta 2-adrenoceptors mirror similar receptors in the uterus. This study examined changes in beta 2-adrenoceptors and in cAMP production during pregnancy using peripheral mononuclear leukocytes isolated from 17 pregnant women and 5 nonpregnant controls. beta 2-Adrenoceptor density was determined by 125I-pindolol binding. cAMP production under basal and stimulated (10 microM isoproterenol) conditions was determined by radioimmunoassay. Groups were compared by unpaired t test. There was a nonsignificant decrease in the density of beta-adrenoceptors during pregnancy. While basal cAMP production was unchanged during pregnancy, stimulated cAMP production was decreased (44% of control, P < 0.001; 95% CI 33%-56%). Stimulated cAMP production per receptor was lower in leukocytes from pregnant women and was not a constant relationship, but was increased markedly in leukocytes having fewer than 400 beta-adrenoceptor sites per cell. There are significant changes in the coupling of beta-adrenoceptors to cAMP production during pregnancy without changes in beta-receptor density, affinity, or basal cAMP production.", 
    "69": "Replication of Ehrlichia risticii was inhibited in P388D1 cells and murine peritoneal macrophages when a calmodulin antagonist (W-7, chlorpromazine, or trifluoperazine); a Ca2+ channel blocker (verapamil, diltiazem, nifedipine, or flunarizine); an extracellular Ca2+ chelator, EGTA [ethylene glycol-bis(beta-aminoethyl ether)-N,N,N',N'-tetraacetic acid]; an inhibitor of intracellular Ca2+ mobilization, TMB-8; or Ca2+ ionophore A23187 was added after internalization of the organism at 3 h postincubation. When intracellular ehrlichiae at their logarithmic stage of growth were treated with these reagents, not only was further proliferation prevented but also there was significant reduction in numbers of intracellular ehrlichiae. These reagents prevented spreading of E. risticii from P388D1 cells to THP-1 cells. None of these reagents prevented binding of [35S]methionine-labeled E. risticii to P388D1 cells, but all of these reagents prevented internalization of [35S]methionine-labeled E. risticii. Protein kinase C inhibitors, H-7 and staurosporin, had no effect. 14CO2 production from L-[14C]glutamine in Percoll-density-gradient-purified E. risticii was inhibited by A23187 but not by W-7 or verapamil, suggesting that Ca2+ but not calmodulin directly regulates ehrlichials glutamine oxidation. Pretreatment of E. risticii with W-7 or verapamil did not reduce its infectivity. These results indicate that calmodulin and Ca2+ are essential for ehrlichial internalization, replication, and spreading in macrophages but are not essential for binding.", 
    "70": "We examined the extent to which sympathetic influences are reflected by spectral powers of blood pressure and pulse interval in specific frequency bands in spontaneously behaving Wistar-Kyoto rats subjected to continuous intraarterial blood pressure recording. The rats were pretreated with 6-hydroxydopamine (150 mg/kg twice in 1 week, n = 19) to produce chemical sympathectomy or received vehicle (n = 15). In the sympathectomized group, additional monitoring sessions were performed with rats under alpha-adrenergic receptor blockade with phenoxybenzamine (n = 8), beta-receptor blockade with propranolol (n = 7), or cholinergic receptor blockade with atropine (n = 8). Blood pressure signals were analyzed by a computer to calculate spectral powers (fast Fourier transform) in the low-frequency (0.025 to 0.1 Hz), mid-frequency (0.1 to 0.6 Hz), and high-frequency (0.8 to 3.0 Hz) bands. In sympathectomized rats, low-frequency power of blood pressure was 70% greater than in intact rats, whereas mid-frequency power was 60% smaller (P < .05 for both) and high-frequency power was unchanged. High-frequency power of pulse interval was also unchanged in sympathectomized rats, whereas low- and mid-frequency powers were reduced by approximately 50% (P < .05). No further alterations in spectral powers were observed by adding alpha- or beta-adrenergic blockade to sympathectomy, whereas adding cholinergic blockade caused a striking reduction in all pulse interval powers. Thus, mid-frequency blood pressure power depends on sympathetic but also to a substantial extent on nonsympathetic influences. Sympathetic influences do not contribute to low-frequency blood pressure power, having instead a restraining effect. The low- and mid-frequency pulse interval powers depend on both sympathetic and vagal influences. Thus, no blood pressure or pulse interval power in the mid- and low-frequency ranges can be regarded as a specific marker of sympathetic activity.", 
    "71": "A retrospective analysis of 116 patients who underwent shoulder arthroscopy in the sitting position with interscalene block (ISB) revealed 20 patients who experienced potentially dangerous vasovagal events characterized by sudden severe hypotension and bradycardia (Group 1). The event occurred 61 +/- 18 min after the block placement. Ninety-six patients (Group 2) did not experience a vasovagal event. Of the patients in Group 2, 18 received beta-adrenergic blockers for increasing heart rate and/or arterial blood pressure (Group 2B) while 78 did not (Group 2A). The number receiving beta-adrenergic blockers was significantly greater than in Group 1 (18/96 vs 0/20, P < 0.05). There were no significant demographic or baseline hemodynamic differences between groups, but the beta-adrenergic blocker and vagal groups showed significantly greater intraoperative peak heart rates (P < 0.05). All patients received epinephrine in their local anesthetic for ISB, incision sites, and articular irrigating solution. Total and weight-corrected epinephrine doses differed significantly between groups (lowest in Group 2A, P < 0.01). Activation of the Bezold-Jarisch reflex, induced by increased circulating epinephrine levels and the sitting position, is the postulated mechanism.", 
    "72": "The aim of the present study was to test, in vivo and in vitro, the influence of adrenergic activation on action potential prolongation induced by the potassium channel blocking agent d-sotalol.", 
    "73": "d-Sotalol is not effective against myocardial ischemia-dependent ventricular fibrillation in the presence of elevated sympathetic activity. Most potassium channel blockers, such as d-sotalol, affect only one of the two components of Ik (Ikr) but not the other (Iks). Iks is activated by isoproterenol. An unopposed activation of Iks might account for the loss of anti-fibrillatory effect by d-sotalol in conditions of high sympathetic activity.", 
    "74": "In nine anesthetized dogs we tested at constant heart rate (160 to 220 beats/min) the influences of left stellate ganglion stimulation on the monophasic action potential prolongation induced by d-sotalol. In two groups of isolated guinea pig ventricular myocytes we tested the effect of isoproterenol (10(-9) mol/liter) on the action potential duration at five pacing rates (from 0.5 to 2.5 Hz) in the absence (n = 6) and in the presence (n = 8) of d-sotalol.", 
    "75": "In control conditions, both in vivo and in vitro, adrenergic stimulation did not significantly change action potential duration. d-Sotalol prolonged both monophasic action potential duration in dogs and action potential duration of guinea pig ventricular myocytes by 19% to 24%. Adrenergic activation, either left stellate ganglion stimulation in vivo or isoproterenol in vitro, reduced by 40% to 60% the prolongation of action potential duration produced by d-sotalol.", 
    "76": "Sympathetic activation counteracts the effects of potassium channel blockers on the duration of repolarization and may impair their primary antifibrillatory mechanism. An intriguing clinical implication is that potassium channel blockers may not offer effective protection from malignant ischemic arrhythmias that occur in a setting of elevated sympathetic activity.", 
    "77": "We hypothesized that if the Electrophysiology Study Versus Electrocardiographic Monitoring (ESVEM) trial programmed stimulation protocol misclassified some drug trials as effective, then the misclassification rate would be proportionally greater for drugs other than sotalol.", 
    "78": "In the ESVEM trial, patients treated with sotalol had fewer arrhythmic recurrences than those treated with other antiarrhythmic drugs despite similar efficacy predictions during electrophysiologic testing.", 
    "79": "We retrospectively compared the standard programmed stimulation protocol used at Case Western Reserve University, which used three extrastimuli during all follow-up studies, with the ESVEM protocol in 176 antiarrhythmic drug trials: sotalol (n = 54), procainamide (n = 73) and quinidine/mexiletine (n = 49).", 
    "80": "Predictions of efficacy were higher in the sotalol trials (14 of 54 standard, 20 of 54 ESVEM) than in procainamide trials (7 of 73 standard, 14 of 73 ESVEM) or quinidine/mexiletine trials (1 of 49 standard, 7 of 49 ESVEM). Thus, the two protocols classified 19 of 176 trials differently: not effective by the standard protocol but effective by the ESVEM trial. Discordant predictions of drug efficacy constituted a smaller proportion of ESVEM protocol efficacy predictions for sotalol (6 [30%] of 20) than for the other drugs (13 [62%] of 21, p < or = 0.05).", 
    "81": "In the present study, the ESVEM programmed stimulation protocol predicted efficacy more often than the standard protocol. Discordant predictions represented a smaller portion of efficacy predictions for sotalol than for the other drugs. Thus, in the ESVEM trial, the superior long-term follow-up observed in patients assigned to sotalol may have been an artifact of the stimulation protocol utilized by the ESVEM investigators.", 
    "82": "The present study was designed to investigate which characteristics of anginal symptoms or exercise test results could predict the favorable anti-ischemic effect of the beta-adrenergic blocking agent metoprolol and the calcium antagonist nifedipine in patients with stable angina pectoris.", 
    "83": "The characteristics of anginal symptoms and the results of exercise testing are considered of great importance for selecting medical treatment in patients with chronic stable angina pectoris. However, little information is available on how this first evaluation may be used to select the best pharmacologic approach in individual patients.", 
    "84": "In this prospective multicenter study, 280 patients with stable angina pectoris were enrolled in 25 European centers. After baseline evaluation, consisting of an exercise test and a questionnaire investigating patients' anginal symptoms, the patients were randomly allocated to double-blind treatment for 6 weeks with either metoprolol (Controlled Release, 200 mg once daily) or nifedipine (Retard, 20 mg twice daily) according to a parallel group design. At the end of this period, exercise tests were repeated 1 to 4 h after drug intake.", 
    "85": "Both metoprolol and nifedipine prolonged exercise tolerance over baseline levels; the improvement was greater in the patients receiving metoprolol (p < 0.05). Multivariate analysis revealed that low exercise tolerance was the only variable associated with a more favorable effect within each treatment group. Metoprolol was more effective than nifedipine in patients with a lower exercise tolerance or with a higher rate-pressure product at rest and at ischemic threshold. None of the characteristics of anginal symptoms or exercise test results predicted a greater efficacy of nifedipine over metoprolol.", 
    "86": "The results of a baseline exercise test, but not the characteristics of anginal symptoms, may offer useful information for selecting medical treatment in stable angina pectoris.", 
    "87": "It is well known that vagal stimulation increases the vulnerability to atrial fibrillation via muscarinic receptor-mediated shortening of refractory period. Recently it has been reported that some class III antiarrhythmic drugs effectively terminate or prevent atrial flutter and fibrillation by prolonging atrial effective refractory period. However, effects of class III antiarrhythmic drugs on the muscarinic acetylcholine receptor-operated K+ current (IK.ACh), which is important for the repolarization phase of the action potential in atrial cells, have not been thoroughly examined.", 
    "88": "Effects of three class III antiarrhythmic drugs, d,l-sotalol, E-4031, and MS-551, on the carbachol (1 mumol/L)-induced action potential shortening and outward K+ current were examined in guinea pig atrial cells by conventional microelectrode and patch clamp techniques. In isolated left atria, d,l-sotalol (100 mumol/L), E-4031 (3 mumol/L), and MS-551 (30 mumol/L) partially reversed the carbachol-induced action potential shortening. In isolated single atrial cells, IK.ACh was activated by extracellular application of carbachol (1 mumol/L) or adenosine (10 mumol/L) or by intracellular loading of GTP gamma S (100 mumol/L). Sotalol (3 to 1000 mumol/L), E-4031 (1 to 100 mumol/L), and MS-551 (1 to 100 mumol/L) inhibited the carbachol-induced IK.ACh in a concentration-dependent manner, and their IC50 (half-maximal inhibition) values were 35.5, 7.8, and 11.4 mumol/L, respectively. However, the GTP gamma S-induced and adenosine-induced IK.ACh were inhibited by high concentrations of E-4031 and MS-551 but not by sotalol.", 
    "89": "Sotalol may inhibit IK.ACh by the blockade of the atrial muscarinic receptors, whereas E-4031 and MS-551 may inhibit the current not only by blocking the muscarinic receptors but also by depressing the function of the K+ channel itself and/or G proteins. These drugs may potentially be useful for the prevention and termination of atrial flutter and fibrillation through their inhibitory action on IK.ACh.", 
    "90": "The effect of isoproterenol on increasing the peak amplitude of the L-type calcium current is reduced in myocytes dispersed from the epicardial border zone (EBZ) of the 5-day infarcted canine heart when compared with control cells from noninfarcted hearts. This suggests that specific alterations in the beta-adrenergic receptor complex develop in this setting. The present study is an examination of individual components of the beta-adrenergic receptor complex with the aim of elucidating the biochemical defect(s) that might be responsible for the diminished beta-adrenergic receptor responsiveness in the myocytes that survive in the infarcted heart.", 
    "91": "We compared components of the beta-adrenergic receptor signaling pathway in membranes prepared from the EBZ of the 5-day infarcted heart and a remote, noninfarcted region (RZ) of the same ventricle as well as the corresponding regions of noninfarcted ventricles. Defects in multiple components of the beta-adrenergic receptor complex were confined to the EBZ of the 5-day infarcted heart. These include a decrease in beta-adrenergic receptor density; diminished basal, guanine nucleotide-, isoproterenol-, forskolin-, and manganese-dependent adenylyl cyclase activities; an increase in the EC50 for isoproterenol-dependent activation of adenylyl cyclase; a diminished level of the alpha-subunit of the Gs protein. and an elevated level of the alpha-subunit of the Gi protein.", 
    "92": "Defects in multiple components of the membrane beta-adrenergic receptor complex were identified in the EBZ of the 5-day infarcted canine heart. This constellation of abnormalities would be predicted to impair functional beta-adrenergic responsiveness and contribute to the defect in isoproterenol-dependent stimulation of the L-type calcium current in myocytes isolated from this tissue.", 
    "93": "The purpose of this study is to report on a series of patients who were referred for evaluation of syncope that occurred during or immediately after exercise and in whom a diagnosis of vasodepressor syncope was established (9 women and 8 men; mean age of 28 +/- 17 years). The approach to management was individualized in each patient. All patients were monitored to determine the frequency and type of recurrent symptoms. The mean age at onset of symptoms was 23 +/- 16 years. In 10 patients syncope occurred only in association with exercise. Pharmacologic therapy was successful in normalizing the patients' response to upright tilt in each of the 10 patients in whom it was attempted. During a mean follow-up period of 35 +/- 9 months, none of the patients placed on pharmacologic therapy has had recurrent syncope. Seventeen (88%) of 19 patients have resumed participation in athletics. The results of this study demonstrate that vasodepressor syncope is a cause of syncope in athletes and that patients with exercise-related vasodepressor syncope can safely continue to participate in athletics.", 
    "94": "Atrial fibrillation recurs in many patients treated with antiarrhythmic therapy to maintain sinus rhythm. From March 1985 to August 1991, 214 patients with recurrent symptomatic chronic or paroxysmal atrial fibrillation for which conventional antiarrhythmic agents had failed were treated with propafenone or sotalol. Baseline demographic data including the presence of pacing therapy were collected. Life-table estimates of the duration of freedom from atrial fibrillation were constructed on the basis of pacemaker status. Of 214 patients, 26 (12.1%) had pacing therapy. Patients with dual-chamber pacing were more likely to remain in sinus rhythm at 6 months (80%) than were patients with ventricular pacing (40%) or patients without pacing therapy (55%) (p = 0.002). A Cox univariate regression analysis demonstrated that dual-chamber pacing in contrast to ventricular pacing or no pacing was associated with a lower risk of recurrent atrial fibrillation. Clinical parameters such as age, gender, left atrial size, fibrillation pattern, drug assignment, ejection fraction, and underlying cardiac disease did not alter the risk of recurrent atrial fibrillation. Dual-chamber pacing was associated with a decreased likelihood of recurrent atrial fibrillation even after adjustment for other clinical covariates in a multivariate model (p = 0.04). In patients with recurrent atrial fibrillation treated with propafenone or sotalol, dual-chamber pacing improved maintenance of sinus rhythm.", 
    "95": "The effects of pindolol pretreatment (2 days) on prolactin and cortisol responses to a single dose of (+)-fenfluramine (30 mg po) were examined in nine healthy male volunteers. Pindolol pretreatment attenuated the (+)-fenfluramine-induced increase in prolactin concentrations but failed to affect the (+)-fenfluramine-induced cortisol increase. These data provide evidence in support of 5-HT1A receptor involvement in the regulation of prolactin secretion but question its importance in the regulation of cortisol secretion in man.", 
    "96": "The effects of carvedilol (10 mg kg-1 day-1), a peripheral vasodilator and oxygen free radical scavenger, on nerve conduction and blood flow were examined in streptozotocin-diabetic rats. Rats were treated from induction of diabetes for 1 month in a preventive experiment; effects of treatment in non-diabetic rats were also examined. Diabetes caused a 20.0% (P < 0.001) reduction in sciatic motor conduction and a 14.7% (P < 0.001) deficit in saphenous sensory conduction. Diabetic rats given carvedilol treatment had motor and sensory conduction velocities which did not differ significantly from those of non-diabetic controls, but were greater than for untreated diabetes (P < 0.001). Carvedilol treatment did not significantly alter nerve conduction in non-diabetic rats. The nutritive (capillary) component of sciatic endoneurial blood flow, measured by microelectrode polarography and hydrogen clearance, was 45.8% (P < 0.001) reduced by diabetes. This was completely corrected (P < 0.001) by carvedilol treatment in diabetic rats, flow being in the upper half of the non-diabetic range. In non-diabetic rats, carvedilol caused a 30.6% (P < 0.05) elevation in blood flow. Hydrogen clearance data also revealed a shift away from non-nutritive (arterio-venous anastomotic) towards nutritive flow in treated diabetic rats (P < 0.05). We conclude that the data support a neurovascular hypothesis of diabetic neuropathy. Carvedilol, via vasodilator and anti-oxidant actions, prevents the nutritive blood flow changes that lead to nerve dysfunction.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "97": "The aim of the present investigation was to study the influence of the tone in the response to beta-adrenoceptor activation of four different canine arteries: coronary pulmonary, mesenteric and splenic. Five different levels of tone were produced (of about 35, 50, 65, 80 and 95% of the maximum) by adding phenylephrine (0.6, 1.0, 2.0, 4.0, and 10 microM, respectively) to the bath. In the coronary artery at spontaneous tone, low concentrations of noradrenaline or adrenaline (1-3 nM) caused either relaxation or contraction, while after induced tone, both noradrenaline and adrenaline caused concentration-dependent relaxations, noradrenaline being more potent (EC50 of 0.16 (0.13-0.20) and 0.38 (0.28-0.67) microM, respectively; n = 6; P < 0.05). Only in the coronary artery did isoprenaline relax the tissue irrespective of the previous level of tone. In all the other arteries, isoprenaline was able to cause concentration-dependent relaxations only if the previous tone was submaximal. At 80% of the maximum, isoprenaline caused relaxation in the mesenteric and pulmonary arteries, but in the splenic artery it caused relaxation only when the tone was of about 65% of the maximum or less. While in the coronary artery atenolol and ICI-118,551 (erythro-DL 1(7-methylindan-4-yloxy)-3-isopropylaminobutan-2-ol) were equipotent in antagonizing isoprenaline, noradrenaline and adrenaline, in the other vessels ICI-118,551 was from 58 (splenic artery) to 525 (mesenteric artery) times more potent than atenolol against the isoprenaline relaxant effect.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "98": "1. The involvement of different components of the autonomic nervous system in the pathogenesis of ethanol-induced damage and the adaptive cytoprotection of mild irritants were studied in the gastric mucosa of male rats. 2. Capsaicin, yohimbine, and domperidone aggravated the 100% ethanol-induced gastric mucosal damage and attenuated the cytoprotective action of 20% ethanol, but not of 5% NaCl and 0.3 M HCl. Butoxamine and prazosin blocked the adverse actions of yohimbine and domperidone respectively. 3. Atropine, pirenzepine, and lidocaine lessened the severity of 100% ethanol-induced mucosal injury and further increased the cytoprotective action of 5% NaCl and 0.3 M HCl, but not of 20% ethanol. 4. Our results demonstrated that sensory afferent neurones, alpha 2-adrenoceptors and D2-dopaminergic receptors all play a significant role in the defensive mechanism of the gastric mucosa and the adaptive cytoprotection of 20% ethanol, while the M1- and M2-muscarinic receptors and sensory chemoreceptors on the gastric mucosa contribute only to the former action. The adverse effect of yohimbine and domperidone on lesion formation is probably mediated through the release of catecholamines, which subsequently act on the beta 2- and alpha 1-adrenoceptors respectively.", 
    "99": "The mechanism through which the repartitioning agent clenbuterol increases heart rate was investigated. First, the relative importance of the beta 1- and beta 2-adrenoceptors was established in rat and bovine right atria in vitro. The positive chronotropic and inotropic effects of (+/-)isoproterenol in rat and bovine right atria, respectively, were markedly antagonized (P < .001) by the beta 1-adrenoceptor antagonist CGP 20712A but were antagonized less by the beta 2-adrenoceptor antagonist ICI 118 551 in rat (P < .01), but not in bovine atria, indicating a major role of the beta 1-adrenoceptors. Clenbuterol was only a partial agonist in rat right atria, increasing heart rate at high concentrations through stimulation of beta 1-adrenoceptors. In studies in vivo, clenbuterol decreased the plasma potassium concentration (P < .05) and increased the plasma glucose concentration (P < .05). Clenbuterol also reduced diastolic blood pressure (P < .01) and increased heart rate (P < .001). The increase in heart rate was not due to direct stimulation of cardiac beta 1-adrenoceptors by clenbuterol but was consistent with a reflex response to beta 2-adrenoceptor-mediated hypotension. This would have caused the activation of baroreceptors, which in turn would have resulted in both the release of norepinephrine to stimulate cardiac beta 1-adrenoceptors and the inhibition of cholinergic input to the heart. Thus, the effects of clenbuterol could be eliminated completely by ICI 118 551 or reduced by approximately 50% using CGP 20712A. The combination of treatment of clenbuterol and CGP 20712A could be useful. It may allow the full repartitioning effects seen with the beta 2-agonist alone, but with a markedly attenuated effect on the heart. Such a treatment regimen may also help reduce the increased energy expenditure and loss of appetite seen following the initial administration of clenbuterol.", 
    "100": "Behavioral deficits following inescapable stress (learned helplessness) may serve as an animal model of depression. Previous studies using foot-shock stress to induce learned helplessness and a bar-press test for the stress-induced behavioral deficit have found increased beta-adrenergic receptor density in the hippocampus of learned helpless rats. We replicated these experiments using a tail-shock stress and the shuttle-box test. In our experiments, rats that developed learned helplessness after inescapable stress did not demonstrate any significant differences in beta-adrenergic receptor density or affinity in the frontal cortex, cerebellum, or hippocampus compared to the nonhelpless rats, nor to the tested control rats. These results suggest that beta-adrenergic receptor changes in learned helplessness may depend on the specific stress and test procedures used.", 
    "101": "We have previously reported that administration of racemic mixtures of propranolol was associated with a marked inhibition of mating behavior in male rats. To compare the effects of (+)-propranolol, (-)-propranolol, and (+/-)-propranolol in sexually experienced males, rats ejaculating in four or more mating tests were divided into three groups (N = 16 per group) such that no differences in parameters of copulatory behavior were evidence in preexperimental tests. No major effect of propranolol on parameters of behavior associated with initiation of sexual behavior was evident. In contrast, other measures of behavior were profoundly modified. The ejaculatory threshold, indicated by the number of intromissions preceding ejaculation, was increased after (+)- and (+/-)-propranolol, but not (-)-propranolol. The number of mounts without intromission preceding ejaculation was increased only after (+/-)-propranolol. A decrease in copulatory efficacy was evident after (-)- or (+/-)-propranolol, but not after (+)-propranolol. Increases in ejaculation latency, intercopulatory interval, and postejaculatory interval were observed after (-)- and (+/-)-propranolol, but not after (+)-propranolol. In summary, the present data indicate that the (-) isomer of propranolol is the active form necessary for the inhibitory effects of propranolol on male sexual function. We suggest that this inhibition is due to specific receptor-mediated mechanisms, involving beta-adrenoceptors and 5-HT1A receptor interactions.", 
    "102": "The purpose of this study was to examine the role of beta-adrenergic receptors in an animal model of stress-induced behavioral depression. beta-Adrenergic receptors in several brain regions and leukocytes of rats were determined by receptor binding techniques using 125I-cyanopindolol (cyp) as ligand and propranolol as displacer for total beta-adrenergic receptors, and ICI 86,406 for beta 1- and ICI 118,551 for beta 2-adrenergic receptors. We observed that the maximum number of binding sites (Bmax) and the apparent dissociation constant (Kd) of 125I-cyp binding to total beta-adrenergic receptors were increased in hippocampus of stressed rats with escape deficits (48 h after training) as compared to control rats. This increase was due to an increase in Bmax and Kd of 125I-cyp binding to beta 1-adrenergic receptors but not to beta 2-adrenergic receptors. There was no significant difference in beta 1-adrenergic receptors in cortex and cerebellum or beta 2-adrenergic receptors in hippocampus, cortex, cerebellum, or leukocytes of stressed (48 h after training) rats with escape deficits as compared to control rats. Interestingly, it was observed that beta 1- and beta 2-adrenergic receptors in various brain regions (cortex, cerebellum, and hippocampus) and beta 2-adrenergic receptors in leukocytes of stressed rats (10 days after training) were not significantly different from control rats, although escape deficits were still present. These results suggest that abnormalities in adrenergic neurotransmission are associated with an upregulation of beta 1-adrenergic receptors, which in turn may be involved in the early stages of behavioral deficits caused by uncontrollable shock.", 
    "103": "Noradrenergic and serotonergic systems are known to be stimulated during various forms of stress. The present study examined the effect of the beta-adrenergic serotonin1A receptor blocker propranolol on the ability of stress to elicit behavioral inhibition in mice. Mice were given the drug before immobilization or tube-restraint stress, and then were tested for either passive avoidance performance or time to emerge into an open field. Propranolol markedly potentiated stress-induced increases in latency in both of these tests, suggesting that it exacerbated reactions to stress. These results agree with previous data indicating that under certain conditions, propranolol can potentiate the effects of stress in rodents. The results support the hypothesis that the response of the noradrenergic and/or serotonergic systems to stress may have anxiolytic or antistress effects.", 
    "104": "This series of experiments examined whether epinephrine (EPI) produces the same thermoregulatory effects in the cold that have been reported for norepinephrine and isoproterenol. Lean and obese Zucker rats were trained to press a lever to activate infrared heat lamps in a cold (-8 degrees C) environment. Operant thermoregulatory behavior increased dose-dependently following EPI (0-100 micrograms/kg), but posttest colonic temperature (Tc) fell. Thermal balance calculations showed a substantial increase in net heat loss, more so in obese than lean animals. EPI is therefore thermolytic--i.e., disrupts thermal balance. A low dose (100 micrograms/kg) of the alpha-antagonist phentolamine produced a marked improvement in operant behavior, Tc, and thermal balance, whereas a comparable dose of the beta-antagonist propranolol had no beneficial effect. Increasing the dose of phentolamine worsened the responses with respect to the 100-micrograms/kg dose. The selective alpha 1-antagonist prazosin ameliorated the decrease in Tc induced by EPI but had little effect on operant behavior or thermal balance; the selective alpha 2-antagonist yohimbine had no effect on any parameter compared to EPI alone. These results suggest that the paradoxical effects of EPI in the cold are mediated by alpha-adrenoceptors, but definitive identification of the subclass of receptor involved cannot be determined.", 
    "105": "In the pigeon conflict test of anxiety, the novel, high efficacy 5-HT1A receptor ligand, S 14671, very potently [minimal effective dose (MED): 0.0025 mg/kg, IM] and markedly (maximal percentage increase relative to control: 17232%) increased punished responding. In analogy, its structural analogue, the 5-HT1A receptor agonist, S 14506, equipotently, though less markedly, augmented punished responding (MED: 0.0025 mg/kg; maximal effect: 5557%). In contrast, the arylpiperazine 5-HT1A receptor agonists, LY 165,163 and tandospirone, increased punished responding only at higher doses (MED: 0.16 and 0.63 mg/kg, respectively), and also with a lesser maximal effect (2065% and 3695%, respectively). Although S 14671 and S 14506 showed a 16-fold separation between doses, increasing punished and decreasing unpunished responding, respectively, this separation was only fourfold for LY 165,163 and tandospirone. The anticonflict activity of S 14671 (0.01 mg/kg) was significantly antagonised by the 5-HT1A receptor antagonist, (-)-alprenolol (10 mg/kg), but not by combined treatment with the selective beta 1 receptor antagonist, betaxolol, and the selective beta 2 receptor antagonist, ICI 118,551. Further, a correlation analysis across each of the above agonists, as well as 8-OH-DPAT, buspirone, and (+)-flesinoxan, revealed a significant correlation for their relative potency in augmenting punished responding and their affinity for 5-HT1A receptors in vitro (r = +0.95, p < 0.001). It is concluded that S 14671 is an exceptionally potent and efficacious ligand in the pigeon conflict test and that its anxiolytic action reflects the activation of 5-HT1A receptors.", 
    "106": "Although gastro-esophageal reflux (GER) is one of the major causes of chronic persistent cough (CPC) in the USA and in Europe, it is a rare cause of CPC in Japan. We report a rare case of CPC caused by GER, in which treatment with an H2-blocker or with a proton pump inhibitor was successful. A 65-year-old woman had complained of coughing for over 25 years. Her coughing was not alleviated by treatment with a bronchodilator (beta 2-adrenoceptor agonist), an anti-allergic agent, a corticosteroid, or a sedative. GER was considered as a possible cause of her coughing because exacerbation of the coughing was associated with the development of gastrointestinal symptoms (heartburn). Fiberoptic esophagoscopy showed esophagitis and esophageal herniation of the sliding type. Twenty four-hour monitoring of distal esophageal pH showed that the coughing occurred when the pH dropped below 4, and that the pH was less than 4 for about 7% of the whole monitoring time. An H2-blocker or a proton pump inhibitor completely eliminated the symptoms. Therefore, CPC caused by GER was diagnosed. We found that coughing could be induced by instillation of 0.1 N hydrochloric acid at the distal esophagus, and that the coughing was partially inhibited by inhalation of an anti-muscarinic agent (ipratropium bromide) and by esophageal instillation of 4% xylocaine. These data support the \"reflex theory\". Although CPC caused by GER is rare in Japan, we should remember that GER can be a cause of CPC even in Japanese patients.", 
    "107": "Aerobic exercise and beta-blocking drugs are regularly prescribed as treatment for hypertension and as a prophylactic for patients at risk from coronary heart disease and for those recovering from an infarct. Some beta blockers, particularly non-beta 1-selective drugs, may make exercise more difficult, possibly by interfering with substrate metabolism during exercise. This study examined the effects of low and high doses of a beta 1-selective blocker, metoprolol, and a non-selective beta blocker, propranolol, on exercise metabolism. The study involved 20 healthy subjects (10 men, 10 women) who walked on a treadmill at 50% of their maximal oxygen uptake for 1 h on five occasions, separated by 7 days. On each of the five occasions they received one of the following treatments, given in random order: placebo, metoprolol 50 mg, metoprolol 100 mg, propranolol 40 mg, or propranolol 80 mg, all taken twice daily. Fat oxidation, expressed as a percentage of total energy expenditure, was significantly lower than with placebo for all of the active treatments except metoprolol 50 mg (placebo: 42.7 +/- 11.6%; metoprolol 50 mg: 38.7 +/- 14.1%, p = NS; metoprolol 100 mg: 36.3 +/- 13.7%, p = 0.05; propranolol 40 mg: 31.2 +/- 9.3%, p = 0.01; propranolol 80 mg: 29.5 +/- 10.9%, p = 0.01); and significantly lower with propranolol than with metoprolol (propranolol 40 mg: p = 0.0036; propranolol 80 mg: p = 0.01).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "108": "To study the neuromuscular interaction between mivacurium and esmolol, we compared the neuromuscular actions of the ED90 dose of mivacurium both in the absence and presence of esmolol infusion.", 
    "109": "Twelve rats were anesthetized with urethane. Train-of-four stimulation was applied every 12 s to the sciatic nerve, and the electromyogram (EMG) response of the anterior tibial muscle was measured.", 
    "110": "The ED50 and ED90 of mivacurium in rats were 144 +/- 7.3 micrograms/kg and 197 +/- 7.7 micrograms/kg, respectively. The maximal EMG depression produced by ED50 of mivacurium decreased significantly with esmolol treatment from 88.2 +/- 2.7% to 83.1 +/- 2.6% after esmolol infusion (p < 0.05). The onset time for 75% EMG depression was much shorter for control (44 +/- 6.3 s) than that of esmolol treatment (78.2 +/- 2.4 s; p < 0.05). There was no difference between their duration.", 
    "111": "The results of this study demonstrated that esmolol does not potentiate the neuromuscular effect of mivacurium but antagonize the maximal neuromuscular block and decrease its onset time in rats.", 
    "112": "An abnormality in autonomic neural control in lung cancer has not yet been investigated. In the present work the role of histamine H1-receptors in the modulation of neurotransmitter receptors activity in human lung parenchyma in cancer is reported. It appeared that the activation of histamine H1-receptors may lead to the reduction of beta-adrenoceptors and the enhancement of muscarinic cholinergic receptors in cancer lung parenchyma. The above findings suggest the possibility of the interaction between neural and inflammatory systems in human lung cancer.", 
    "113": "Duplex Doppler ultrasonography (DDU) is a suitable method to evaluate acute splanchnic hemodynamic effects of vasoactive drugs. It allows the contemporary evaluation of arterial and venous splanchnic parameters. Forty-six cirrhotic patients with esophageal varices were investigated by DDU. Portal blood flow mean velocity (PBV) (cm/s), portal blood flow volume (PBF) (ml/min), pulsatility index (PI) [(maximum-minimum)/mean velocity] in the superior mesenteric artery, in intrahepatic arteries (main branches), in an instrasplenic artery, and in interlobar arteries of the kidneys were measured before and 120-180 min after the administration of nadolol (80 mg p.o.) in 24 patients, and before and 120 min after placebo administration in 9 patients. In 13 patients who were chronically treated with nadolol, DDU parameters were evaluated before and 90 min after the administration of isosorbide-5-mononitrate (20 mg p.o.).", 
    "114": "placebo caused no hemodynamic change. After nadolol, heart rate decreased (-22 +/- 8%), and so did PBV and PBF (8.8 +/- 3.4 vs. 10.9 +/- 3.2, -20 +/- 17%, p < 0.0001; 660 +/- 347 vs. 852 +/- 371, -24 +/- 18%, p < 0.0001). Mesenteric PI increased (2.72 +/- 0.67 vs. 2.28 +/- 0.56, +21 +/- 25%, p = 0.005). Hepatic, splenic, and renal PIs showed slight, not significant changes (1.42 +/- 0.41 vs. 1.38 +/- 0.32, p = NS; 1.05 +/- 0.23 vs. 0.99 +/- 0.21, p = NS; 1.24 +/- 0.26 vs. 1.19 +/- 0.20, p = NS, respectively). After the administration of isosorbide-5-mononitrate, PBV decreased (8.2 +/- 2.0 vs. 9.4 +/- 2.3, -12 +/- 13%, p = 0.006), while PBF did not modify (648 +/- 189 vs. 711 +/- 209, p = NS).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "115": "To provide a comprehensive review of the pharmacokinetic and pharmacodynamic interactions between antipsychotics and antihypertensive and to provide recommendations for the selection of antihypertensive in patients receiving antipsychotic therapy.", 
    "116": "A MEDLINE search of the English-language literature was used to identify pertinent human and animal studies, reviews, and case reports.", 
    "117": "All available sources were reviewed.", 
    "118": "Background information was obtained from comprehensive reviews. Individual case reports were assimilated, and pertinent data were extracted.", 
    "119": "Because hypertension is common in patients with psychiatric illness and antihypertensive agents are used for a multiplicity of indications, significant numbers of patients receive concurrent therapy with antihypertensives and antipsychotics. Many antipsychotics may block the antihypertensive efficacy of guanethidine and related drugs. The interaction between clonidine and antipsychotics is defined less clearly. Limited data suggest possible additive hypotensive effects when chlorpromazine and methyldopa are given in combination. Increased plasma concentrations of thioridazine with a resultant increase in adverse effects have been reported when propranolol or pindolol are added to the regimen. A similar increase in chlorpromazine concentrations has been reported when propranolol was added. Although there are no reports documenting an interaction between a calcium-channel antagonist and an antipsychotic, the possible inhibition of oxidative metabolism of antipsychotics, additive calcium-blocking activity, and additive pharmacodynamic effects are theorized. Hypotension and postural syncope were reported in a patient given therapeutic dosages of chlorpromazine and captopril, and in 2 patients when clozapine was added to enalapril therapy.", 
    "120": "No antipsychotic-antihypertensive combination is absolutely contraindicated, but no combination should be considered to be completely without risk. Antihypertensives with no centrally acting activity, such as diuretics, may be the least likely to result in adverse reactions. The combination of the beta-antagonists propranolol or pindolol with thioridazine or chlorpromazine should be avoided if possible. Scrupulous patient monitoring for attenuated or enhanced activity of either agent is essential whenever antipsychotics and antihypertensives are given concurrently.", 
    "121": "Dermal effects of KH 1060, a novel, highly potent 20-epi analogue of 1 alpha,25-dihyroxyvitamin D3, were investigated in a hairless mouse model. During daily topical applications of a 0.4 microM solution of KH 1060 for 4 weeks, epidermal hyperplasia and an increase of dermal thickness and mass were observed. KH 1060 upregulated glycosaminoglycan and collagen synthesis in the skin, and increased glycosaminoglycan deposition in the subepidermal region. Reverse transcription-polymerase chain reaction amplification of the transforming growth factor (TGF) beta 1-specific mRNA revealed that KH 1060 stimulated expression of this growth factor in the epidermis, but not in the dermis. Changes observed after application of 1 alpha,25-dihydroxyvitamin D3 were much less pronounced but qualitatively similar to the effects of KH 1060, whereas structurally related but receptor inactive compounds, vitamin D3 and 1 beta,25-dihydroxyvitamin D3, did not produce any effects. Furthermore, we were unable to demonstrate the involvement of the non-genomic, receptor-independent vitamin D signalling in the skin, using a specific stimulator (Ro 24-2090) and a blocker (1 beta,25-dihydroxyvitamin D3) of this pathway. Our findings provide the first evidence that a strong vitamin D3 analogue triggers synthesis of skin connective tissue, possibly via vitamin D receptor activation and the paracrine action of epidermis-derived TGF-beta 1.", 
    "122": "The aim of the present study was to evaluate, in patients with hypertrophic cardiomyopathy (HCM): 1. The relation of rate corrected QT interval (QTc) and of QTc interlead variability (QTc dispersion) to complex ventricular arrhythmias (CVA); 2. The effects of amiodarone (Am), beta-blockers (beta B) and calcium antagonists (CA) on QTc and on QTc dispersion. Surface 12 leads ECG was analysed in 55 patients with HCM (39 +/- 12 years, 32 males). All patients were in sinus rhythm, without bundle branch block. Maximum (max), minimum (min) and mean QTc values were considered. QTc dispersion was calculated as: a) max QTc - min QTc (max-min); b) dispersion index (DI) = standard deviation of QTc/mean QTcx100. Patients groups were defined accordingly to: 1--the absence (group A1-35 patients) or the presence (group A2-20 patients) of CVA on 24 hours Holter monitoring; II--absence of cardioactive medication (group B1-20 patients) versus monotherapy with Am (group B3-10 patients), or beta B (group B4-15 patients), or CA (group B5-10 patients). Age, gender, type of HCM (asymmetric versus concentric) and echocardiographic fractional shortening were not different in the studied groups.", 
    "123": "[table: see text]", 
    "124": "1. Maximum QTc interlead QTc dispersion are increased in patients with HCM that show CVA on Holter monitoring; 2. Amiodarone prolongs QTc but reduces QTc dispersion, while beta-blockers and calcium antagonists do not significantly change neither the duration nor the dispersion of ventricular repolarization.", 
    "125": "This study was designed to evaluate the right ventricular function by means of the determination of right ventricular systolic time intervals measured in pulmonary artery flow detected by Doppler.", 
    "126": "Left ventricular systolic time intervals have been used to evaluate left ventricular performance. There is, however, no information as to whether right ventricular systolic time intervals may be useful in the evaluation of right ventricular function.", 
    "127": "Simultaneous measurements of right ventricular ejection fraction and Doppler determination of right systolic time intervals were made in four pigs in 47 different hemodynamic conditions that permit the modification of the right ventricular ejection fraction from 15% to 68%. The preejection time, the ratio of right preejection time to right ventricular ejection time, with and without correction by the heart rate, were correlated simultaneously to invasively determined right ventricular ejection fraction and other hemodynamic parameters, measured with a modified pulmonary artery catheter with a rapidly responding thermistor.", 
    "128": "There was a significant linear correlation between Doppler determination of right systolic time intervals and right ventricular ejection fraction. A similar correlation was found for preejection time (r = .80, p < .0001) and the ratio of right preejection time to right ventricular ejection time with correction by the heart rate (r = .83, p < .0001). When we used a preejection time > 70 msec as a criterion to detect a ejection fraction < 40% we found a sensitivity of 89% and specificity of 88%. A preejection time > 80 msec, as criterion of more severe ventricular disfunction (ejection fraction < 30%), displayed a sensitivity of 76% and specificity of 100%.", 
    "129": "These results show that right ventricular systolic time intervals determined by Doppler study correlate significantly with the right ventricular ejection fraction. In view of its simplicity and its accuracy in the prediction of right ventricular ejection fraction, this method may provide useful non-invasive alternative in the prediction of right ventricular ejection fraction.", 
    "130": "The objective of this study was to compare the antihypertensive efficacy and tolerability of losartan potassium (losartan) and atenolol in patients with mild-to-moderate essential hypertension. This was a multinational, prospective, randomized, 12-week double-blind parallel study with a follow-up of 4 to 10 days posttreatment to assess any adverse effects of abrupt therapy withdrawal. Two hundred two patients were randomized (2:1) to treatment with losartan or atenolol, 50 mg once daily. Patients were titrated after 6 weeks to 100 mg once daily if their blood pressure was uncontrolled (sitting diastolic blood pressure > or = 90 mm Hg). Trough sitting diastolic blood pressure reductions at weeks 6 and 12 were similar in both the losartan (-9.2 mm Hg and -8.3 mm Hg) and atenolol (-10.8 mm Hg and -10.1 mm Hg) groups and a similar percentage of patients responded to each drug. Both agents were generally well tolerated, although eight patients (two patients taking losartan, and six taking atenolol) were withdrawn because of clinical adverse events (P < or = .05). Reduction in pulse rate from baseline averaged 10 beats/min in the atenolol group with no pulse rate reduction observed in the losartan group (P < .01). No evidence of rebound hypertension was observed in either group. In conclusion, losartan was as efficacious as atenolol in blood pressure reduction, and was at least as well tolerated.", 
    "131": "Correlations between the specific binding of radiolabelled adrenoligands in frontal cortex and hypothalamus, and plasma testosterone levels were investigated in inbred mouse strains. Binding values were structure and genotype dependent. There were significant negative intrastrain and interstrain correlations between hypothalamic binding of 3H-clonidine, an imidazoline with alpha 2-adrenoceptor agonist specificity, and resting testosterone levels. Neither binding of the alpha 1-adrenoceptor antagonist 3H-prazosin nor of the beta-adrenoceptor antagonist 3H-dihydroalprenolol (DHA) correlated significantly with hormone concentrations. The inverse correlation between hypothalamic 3H-clonidine-binding and plasma testosterone levels suggests a possible role of alpha 2-adrenoceptors in the negative regulation of testosterone plasma levels.", 
    "132": "beta-blocker therapy for mitral stenosis is controversial. This study compares right and left heart hemodynamics at rest and supine submaximal exercise in patients (n = 7) receiving chronic beta-antagonists with untreated patients (n = 17) matched for age (mean +/- SD = 51 +/- 12 years) and valve area (0.7 +/- 0.2 cm2/m2). Little benefit was observed with treatment at rest. Although pulmonary capillary wedge pressures (PCWP) were lower during exercise in the beta-blocker group (22 +/- 4 vs. 31 +/- 9 mmHg; P < 0.05), exercise performance was not enhanced and cardiac output response during exercise was reduced (control = 41% increase vs. 12% for beta-blockade). PCWP rose rapidly when diastolic filling periods were < 300 msec in both groups. Pulmonary capillary wedge pressure was found to be a nonlinear functions (P < 0.001) of diastolic filling period (PCWP = 15.9 + 5.84 x 10(5)/dfp2). These data suggest that there is a critical heart rate in patients with mitral stenosis above which hemodynamic compromise rapidly occurs.", 
    "133": "Bioavailability of drugs can be affected distinctly by interactions with food components. Effects of structural parameters of the soluble dietary fiber pectin on lipid-membrane transport of propranolol (1) was investigated in vitro using a two-compartment model with a dodecanol-collodium membrane at pH 7.2 and 37 degrees C. Starting from practically fully esterified citrus pectin two series of defined and in their structural parameters gradually varied pectins were prepared. In presence of pectins with a blockwise distribution of free COOH-groups the portion of permeated 1 is significantly diminished with a decreasing degree of esterification (DE). On the other hand, only in the smallest DE pectins having statistically distributed free COOH-groups seemed to affect the transport rate of 1. The viscosity of the tested pectins possessed no significant influence on the passage of 1."
}