{
    "0": "The aim of the present work was to investigate the impact of disease states and environmental and host factors on the glucuronidation of oxazepam. Glucuronidation represents quantitatively one of the most important metabolic conjugation pathways (phase II) in man for the inactivation and detoxication of xenobiotics and endogenous compounds and the liver is the major site for it to take place. Far less attention has been paid to the conjugation reactions in previous clinical research in this field compared to the immense interest in the oxidative biotransformation pathways (phase I). This fact is mainly due to the latter giving rise to active or reactive metabolites with a toxicological potential. The metabolism of oxazepam expresses exclusively the capacity for glucuronide formation. It was a prerequisite to establish the bioavailability of oxazepam prior to succeeding studies on the oral disposition of the drug. A preparation for intravenous administration was created. Clearance was chosen as measurement of the capacity to glucuronidate oxazepam. Severe decompensated liver disease was associated with a significant decrease in oxazepam clearance, that became even more obvious when corrected for by a diminished binding to plasma proteins. This increase in free fraction of oxazepam was substantial and could mainly be accounted for by low plasma albumin values. The results are in part a settlement with earlier studies on glucuronidation in liver disease and they may undoubtedly be ascribed to the severe degree of liver disease. For the first time it was shown that hypothyroidism led to a decline in the clearance and metabolism of oxazepam and paracetamol that is mainly biotransformed by glucuronidation. It was concluded that the enzymes responsible for glucuronidation in hypothyroidism are under the influence of thyroid hormones as is the case with oxidative enzymes. Further studies focused on the effect of host and environmental factors on glucuronidation. A commercially available very low calorie product for the treatment of obesity resulted in a decrease in oxazepam clearance and a lack of co-factors as a consequence of the low calorie intake was explanatorily proposed. Beta-adrenoceptor antagonists are often prescribed together with other drugs and close knowledge on interactions is mandatory but insufficient in regard of drugs being glucuronidated. Despite the mutual metabolic pathway labetalol exerted no dispositional alterations concerning oxazepam. It was moreover suggested that very elderly subjects between the age of 80 to 94 years had a reduced clearance of oxazepam.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "1": "The present study was performed to investigate the participation of circulating vasopressin in alpha-adrenoceptor responsiveness. Thus, we compared the pressor responses induced by selective alpha 1-or alpha 2-adrenoceptor stimulation in two groups of conscious dogs: a) normal animals and b) animals with surgically-induced diabetes insipidus. In addition, platelet alpha 2-adrenoceptors labelled with (3H)RX821002 were compared in the two groups. The pressor response to alpha 1-adrenoceptor stimulation [ie successive doses of noradrenaline (0.5, 1, 2, 4 micrograms/kg i.v.) after propranolol (1 mg/kg i.v.) plus yohimbine (0.5 mg/kg i.v.)] was significantly (P < 0.05) less pronounced in diabetic insipidus than in normal dogs. In contrast, the magnitude of the pressor effects of alpha 2-adrenoceptor stimulation [ie noradrenaline after propranolol plus prazosin (1 mg/kg i.v.)] was the same in the two groups of animals. Bmax and Kd values for (3H)RX821002 binding on platelets were similar in diabetic insipidus and normal dogs. This study shows that alpha 1- (but not alpha 2-) adrenoceptor responsiveness is decreased in diabetic insipidus suggesting the involvement of vasopressin in the mechanisms of the vascular alpha 1-adrenoceptor pressor response.", 
    "2": "The influence of phenotype (debrisoquine type of oxidation polymorphism) and quinidine on (+/-)-metoprolol distribution parameters was investigated in 7 young male volunteers (4 extensive and 3 poor metabolisers). (+/-)-Metoprolol tartrate 20 mg was administered as a 20 min infusion i) alone, ii) 12 h after an oral 50 mg quinidine sulphate capsule, and iii) on the last day of 3 days of treatment with 250 mg quinidine sulphate b.d. as a slow-release tablet. No stereoselectivity was apparent in either poor or extensive metabolizers. When (+/-)-metoprolol was administered alone the apparent volume of distribution at steady-state (Vss) was higher in extensive than in poor metabolisers (4.84 vs 2.83 l.kg-1, respectively). Pre-treatment with low or multiple high doses of quinidine decreased Vss in extensive metabolisers to values comparable to those in poor metabolisers (3.50 and 3.18 l.kg-1, respectively), but had no significant effect in poor metabolisers (3.24 and 3.42 l.kg-1, respectively). Estimation of Vss by noncompartmental analysis or assuming elimination exclusively from the peripheral compartment yielded similar, although somewhat higher, estimates. Despite the small number of subjects, (+/-)-metoprolol distribution appeared to be different both in genetically and environmentally (quinidine)-determined poor metabolisers, and quinidine inhibition was a good, reversible in vivo model of the genetic deficiency in handling (+/-)-metoprolol. Differences both in first pass pulmonary elimination or in tissue binding are logically consistent with these observations, but the amplitude of the effect exceeds expectations from available biological evidence on selective pulmonary metabolic activity and on specific tissue binding sites.", 
    "3": "The possibility of a pharmacokinetic interaction between carvedilol and digitoxin (Study I) or phenprocoumon (Study II) has been evaluated in groups of 12 healthy volunteers. The bioavailability (Cmax, tmax, AUC) of digitoxin and phenprocoumon were assessed after a single dose, given once alone and once on day 6 of treatment with carvedilol 25 mg o.d. Cmax, tmax, AUC and Ut of carvedilol and desmethylcarvedilol were also investigated after the fifth dose of carvedilol and after the sixth dose given concomitantly with digitoxin or phenprocoumon. In Study I, the 95% confidence intervals of the ratio test versus the reference findings were; digitoxin Cmax 0.80-1.20, tmax 0.56-1.14, AUC 0.97-1.33, and for carvedilol Cmax 0.81-1.22; tmax 0.66-1.23; AUC 0.91-1.17. Formation of the active metabolite desmethylcarvedilol and the urinary recovery of carvedilol and desmethylcarvedilol were not influenced by digitoxin. In Study II Cmax and AUC of phenprocoumon were not changed after carvedilol. Cmax of carvedilol was decreased after phenprocoumon. The kinetic parameters of phenprocoumon were Cmax 0.80-1.05, tmax 0.47-2.00, AUC 0.78-1.05, and for carvedilol Cmax 0.59-1.06, tmax 0.71-1.73; AUC 0.80-1.08, respectively. The plasma levels of desmethylcarvedilol and the urinary recovery of carvedilol and desmethylcarvedilol were not influenced by phenprocoumon. The blood pressure and heart rate after carvedilol alone were not affected by concomitant administration of digitoxin or phenprocoumon.", 
    "4": "The reduction of increased platelet aggregation in essential hypertension is one of the aims of modern antihypertensive therapy. Twenty-one hospitalized patients with non-treated essential hypertension were examined. The platelet function measurements were made before the therapy and after 1 week of celiprolol administration (300 mg/day). Fifteen essentially hypertensive patients were investigated before and after 1 week of placebo administration. Plasma beta-thromboglobulin was assayed, and the whole blood platelet aggregation (initial and total-induced by adrenaline and ADP) was measured. A significant decrease in adrenaline-induced (from 19 to 13%, p < 0.02) and ADP-induced aggregation (from 15 to 13%, p < 0.05) was observed after celiprolol administration. This reduction of adrenaline-induced platelet aggregation may be explained by the stimulation effect of celiprolol on platelet beta 2-receptors. Thus, some inhibitory effect of celiprolol on platelet aggregation is one of the further advantages of this drug in the therapy of essential hypertension.", 
    "5": "The simultaneous determination of the enantiomers of the beta1-selective adrenergic antagonist atenolol in human plasma and urine is described. After an alkaline pre-extraction atenolol is extracted from biological material at pH 12.3 using dichloromethane/propan-2-ol. The separation of the underivatized enantiomers is achieved by high-performance liquid chromatography on a chiral stationary phase (Chiralcel OD, cellulose tris-3,5-dimethylphenylcarbamate, coated on silica gel) with fluorimetric detection. (--)-)S)-Pindolol is used as an internal standard. The detection limits of 5 ng/ml enantiomer in plasma and 50 ng/ml enantiomer in urine are sufficient for pharmacokinetic studies after therapeutic doses.", 
    "6": "A selective antibody to (S)-propranolol enantiomer was produced in rabbits by immunization with a new conjugate of N-aminopropylpropranolol-albumin. A hapten was first prepared by condensing (S)-propranolol or the racemate with 3-bromopropylphthalimide followed by hydrazinolysis, and the resulting compound conjugated to serum albumin by means of a glutaraldehyde- or carbodiimide-mediated reaction. Rabbits were immunized, and titres and specificity of antibodies were determined by ELISA. The antibodies obtained were tested with (S)-, (R)-, (R,S)-propranolol, and other structural analogs. Selective (S)-antibodies recognized (S)-propranolol 20 times more avidly than (R)-isomer while an antiserum against (R,S)-propranolol recognized both (S)- and (R)-isomers to about the same degree.", 
    "7": "We investigated the influence of chronic beta-adrenergic stimulation on the beta-adrenoceptor-G protein-adenylyl cyclase system in rat ventricular myocardium. The rats received twice-daily injections of 4 mg/kg isoproterenol (ISO) alone or with 8 mg/kg propranolol (PROP) for 4 days. The ISO (10 microM)-induced increase in tissue cAMP production was lower (50%) after chronic ISO treatment than in control myocardium. The beta-adrenoceptor density decreased by 43% in ventricular membranes from ISO-treated rats. Immunoblotting techniques using specific antibodies against G proteins revealed that ventricular myocardium contains three Gs alpha subunit isoforms of 45, 47 and 52kDa. ISO treatment decreased levels of the three Gs alpha subunits by a total of 40%, while no change in Gi alpha (40/41kDa) and Gcommon beta (35/36kDa) levels were found in the same membrane preparations. The antagonist PROP almost totally blocked the effects of ISO treatment on cAMP, beta-adrenoceptors and Gs alpha subunits. These results suggest that chronic beta-adrenergic stimulation causes not only down-regulation of beta-adrenoceptors, but also loss of Gs alpha subunit levels in rat ventricular myocardium.", 
    "8": "Differences between blacks and whites in their antihypertensive response to beta-blocker therapy are well recognized although the mechanisms of these response differences are not entirely understood. This study was performed to evaluate racial differences in in vitro sensitivity of lymphocyte beta-receptors to beta-blockade. Lymphocytes were isolated from whole blood of 10 white and 8 black healthy male volunteers and were exposed to isoproterenol concentrations ranging from 10(-8) M to 10(-2) M. Isoproterenol stimulation studies were performed in both the presence and absence of a typical therapeutic concentration of 1-propranolol (15 nM). Cyclic AMP content was determined by radioimmunoassay and was corrected to cAMP/10(6) cells. Sigmoid Emax and Emax models were fit to the cAMP response, isoproterenol concentration data by nonlinear regression analysis. Propranolol caused a nonsignificant increase in EC50 (median 3.2-fold) in blacks and a significant increase in EC50 (median 13.4-fold) in whites. The median calculated Ki values for propranolol were 9.2 nM in blacks and 1.2 nM in whites and median receptor occupancies at propranolol 15 nM were 64.3% in blacks and 92.5% in whites. A median propranolol concentration of 114 nM would have been needed in the black subjects to achieve a 92.5% receptor occupancy. These data suggest that the affinity of the beta-receptor for propranolol was greater in whites than blacks, thus equal propranolol concentrations resulted in greater beta-blockade in whites. This study suggested that for blacks and whites to achieve similar levels of beta-blockade, blacks needed a 7-fold higher concentration of propranolol. It is concluded racial differences in beta 2-receptor affinity for propranolol may help explain the documented racial differences in response.", 
    "9": "Sections of human anterior optic nerve and nerve head were incubated in a physiological solution containing a radiolabelled beta blocker at a low concentration. The beta blocker used was (-)-(125iodo)-cyanopindolol, which has a high affinity and specificity for beta-adrenergic receptors. Concurrent incubations were performed with a great excess of unlabelled beta blocker added to demonstrate non-specific binding. Following incubation the sections were washed and dried. They were then apposed to photographic film for 5 days and developed. Incubations were performed with the stereoisomers of propranolol and an alpha blocker as well as specific beta-one and beta-two blockers. Beta-adrenergic receptors were demonstrated in anterior optic nerve and optic nerve head. The majority were of the beta-two subtype.", 
    "10": "The cardiovascular effects at rest and during exercise and beta 1- and beta 2-adrenoceptor occupancy following a single dose of 1200 mg celiprolol p.o. were investigated in 8 healthy subjects with or without pretreatment with a single dose of 20 mg bisoprolol p.o., using a placebo-controlled, 2-way cross-over design. The ergometric responses of heart rate (HR) and systolic blood pressure (SBP) after celiprolol were reduced to a similar extent as after bisoprolol, but the cardiovascular function at rest was affected in a different way: there was a rise in HR, clear enhancement of cardiac systolic performance, and a considerable drop in the estimated total peripheral vascular resistance, associated with median beta 1-RRA and beta 2-RRA occupancies of 88 and 34%, respectively. The cardiovascular effects of celiprolol were not affected by pretreatment with bisoprolol. Celiprolol thus binds extensively to beta 1-adrenoceptors, moderately to beta 2-adrenoceptors, acts as beta 1-adrenergic antagonist (exemplified by the ergometric effects) but has vasodilator, positive chronotropic and cardiac systolic performance enhancing properties, which do not involve either direct or indirect beta 1-adrenergic agonism, but which might reflect beta 2-adrenergic agonism.", 
    "11": "Changes in beta-adrenergic receptor density under long-term application of ritodrine were investigated using longitudinal muscle strips of day-21-pregnant-rat myometrium. Membrane (-)[3H]dihydroalprenolol binding sites were increased by 3.1 x 10(-8) M ritodrine, with a maximum increase at 3.1 x 10(-7) M, followed by a gradual decrease at higher concentrations. Under long-term application of a lower dose (1.5 x 10(-7) M) of ritodrine, the number of the binding sites increased up to 20 min, then decreased to the control level and fluctuated after 90 min. These results suggest that at lower doses, ritodrine might activate adenylate cyclase, resulting in conformational changes in the receptors, and that receptor density might vary in parallel with cellular cAMP production under long-term application of ritodrine.", 
    "12": "Norepinephrine (NE) was investigated for its effect on progesterone secretion from 6-8 week gestation human trophoblast tissue cultured in serum-free medium. Norepinephrine (5 micrograms/ml) enhanced progesterone secretion significantly on the third day of treatment. The stimulatory effect of NE on progesterone production was abolished by the alpha 1-receptor specific antagonist prazosin (10(-4) M) (P < 0.05), but was not influenced by the alpha 2-receptor specific antagonist yohimbine (10(-4) M) and the beta 1-receptor specific antagonist atenolol (10(-4) M). On the other hand, the alpha-receptor agonist clonidine (10(-6) M) had a similar stimulatory effect on progesterone release but the effect was antagonized by both the alpha 1-antagonist prazosin and the alpha 2-antagonist yohimbine. Further study showed that NE induced a significant increase in cyclic adenosine monophosphate (cAMP) production by trophoblast tissue. Cyclic AMP secretion in the NE treated group was fivefold higher than that of the control group. The effect of NE was blocked by the voltage-dependent calcium channel blocker nifedipine (100 microM) but not by the voltage-independent calcium channel blocker gadolinium chloride (GdCl3) (10 microM). In addition, anti-gonadotropin releasing hormone (GnRH) IgG (5 micrograms/ml) and GnRH antagonist, (D-Phe2, D-Trp6)-GnRH (10(-6) M) did not influence the stimulatory effect of NE on progesterone release. The results indicate that NE regulates progesterone production in human first trimester trophoblast tissue. The effect of NE was mediated by the alpha 1 receptors. Cyclic AMP and voltage-dependent calcium channel were involved in its action.", 
    "13": "The hypothesis has been raised that intestinal motor disturbances induced by inflammation of the digestive tract may reflect alterations in intestinal cell-membrane receptors. This question has been addressed herein for adrenoceptors by performing [3H]prazosin, [3H]rauwolscine and [3H]DHA binding studies on guinea-pig jejunal smooth-muscle membrane preparations from both healthy controls and 3, 6, and 10 days after TNB-induced intestinal inflammation. Each of the adrenoceptor subtype-selective radioligands used bound selectively to a single saturable class of sites, with no significant (p < 0.05) variation of dissociation constant (KD) values along the inflammatory process. In contrast maximal binding capacities (Bmax) for the different radioligands varied moderately but significantly (p < 0.05 and p < 0.01) according to the time after TNB injection. The alpha-adrenoceptors were significantly upregulated, respectively from (mean +/- SE in fmoles/mg of proteins) 27 +/- 3.8 (controls) to 91 +/- 3.1 (day 10) for the alpha 1-subtype, and from 26 +/- 2.7 (controls) to 102 +/- 5.9 (day 10) for the alpha 2-subtype. In contrast beta-adrenoceptors were down-regulated from 384 +/- 34.6 (controls) to 158 +/- 17.2 (day 10). These findings highlighted an apparently inverse pathological regulation of intestinal alpha- and beta- adrenoceptor densities. They suggest that changes in intestinal adrenoceptors, probably resulting from functional denervation of the inflamed bowel tissue, may contribute to the altered intestinal motility observed in inflammatory bowel diseases.", 
    "14": "In this study we investigated how male sex hormones, which increase blood pressure in the spontaneously hypertensive rat (SHR), affect adrenergic receptors in the cardiovascular system. Testosterone treatment significantly increased blood pressure in male SHRs (P < 0.05). Testosterone treated male SHRs also showed a significant increase (P < 0.05) in total apparent numbers of alpha 1 adrenoceptors in tail artery preparations as compared to controls. Gonadectomy attenuated blood pressure and caused a decrease in the total apparent number of alpha 1 adrenoceptors in tail artery preparations (P < 0.05). Testosterone replacement therapy in these gonadectomized rats reversed this decrease in apparent number of alpha 1 adrenoceptors to control values. KD values for dihydroalprenolol, isoproterenol, prazosin and norepinephrine were not significantly different between treatment groups. These results indicate that sex hormones (androgens) modulate numbers of alpha 1 adrenoceptors in the cardiovascular system of the male SHR.", 
    "15": "The AT2 angiotensin receptor antagonist, PD123177, did not elicit plasma renin activity (PRA) or blood pressure effects in conscious unrestrained normal rats at a dose of 30 mg/kg iv. In contrast, losartan (DuP 753), a nonpeptide AT1 angiotensin receptor antagonist, elicited dose-dependent increases in PRA. PRA increased between five- and fifty-fold after intravenous administration of 1-10 mg/kg in the absence of changes in blood pressure. At 3 mg/kg iv, losartan induced a twenty-fold increase of PRA which was of renal origin inasmuch as bilateral nephrectomy blocked the effect. Cyclooxygenase blockade with indomethacin or meclofenamate did not alter losartan-induced renin release at 3 mg/kg iv and suggested that the hyperreninemia was not mediated by renal prostaglandins. The nonselective beta-blocker propranolol and the beta 1 selective blocker atenolol attenuated losartan-induced renin release approximately 70 and 80% respectively without altering blood pressure. These results were consistent with a modulation of renin release by sympathetic nerve activity via beta-adrenergic receptors. The findings suggest that losartan interferes with the ability of angiotensin II to suppress that renin release which is mediated by sympathetic nerve activity.", 
    "16": "Following intracerebroventricular (icv) administration of the lowest doses (100 ng) of neuropeptide Y (NPY) the feeding behaviour was suppressed, while higher doses (5 mcg) of NPY enhanced it. Prazosin (9.5 nmol, icv), a selective alpha 1-adrenoceptor antagonist, attenuated the stimulatory effect of 5 mcg NPY on food intake. Yohimbine (15 nmol, icv) and propranolol (5 mg/kg, ip) had no effect on NPY-induced feeding behaviour. Naloxone inhibited NPY-induced feeding behaviour and did not influence on the NPY-induced suppression of food intake. These data give evidence for heterogeneity among the central NPY receptors. The effect of NPY on feeding behaviour may, at least in part, be mediated via alpha 1-adrenoceptors.", 
    "17": "While oral administration of therapeutic doses of phenylpropanolamine (PPA) does little to cardiovascular function in humans, intravenous doses administered to experimental animals are known to alter heart rate and blood pressure. Previous in vivo and in vitro studies have documented a beta-adrenoceptor agonist action for PPA and thus it was of interest to investigate whether these effects could be partially mediated by a direct interaction with beta-adrenoceptors. Phenylpropanolamine, [1R, 2R]-(-)-norephedrine, [1S, 2S]-(+)-norephedrine, [1S, 2R]-(+)-norpseudoephedrine, [S]-(+)-amphetamine, and [1R, 2S]-(-)-ephedrine, were compared with the known beta-adrenoceptor agonists [R]-(-)-epinephrine (EPI), [R]-(-)-norepinephrine (NE), and [R*, S*]-(+/-)-isoproterenol (ISO) for their ability to increase the intracellular concentration of cyclic-3',5'-adenosine monophosphate (cAMP) in minces of rat heart. Of the compounds investigated only NE, EPI, and ISO, as well as, forskolin, which directly stimulates adenylyl cyclase, significantly (p < 0.05) increased intracellular levels of cAMP. The other phenethylamines were without effect. The results of this study demonstrate that PPA and its diastereomers do not act directly at beta-adrenoceptors to alter cardiac function and supports the hypothesis that significant agonist activity of beta-phenethylamines at the beta-adrenoceptor requires phenolic/aryl ether substitution on the phenyl-ring (typically positions 3, 4 and/or 5).", 
    "18": "Ten White males, ten Black males, ten White females, and seven Black females (aged 22-48 yr) were exposed to a competitive reaction time task (enhancing beta-receptor activity), the forehead cold pressor (enhancing alpha-receptor activity), and a speech task on four separate occasions: twice under a saline placebo condition, once under a beta-blockade condition using i.v. propranolol, and once under a combined beta- and alpha-blockade condition using both i.v. propranolol and i.v. phentolamine. Order of placebo session and blockade session was counterbalanced across each race/gender group. Beta-blockade abolished the greater heart rate, cardiac index, and stroke volume index responses, and the lesser vascular tone seen under placebo in White vs. Black males. No differences between White and Black women were seen with or without beta-blockade. Gender differences in beta-receptor contribution to stress responses were restricted to the White subjects. Beta-blockade abolished the greater stroke volume index responses and less vascular tone observed in White males vs. White females. Although alpha-receptor blockade significantly decreased vascular resistance in each race/gender group, it did not differentially affect any of the subgroups. These data suggest that race and gender differences in cardiovascular stress responses of normotensive individuals are at least partly a function of differential beta-receptor activity/sensitivity. No clear support for differences in alpha-receptor activity/sensitivity was obtained.", 
    "19": "Sera obtained from patients with perennial mite nasal allergy and Japanese cedar pollinosis were examined to identify \"beta receptor inhibitory factor\". This was done by evaluating the inhibition of 3H-dihydroalprenolol binding to guinea pig cerebral membrane. beta receptor binding was inhibited by preincubation with sera from 8 of 44 (18.1%) perennial allergy patients, whereas sera from 2 of 41 (4.9%) controls showed this inhibition. Sera from 6 of 41 pollenosis patients (14.6%) showed this inhibitory effect in the pollen season but not in other seasons. Serum from one such patient (2.4%) demonstrated this effect both in and out of the pollen season. Sera from 2 pollenosis patients inhibited the beta receptor function not in the pollen season, but in the off season. This inhibitory effect was eliminated by immunodepletion from the positive-inhibition serum. These findings identified circulating beta receptor inhibitory factor in a limited population of patients with nasal allergy indicating the possible pathogenetic role of this factor in the disturbance of the sympathetic nerve function. This beta receptor inhibitory effect may correspond to the anti beta receptor autoantibody which Venter postulated in 1980.", 
    "20": "As we have shown earlier (-)125Iodocyanopindolol (125ICYP) binding to beta-adrenoceptors (beta-AR) in human mononuclear leucocytes (MNL) yields evidence for the existence of high affinity (Bhiaff) and low affinity (Bloaff) binding sites. We studied the regulation of these 2 classes of binding sites during 240 min of (-)-epinephrine (EPI) infusion (0.1 microgram/kg/min) (n = 8) in male healthy volunteers. Saturation experiments were performed on MNL membranes with 125ICYP over a large concentration range (1-550 pmol/l). Binding parameters were calculated by computer analysis assuming 2 classes of binding sites. We found a preinfusion value of 830 +/- 50 [sites/cell] (KD = 1.5 +/- 0.2 pmol/l) of Bhiaff binding sites and 5210 +/- 510 [sites/cell] (KD = 420 +/- 80 pmol/l) of Bloaff. During EPI infusion we observed biphasic modulation of the Bhiaff and an inverse modulation of the Bloaff. After 40 min of EPI Bhiaff increased to 1970 +/- 280 [sites/cell] (KD = 4.2 +/- 0.8 pmol/l), whereas Bloaff decreased to 2720 +/- 280 [sites/cell] (KD = 140 +/- 70 pmol/l); despite constant plasma epinephrine concentration (PEC) after 240 min of EPI Bhiaff changed to 1310 +/- 240 [sites/cell] (KD = 2.8 +/- 1.0 pmol/l) vs. 4370 +/- 760 [sites/cell] (KD = 190 +/- 100 pmol/l) Bloaff. These results suggest an interdependent inverse modulation of the 2 classes of binding sites for 125ICYP on MNL during EPI infusion.", 
    "21": "In a randomized, double-blind, cross-over study in 12 healthy volunteers, the effects of single oral doses of 100 mg rac-atenolol were compared during exercise to those of equal amounts of the optically pure enantiomers, i.e., 50 mg (R)- and 50 mg (S)-atenolol. The mean rate pressure product decreased with rac-atenolol (-37%; P < 0.01) and half-dosed (S)-atenolol (-35%; P < 0.01) to the same extent, whereas (R)-atenolol caused no effect. Radioligand binding studies in beta-adrenergic receptors of the guinea pig heart yielded a eudismic ratio of 46 for (S)- to (R)-atenolol. The mean AUCs, maximal plasma concentrations, and plasma half-lives of the enantiomers were similar regardless of whether they were administered as optically pure enantiomers or as racemic mixture. On the other hand, the AUC of (R)-atenolol was 1.08-fold greater (P < 0.01) than that of the (S)-enantiomer. The reason for this finding remains unclear. We conclude that only (S)-atenolol, but not (R)-atenolol, contributes to the beta-blocking effect of currently used rac-atenolol since the same effect can be elicited with the (S)-enantiomer alone.", 
    "22": "Acidosis decreases the force of contraction of cardiac muscle in response to noradrenaline. The role of beta-adrenergic receptors in this response to acidosis was investigated. Radioligand techniques were used to determine beta-adrenergic receptor number and the degree of G-protein coupling, and to see whether these were altered in tissues subject to acidosis. The effect of pH on agonist and antagonist binding to these receptors was also investigated. Tissue pre-exposure to acidic conditions had no effect on numbers of beta-adrenergic receptors and no effect on the affinity of [125I]iodocyanopindolol (ICYP) for the receptors. Agonist competition experiments indicated that there was no change in the affinity of isoprenaline for these receptors, and there was no change in the relative proportions of high and low affinity binding sites. When radioligand experiments were performed under acidic conditions, however, the total number of beta-adrenergic receptors increased, and the affinity of these receptors for isoprenaline increased. This increase in agonist affinity might, therefore, minimize the shift to the right seen in the dose-response curve to noradrenaline during acidosis.", 
    "23": "The distribution of beta 1- and beta 2-adrenoceptor subtypes was determined in membranes obtained from the right atrium, abdominal fat pad, kidney, lung and liver of each of three human subjects. The number of each beta-adrenoceptor subtype was calculated by nonlinear least-squares computer analysis of the competition curve of (-) [125I]iodocyanopindolol (125I-CYP) binding, using beta 1-selective antagonist CGP 20712A and beta 2-selective antagonist ICI 118,551. Competition studies using CGP 20712A indicated that both beta 1- and beta 2-adrenoceptor subtypes coexist in all five tissues, with marked difference in the relative proportion of beta 1- and beta 2-adrenoceptors among these tissues. Most notably, the existence of beta 1-subtypes could be clearly shown in the lung (27%) and liver (18%); according to previous reports, beta 2-subtypes are found almost exclusively in the lung and liver in humans. Regarding the kidney, the present results (beta 2-subtypes: 68%) also differed from previous human data in that beta 1-subtypes predominated. Consistent results were obtained in experiments with ICI 118,551. These results provide a new insight into the mechanisms by which catecholamines regulate a particular beta-adrenergic function in these tissues.", 
    "24": "It has been postulated that the adverse metabolic effects of beta-adrenergic blockade with propranolol in cirrhosis may be related to altered delivery and utilisation of oxygen, particularly in patients with advanced alcoholic liver disease (ALD). Consequently, in 10 patients with decompensated ALD, we assessed (a) systemic and hepatic oxygen delivery (DO2), extraction ratio (%O2E) and consumption (VO2), (b) myocardial VO2 (assessed by the rate-pressure product [RPP], together with full systemic and splanchnic haemodynamics) and (c) hepatic redox state (HRS), measured indirectly by the arterial ketone body ratio (KBR i.e. ratio of acetoacetate/beta-hydroxybutyrate), prior to and following intravenous propranolol (0.1-2 mg/kg). Results are expressed as mean +/- S.E.M. Propranolol reduced DO2 (700 +/- 33 vs. 583 +/- 32 ml/min/m2, p < 0.05) and myocardial VO2 (RPP 72 vs. 58, p < 0.05). The %O2E increased however, (18.5 +/- 1.3 vs. 22.6 +/- 1.6%, p < 0.05), resulting in unaltered systemic VO2 (127 +/- 7.3 vs. 131 +/- 6.9 ml/min/m2, p > 0.10). Similarly hepatic VO2 did not change. KBR was not altered (0.44 +/- 0.08 vs. 0.48 +/- 0.07), and in fact improved in two patients (Child C12 and C13) from 0.17 to 0.34 and 0.12 to 0.27, respectively. In conclusion, the results of this study suggest that an underlying O2 debt exists in patients with advanced alcoholic cirrhosis and that beta-adrenergic blockade with propranolol 'normalises' the O2 supply-consumption relationship resulting in more efficient O2 utilisation without adversely affecting HRS. The mechanism of this action may be related to the antagonism of beta 2-mediated arteriovenous shunting resulting in appropriate blood redistribution.", 
    "25": "The aim of this study was to demonstrate significant factors behind elevated resting energy expenditure in weight-losing cancer patients. Therefore, weight-losing cancer patients (n = 60), with normal liver and kidney function tests, were randomized to receive one of four drug treatments for 5 days: (a) Propranolol 80 mg x 2 (beta-adrenoceptor blockade); (b) Indomethacin 50 mg x 2 (prostaglandin synthesis inhibition); (c) Morphine 5 mg x 3 (pain relief) or (d) Placebo x 2. A reference group of healthy well-nourished individuals were examined outside the formal randomization protocol and they received Propranolol 80 mg x 2. The cancer patients were randomized by a computer based algorithm stratifying for measured resting energy expenditure (REE), body composition, biochemical tests, previous therapy, tumour type and tumour stage. Resting energy expenditure was measured by indirect calorimetry in the morning after an overnight fast before and after drug treatment. beta-blockade reduced REE significantly in cancer patients from 1416 +/- 95 kcal day-1 to 1160 +/- 63 kcal day-1 (P < 0.02) and from 1472 +/- 69 vs, 1398 +/- 63 kcal day-1 (P < 0.01) in the well-nourished reference individuals. The reduction found in cancer patients (10%) was significantly larger than that in the group of reference patients (5%), (P < 0.01). Indomethacin, morphine or placebo did not induce any significant alteration in energy expenditure in our cancer patients. Propranolol treatment was associated with a significant reduction in plasma concentrations of free fatty acids (FFA), but not in plasma glycerol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "26": "The respiratory sinus arrhythmia (RSA) is being used by psychophysiologists as an index of parasympathetic cardiac control mainly in tasks within a tonic response paradigm. In procedures which engender phasic responses the belief exists that the RSA could be contaminated by slower nonrhythmic trends in the data. In the present paper two experiments are reported. The first experiment valuates, through beta-adrenergic blocking, the validity of the RSA as an index of phasic changes in parasympathetic cardiac control during phasic changes in sympathetic activation: the cardiac defense response (CDR) to intense auditory stimulation. The second experiment examines the RSA response pattern associated with the CDR. The results of the first experiment, that the RSA response pattern is not significantly influenced by the beta-adrenergic block, suggest that RSA may index phasic changes in parasympathetic cardiac control during phasic response procedures such as those which elicit the CDR. The results of the second study indicate that the CDR is associated with a pattern of changes in RSA made up of four components--reduction, increase, reduction and increase--which run parallel, but in opposite direction, to the heart rate changes. The results of both studies are consistent with a parasympathetic mediation of the first two components of the CDR and a sympathetic-parasympathetic interactive mediation of the last two components.", 
    "27": "The functional properties of the sympathetic fibers innervating the cochlea are not well understood. Adrenergic fibers supplying lateral wall structures of the cochlea have been observed terminating on radiating arterioles and collecting venules. Adrenergic fibers also terminate as 'free' endings in the spiral osseous lamina. Stimulation or transection of sympathetic fibers originating from superior cervical chain and supplying the cochlea have yielded mixed results concerning many aspects of cochlea physiology. In order to clarify the origin of sympathetic fibers and their role in control of cochlear blood flow (CBF), we examined the effect of electrical stimulation of the stellate ganglion (ESS) and transection of postganglionic fibers from the stellate on CBF measured by laser Doppler flowmetry and on systemic blood pressure (BP) in the guinea pig. ESS produced a 20-35% increase in BP and 10-15% decrease in CBF. The decrease in CBF presumably reflects the net result of increased perfusion pressure, local autoregulatory mechanisms, and a direct sympathetic-induced vasoconstriction. Section of the immediate postganglionic sympathetic trunk had little or no effect on the ESS-related change in BP; however, it eliminated the CBF reduction. Intravenously infused beta 1-blocker diminished the BP increase due to ESS, while the electrically-evoked reduction in CBF remained. Local application of an alpha-blocker on the round window blocked ESS evoked CBF reductions without altering the BP increase. These data confirm the functional role of sympathetic projections from the stellate ganglion in CBF regulation in guinea pig.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "In higher concentrations (> 3 x 10(-4) M) than those causing contractile responses. ATP relaxed the smooth muscle of the guinea pig perfused trachea. Here we examined the relaxant effects of nucleotides. ATP and its nonhydrolyzable congener, beta, gamma-methylene ATP (APPCP), were approximately 4- and approximately 117-fold, respectively, more potent when applied separately to the serosal (extraluminal, EL) surface compared to the mucosal (intraluminal, IL) surface of methacholine (3 x 10(-7) M; EL)-contracted tracheae. APPCP was orders of magnitude more potent than ATP in both EL and IL compartments. EL UTP did not cause relaxation; IL UTP was nearly devoid of activity. The order of EL and IL activity (APPCP > ATP) was unusual for nucleotide-induced relaxation of smooth muscle. Relaxation to ATP was not inhibited by the Cl- channel blocker 4,4'-diisothiocyano-2,2'-stilbene disulfonate (10(-4) M) or by the cyclo-oxygenase inhibitor indomethacin (3 x 10(-6) M), in contrast to the inhibitory effects of these drugs on contraction to ATP. The adenosine receptor antagonist 8-phenyltheophylline (10(-6) M) had no effect on relaxation to ATP or APPCP. Our findings indicate that Cl- channels, prostaglandins and adenosine are not involved in relaxation to adenine nucleotides.", 
    "29": "Human amnion is important in the initiation of labor. Ritodrine, when administered as a tocolytic, is found unchanged in amniotic fluid. We characterized effects of ritodrine binding to beta-adrenergic receptors in amnion and amniocytes.", 
    "30": "Iodine 125-iodopindolol, beta-adrenergic receptor agonists, and beta-adrenergic receptor antagonists were used to describe binding characteristics. Experiments were designed with and without isoproterenol and ritodrine to study intracellular cyclic adenosine 3'5'-monophosphate and prostaglandin E2 release.", 
    "31": "Scatchard analysis revealed a single class of saturable binding sites, with maximum binding capacity of 70.0 +/- 17.2 fmol/mg protein (n = 12) and with high-affinity dissociation constant of 458.9 +/- 72.1 pmol/L. Agonists and antagonists competed for the 125I-iodopindolol binding site consistent with a beta 2-adrenergic receptor. Hill coefficients were 0.6 to 0.8 for agonist competition and 1.0 for antagonist competition and ritodrine. Stimulation with isoproterenol resulted in dose-dependent increases in cyclic adenosine 3'5'-monophosphate and prostaglandin E2. Ritodrine failed to stimulate cyclic adenosine 3'5'-monophosphate and inhibited isoproterenol-stimulated cyclic adenosine 3'5'-monophosphate and prostaglandin E2 production.", 
    "32": "In human amnion binding of ritodrine to beta 2-adrenergic receptors and lack of ritodrine-mediated postreceptor effects are characteristic of a beta 2-adrenergic antagonist.", 
    "33": "Using the glucose-responsive hamster beta-cell line (hamster insulin tumor cells), we examined the cellular mechanisms by which gastric inhibitory polypeptide (GIP) and glucagon-like peptide I(7-37) (GLP-I) potentiate glucose-stimulated insulin secretion. Glucose alone increased insulin secretion and increased the free cytosolic calcium levels ([Ca2+]i) without altering cAMP content. When added to glucose-stimulated cells, GIP and GLP-I increased cAMP levels and further increased insulin secretion. At 4 mM but not 0.4 mM glucose, both peptides triggered a dose-dependent rise in [Ca2+]i with ED50s of 0.4 and 0.2 nM for GIP and GLP-I, respectively. The increase in [Ca2+]i was blocked by either chelation of extracellular Ca2+ with EGTA or nimodipine, the voltage-dependent Ca2+ channel blocker. Nimodipine also inhibited the potentiation of glucose-stimulated insulin secretion by GIP and GLP-I without inhibition of the stimulatory effect of these two peptides on cAMP accumulation. Neither peptide altered phosphoinositide metabolism, further underlining that the mobilization of intracellular Ca2+ from endoplasmic reticulum is not involved in the GIP and GLP-I signal transduction pathways. This study establishes that GIP and GLP-I potentiate glucose-stimulated insulin secretion by increasing extracellular Ca2+ influx through voltage-dependent Ca2+ channels.", 
    "34": "The regulation by alpha- and beta-adrenergic receptor agonists of rat pineal N-acetyltransferase (NAT) activity during development was studied. We found that isoproterenol, a beta-adrenergic agonist, exhibited a weak stimulatory effect on pineal NAT activity during the first 3 weeks of age. Indeed, the drug did not mimic the effect of darkness on pineal NAT activity until the fourth week of age. The results might be explained by the existence of other mechanisms, in addition to those that involve beta-adrenergic receptors, which regulate pineal NAT activity during early postnatal development. In line with this, we determined that phenylephrine, an alpha 1-adrenergic agonist, stimulated NAT activity during both the day and at night in 2-week-old rats, while exhibiting no effect in adult rats. Methoxamine, an alpha 1-adrenergic agonist more selective than phenylephrine, also activated NAT activity in young, but not in adult, rats. Moreover, prazosin, a selective alpha 1-adrenergic receptor blocker, prevented pineal NAT activation by norepinephrine or darkness at night in 2-week-old rats, but not in adult animals. The results suggest that alpha 1-adrenergic receptors may be more important than beta-adrenergic receptors in regulating rat pineal NAT activity during development.", 
    "35": "The effect of sotalol on exercise tolerance and incidence of arrhythmias was studied in 30 patients with hypertrophic cardiomyopathy (HCM). In this short-term, double-blind, cross-over study, exercise time on sotalol (320 mg/day) was significantly longer than on placebo (10.6 +/- 4.0 vs. 9.4 +/- 3.6 min; p < 0.01). Sotalol eliminated supraventricular arrhythmias in 6 of 7 patients (p < 0.03) and suppressed ventricular arrhythmias in 7 of 13 patients in whom they were present on placebo (p < 0.05). Ventricular tachycardia was abolished in 4 of 8 patients, but appeared during sotalol treatment in 1 patient who was free of repetitive arrhythmias on placebo. Twenty-five patients who had better exercise tolerance on sotalol than on placebo and did not experience aggravation of arrhythmia entered a 6-month prospective, open-label treatment with sotalol (160-480 mg/day, mean +/- SD 377 +/- 94). One patient was withdrawn after 1 month because of bronchospasm. Mean exercise time improved from 9.8 +/- 3.6 min on placebo to 12.7 +/- 3.2 min (p < 0.01) after 6 months of treatment with sotalol. During the prospective follow-up, sotalol abolished ventricular tachycardia in all 6 patients after 1 month (p = 0.022), and in 4 of 6 patients (p > 0.2) after 6 months of treatment. It is concluded that sotalol significantly improves exercise tolerance and is effective in suppressing both supraventricular and ventricular arrhythmias in patients with HCM.", 
    "36": "Seventy patients with toxic goitre treated surgically in two surgical firms in Khartoum during a 10-years period were studied. Of these patients 62.9% had diffuse goitres, 34.3% nodular and 2.8% hot clinically solitary nodules. The age ranged between 15 and 54 years and the M:F ratio was 1.0:6.7. Ninety per cent of the patients had large size goitres (grade III). Preoperative carbimazole and inderal were found to be superior to other drug combinations. Subtotal thyroidectomy was the standard procedure and no serious postoperative complications were noted. Fifteen patients had postoperative hectic period i.e. fever, headache and tachycardia that responded to temporary inderal and steroids. Surgical treatment of toxic goitre in developing countries could be extended to include more patients since drug availability and patient compliance are minimal.", 
    "37": "The pharmacokinetic profiles of transdermal timolol 6 and 24 mg (as 5 and 20% w/v patches) was studied in four healthy young volunteers. To assess its bioavailability, the pharmacokinetics of an IV infusion of timolol maleate 5 mg was also determined in the same subjects. When the 20% (w/v) timolol patch was applied, the mean bioavailability was 74.4%. Plasma timolol concentrations were below the detection limit when a 5% patch was applied to the same skin area in all four subjects, except for one in whom the bioavailability was 23.6%. Weak erythema developed at the application site in all of the volunteers after application of the 20% (w/v) patch. However, erythema did not develop in any volunteer when the 5% patch was applied. The beta-blocking effect was determined by exercise testing. Similar plasma levels generated similar changes in exercise-induced heart rate after the transdermal and intravenous administration of timolol.", 
    "38": "There is diurnal variation in the absorption rate of propranolol in younger subjects. This study was undertaken to examine the effect of age on the chronopharmacokinetics of propranolol. We gave 20 mg of propranolol orally to 13 younger and 11 older hypertensive subjects at 09.00 h (day study) or 21.00 h (night study) in a cross-over design. Plasma concentrations of propranolol and its metabolites, 4-hydroxypropranolol and naphthoxylactic acid, were determined just before and at 0.5, 1, 1.5, 2, 3, 4, 6, 12, and 24 h after dosage. In the younger subjects the absorption rate constant (ka) of propranolol and its maximum plasma concentration (Cmax) were significantly higher and the time to maximum concentration (tmax) was significantly shorter in the day than at night. There were similar time-variant changes in Cmax and tmax for 4-hydroxypropranolol and naphthoxylactic acid. In contrast, there were no time-variant changes in ka, Cmax and tmax of propranolol and its metabolites in the older subjects. These results suggest that propranolol is absorbed more rapidly after morning dosing than after night-time dosing in younger but not in older subjects. Based on these findings, we speculate that the time-variance in the absorption rate or first-pass elimination, or both, of propranolol diminish with age.", 
    "39": "To evaluate the effects of long-term treatment antihypertensive with the dihydropyridine calcium antagonist amlodipine on insulin sensitivity, plasma insulin, and lipoprotein metabolism in obese hypertensive patients. We measured the insulin sensitivity index (SI), determined by the Minimal Model Method of Bergman, fasting plasma insulin and glucose concentrations, serum total triglyceride and lipoprotein cholesterol fractions, and blood pressure in 20 obese, non-diabetic patients with essential hypertension before and after 6 weeks of placebo and again after 6 months of amlodipine. Ten patients [mean body mass index (BMI) 30.2 kg.m-2] had been on prior treatment with a thiazide diuretic in low dosage and/or a beta-adrenoceptor blocker (group A), and 10 matched patients [BMI 31.8 kg.m-2] had been previously untreated (group B). Amlodipine was started in a dose of 5 mg and was increased to 10 mg once daily in 14 patients who were hypertensive after 8 weeks on the lower dosage. At entry (before placebo), SI was slightly but not significantly lower in group A than B [2.7 vs. 3.6 x 10(-4) ml.microU-4.min-1]; fasting plasma insulin was 13.6 vs. 12.9 microU.ml-1. After 6 weeks on placebo, S1 averaged 3.7 in group A and 4.4 x 10(-4) microU.ml-1.min-1 in group B; fasting plasma insulin was 14.6 vs. 15.1 microU.ml-1, and glucose 5.5 vs. 5.5 mmol.l-1.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "40": "Reduced coronary reserve is one of the hallmarks of ventricular hypertrophy. Although this reduced coronary reserve may not affect baseline left ventricular (LV) function, it could be of greater importance during periods of stress such as occurs during exercise where increased metabolic demands induced by the stress may not be fully met by increases in coronary blood flow. The impaired subendocardial coronary reserve is caused not only by the hypertrophy but also by the hemodynamic changes, e.g., the LV subendocardial wall stress, which increases markedly upon exercise. In the severely hypertrophied heart during exercise there is impaired subendocardial wall function even after 10 beats, i.e., the first 3 s of exercise, at a time when LV pressures and stresses had not increased, and subendocardial perfusion was still preserved. During more severe exercise, subendocardial dysfunction persisted and was associated with reduced subendocardial perfusion. After beta-adrenergic receptor blockade with propanolol, the most intense level of exercise was associated with lesser increase in systolic and diastolic LV wall stresses, heart rate, and LV dP/dt, and the endo/epi blood flow ratio, an index of adequacy of subendocardial perfusion, was no longer reduced below unity, and there were no decreases in subendocardial wall thickening. Thus, the subendocardial dysfunction occurred rapidly, before alterations in LV systolic or diastolic wall stress or an alteration in the endo/epi blood flow ratio. However, the subendocardial hypoperfusion and depression in subendocardial wall thickening observed during more severe exercise in dogs with LV hypertrophy was prevented by pretreatment with beta-adrenergic receptor blockade. Therefore, myocardial perfusion dependent and independent mechanisms mediate regional myocardial dysfunction during exercise in the hypertrophied heart.", 
    "41": "The microcirculation of the subcutaneous tissue and muscles of the extremities is changed already in the early stage of essential hypertension. Insight into the effect of celiprolol, a beta blocker of the third generation, on tissue microcirculation is of both pathogenetic and therapeutic value. On using the method of Na131I tissue clearance, the effect of celiprolol on the microcirculation of subcutaneous tissue and muscles of the extremities was studied in 21 patients with essential hypertension. Celiprolol was administered orally in the daily dose of 300 mg. After one-week administration celiprolol significantly reduced mean arterial pressure and significantly increased the microcirculation in the subcutaneous tissue of the hand and crus as well as in the calf muscle. Celiprolol was thus found to increase the microcirculation in those tissues of the extremities in which its decrease was recorded before onset of the treatment. The obtained results may be of therapeutic value particularly in patients suffering from ischemia of the lower extremities. (Fig. 2, Ref. 19.).", 
    "42": "Sixty-nine patients with hypertrophic cardiomyopathy were followed up for a minimum period of 10 years, with detailed quantitation of myocardial hypertrophy using two-dimensional echocardiography at a two-year interval. The parameters determined included maximum myocardial wall thickness, mean myocardial wall thickness (defined as the arithmetic mean of myocardial wall thickness values measured in ten areas of approximately the same size the LV and septal myocardium had been divided into), and the extent of hypertrophy (percentage of the myocardium affected by hypertrophy). Other echocardiographic parameters as well as clinical, ECG and Holter data were also assessed. Seven patients (10%) showed a gradual increase in mean myocardial wall thickness (associated with an increase in maximum myocardial wall thickness and in the extent of hypertrophy in two). By contrast, a progressive decrease in hypertrophy was observed in six patients (9%). In either case, the observed changes tended to involve areas in segments outside the zone of maximum wall thickness. Generally, the changes in hypertrophy were not related to the development of clinical or Holter manifestations, and were unaffected by verapamil or beta-blocker therapy. There was no death among these patients unlike the five deaths in a group with stationary hypertrophy. Based on their results, the authors conclude that changes in myocardial hypertrophy (regardless of whether there is progression or regression) probably make part of natural variations in the course of the disease, and have no clinical or prognostic implications for the majority of patients.", 
    "43": "A series of amphiphilic esters of timolol malonate (octanoyl, decanoyl, dodecanoyl, myristoyl and palmitoyl timolol) were tested in rabbits for their capacity to antagonise the isoproterenol-induced ocular hypotension, using timolol maleate as reference standard. The most active prodrug, palmitoyl timolol malonate (PTM) was also evaluated for its capacity: (a) to decrease IOP in a model of bethamethasone-induced ocular hypertension, and (b) to permeate \"in vitro\" through rabbit corneal tissues. PTM, the prodrug with the longest aliphatic chain and therefore the greatest amphiphilic/lipophilic character, showed \"in vivo\" significant activity differences with respect to timolol maleate: the beta-antagonism was more important at earlier and later experimental times, and the IOP decrease was more marked at longer times. The prodrug, however, showed \"in vitro\" an inferior corneal permeability when compared with timolol maleate. The significant differences observed for the beta-antagonism of PTM at earlier times of the test might be attributed to transscleral absorption, due to the physicochemical characteristics of the prodrug, while the prolonged action (also observed in the IOP-depression test) might be due to sustained release, resulting from accumulation of the prodrug in the corneal epithelium. The present preliminary results are indicative of the potentiality of amphiphilic properties in a prodrug molecule.", 
    "44": "A 24-year-old male homosexual drug addict was admitted in coma and circulatory failure after a 10 g overdose of acebutolol. The usual resuscitative measures were undertaken, together with administration of adrenaline and gastric lavage. Six hours of external cardiac massage and pacing, and high catecholamine doses (36 mg.h-1 of adrenaline and 60 micrograms.kg-1 x min-1 of dobutamine) were required before the circulatory system became again spontaneously efficient. After this acute episode, the patient improved despite acute tubular necrosis. On the third day, bilateral alveolar and interstitial lesions were found on the chest film. Bronchoalveolar lavage and protected distal brushings were carried out. Both Aeromonas hydrophila and Staphylococcus aureus were found in the cultured brushings. Treatment with ceftriaxone, vancomycin and amikacin was introduced. This nosocomial pneumonia was very haemorrhagic, resulting in several bloody casts responsible for several episodes of atelectasis. The patient was definitely extubated on the 18th day, and left the ICU 23 days later without any sequela. His HIV status was negative. Four other infections with the same strain of Aeromonas hydrophila occurred at the same time as this patient's. The common source for this germ was found to be soft water. Several measures have since been undertaken: removal of a centralized water softener, filtration and higher chlorine content in the water circuit, and updating of intensive care protocols for disinfection of equipment.", 
    "45": "Skeletal muscle ventricles are constructed from canine latissimus dorsi muscle. These skeletal muscle ventricles can be placed subcutaneously on the chest wall or inside the chest cavity. Skeletal muscle ventricles are connected to the descending thoracic aorta and activated to pump blood as aortic diastolic counterpulsators. The skeletal muscle ventricle in 1 animal pumped blood in the circulation for 27 months. Skeletal muscle ventricles can also function effectively under the condition of low cardiac output. Although thrombus has been detected in some skeletal muscle ventricles, thromboembolism to distal organs has been detected only rarely during the past few years. This research appears promising; however, skeletal muscle ventricle rupture remains a problem and currently accounts for about 30% of the mortality in the long-term experiments. It occurs at the site between the skeletal muscle ventricle outlet and the Dacron sewing ring that is necessary to connect conduits from the skeletal muscle ventricle to the animal's circulation. We believe that skeletal muscle ventricle rupture is likely to be a solvable problem. Once a solution has been found, skeletal muscle ventricles may be ready for clinical use in patients with chronic congestive heart failure.", 
    "46": "Left atrial (LA) pressure-dimension curve was constructed and the area of A-loop (AAL, in mm.mmHg) which reflected LA stroke work was measured in 14 open-chest dogs before and after saline infusion, in 14 dogs before and after propranolol administration under fixed heart rate and in 12 dogs while atrial pacing rate was increased stepwise. The peak +dP/dt of LA systolic pressure (LA +dP/dt, in mm Hg/s) and LA percent fraction shortening (LA %FS) were obtained as indices of LA pump function. The peak -dP/dt of X descent in LA pressure (LA -dP/dt, in mm Hg/s) was measured as an index of LA relaxation. From pulsed Doppler mitral flow velocities, A-wave acceleration (AC, in cm/s2), LA pre-ejection period corrected by P-wave duration (LA PEPc), and LA ejection time (LA ET) were measured. AAL, LA +dP/dt, AC, LA %FS, and LA -dP/dt increased after saline infusion (AAL; 2.2 +/- 1.6 to 5.1 +/- 3.3 (p < 0.05), LA +dP/dt; 34 +/- 16 to 52 +/- 23 (p < 0.05), AC; 320 +/- 90 to 472 +/- 98 (p < 0.05), LA %FS; 9 +/- 4 to 12 +/- 4 (p < 0.05), and LA -dP/dt; 38 +/- 28 to 60 +/- 32 (p < 0.05)) and decreased after propranolol administration (AAL; 2.9 +/- 1.9 to 1.2 +/- 0.7 (p < 0.05), and LA +dP/dt; 42 +/- 19 to 28 +/- 11 (p < 0.05), AC; 332 +/- 92 to 254 +/- 102 (p < 0.05), LA %FS; 14 +/- 5 to 8 +/- 5 (p < 0.05), and LA -dP/dt; 36 +/- 19 to 26 +/- 18 (p < 0.05)), but did not change significantly during heart rate increments. LA PEPc decreased after saline infusion (114 +/- 11 to 104 +/- 14 (p < 0.05)) and increased after propranolol administration (108 +/- 8 to 129 +/- 13 (p < 0.05)). As pacing rate was increased, LA PEPc and LA ET showed no significant changes. Both AAL and LA +dP/dt correlated significantly with LA PEPc (r = -0.76 and -0.66), but not with LA ET (r = -0.08 and -0.04). In conclusions, LA pump function was augmented by volume loading and decreased by propranolol, but unchanged by heart rate increments. These changes in LA pump function were reflected by LA PEPc, but not by LA ET. LA PEPc is a useful index of LA pump function which is not heart rate dependent.", 
    "47": "A prospective, randomized, cross-over, double-blind trial was designed to compare the safety and intraocular pressure (IOP) lowering effect of betaxolol 0.25% ophthalmic suspension with and without preservative (benzalkonium chloride). Twenty-seven patients with primary open angle glaucoma or with ocular hypertension were assigned randomly to receive either the preserved or the unpreserved unit dose betaxolol suspension first, followed by the second medication after a 7-10 day washout period. Both test medications significantly reduced IOP from baseline (p < 0.01) twelve hours after dosing at each observation times. IOP was reduced from a mean of 26.1 mmHg at baseline to 21.6 mmHg (preserved formulation) and from a mean of 25.7 mmHg at baseline to 22.3 mmHg (unpreserved formulation) on day 7. There were no significant differences between treatments, nor was there any evidence of any order effect. Adverse events possibly associated with study drugs included transient headache following instillation in one patient on both preserved and unpreserved formulations. It is concluded from this study that inclusion of a preservative in the betaxolol suspension formulation has no effect on the IOP control afforded by betaxolol, and that both preserved and unpreserved suspensions were safe for use in treatment of glaucoma and ocular hypertension.", 
    "48": "The binding affinity of a possible antidepressant drug, dihydroergosine, for various 5-HT1 receptor subtypes was studied in the hippocampal rat brain membranes. Dihydroergosine displaced the binding of [3H]5-HT to the whole population of hippocampal 5-HT1 receptors with high affinity (Ki = 4.8 nM). The displacement curve was shallow and the slope factor less than unity, suggesting the interaction of dihydroergosine with multiple binding sites. When 8-OH-DPAT (100 nM) + chlorpromazine (500 nM), CGS 12066 B (200 nM) + ritanserin (500 nM), and (+/-)pindolol (1 microM) were included to block 5-HT1A + 5-HT1C, 5-HT1B + 5-HT1C, and 5-HT1A + 5-HT1B receptor subtype respectively, the competition studies have shown that under these selective conditions dihydroergosine binds with the highest affinity for 5-HT1B (Ki = 0.48 nM), with 8.7 times lower affinity for 5-HT1A (Ki = 4.2 nM) and with a moderate affinity for 5-HT1C (Ki = 156 nM) receptor subtype. While our previous studies suggested that dihydroergosine stimulates 5-HT1A and inhibits 5-HT2 receptors, this study suggests that the high affinity of this drug for 5-HT1B receptors should not be neglected.", 
    "49": "A study was conducted on the pharmacological actions of the toad venom-containing drug \"Kyushin\" (KY-2 and KY-R) on urinary volume and electrolytes excretion, regional blood flow, renal artery blood flow and carrageenin-induced hind-paw edema. In rabbits, KY-2 and KY-R significantly increased urinary volume after intravenous administration of 8 mg/kg. In guinea pigs, KY-2 and KY-R produced a significant increase in urinary volume after intraduodenal administration (i.d.) of 80 mg/kg. In guinea pigs treated with propranolol, KY-2 at 20 and 40 mg/kg p.o. and KY-R at 40 mg/kg p.o. increased urinary volume. At 40 mg/kg i.d. both KY-2 and KY-R produced an increase in regional blood flow, as determined by the hydrogen gas clearance method, of the brain areas including the amygdaloid nucleus, but did not affect regional blood flow in liver, kidney and skeletal muscle, or renal artery blood flow. In rats, carrageenin-induced hind-paw edema was inhibited by KY-2 or KY-R at 600 mg/kg p.o.", 
    "50": "Blood flow in the orbital vasculature can be investigated by colour Doppler velocimetry which allows simultaneous imaging of B-scan and Doppler ultrasound. In this paper we review the results of our recent studies on the arterial vasculature of the orbit and optic nerve head. A control study is described in which reliable measurements were obtained from the ophthalmic artery at the orbital apex, the medial orbit, and the complex of the central retinal artery and posterior ciliary arteries. Patients with occlusion of the central retinal artery and posterior ciliary arteries were examined. The results indicate that readings at the optic nerve head primarily represent blood flow in the central retinal artery. A study of the effects of posture on velocimetry demonstrated no change in the measurements obtained. Finally, topical timolol 0.5% was found to reduce the resistive indices of flow in the central retinal artery.", 
    "51": "Forty patients with an intraocular pressure (IOP) between 30 and 49 mmHg in either eye (57 eyes) were recruited into a trial of timolol 0.25% versus timolol 0.5%. Patients were randomised to receive the two concentrations of drug in the order ABA or BAB. The study period was 12 weeks for each patient, with changes in drug concentration at 4 and 8 weeks. IOPs were measured at the same time every 2 weeks. Mean IOP of both eyes was used, excluding any eyes with initial IOPs of less than 30 mmHg. There was no difference between the 2-week and 4-week pressure readings, which were therefore combined. There was no statistically significant difference in the initial IOPs of the two groups (0.5%, 33.45 mmHg; 0.25%, 32.63 mmHg) nor in the initial fall in IOP with either concentration (0.5%, 12.03 mmHg; 0.25%, 11.31 mmHg). Furthermore, changing from one concentration to the other had no significant effect on IOP. Mean IOPs over the whole study period averaged 21.12 mmHg for timolol 0.25% and 20.75 mmHg for timolol 0.5%. Again these differences were not statistically significant. The statistical power of the study was estimated to exceed 85%. The authors suggest that there is no justification for use of the 0.5% strength, which is more expensive and has no advantages.", 
    "52": "After chronic administration of propranolol (1 and 5 mg/kg) to rats for 14 days, the time course of forced swimming was changed, by decreasing the rhythmic index of depression. With propranolol, the depressogenic properties of reserpine and clonidine were attenuated. The antidepressive activity of propranolol was associated with cerebral beta-adrenoceptor block.", 
    "53": "The paper deals with hemodynamic parameters in the greater and lesser circulations in patients with CHD concurrent with left bundle branch block. Based on the results of clinical and instrumental studies involving electrocardiography, phonocardiography and echocardiographic techniques, the authors provide early objective measures for diagnosing the hemodynamic changes occurred with development of left bundle branch block. The authors make a comparative assessment of hemodynamic effects produced by single administration of nitrosorbide, corinfar, obsidan, and spesicor in the patients examined. Nitrosorbide and corinfar improve left ventricular contractility, reduce the degree of pulmonary hypertension and right cardiac overload, while obsidan and spesicor aggravate the hemodynamic changes in patients who have CHD and left bundle branch block.", 
    "54": "Using specific antisera for IL-1 beta and IL-8, as well as cyclooxygenase inhibitors and propranolol, we have demonstrated that these cytokines are responsible for the prostaglandin and sympathetic components of carrageenin-induced hyperalgesia in the rat paw test. The release of IL-1 beta and IL-8 is preceded by the liberation of TNF-alpha. We have also tested in a nociceptive model the effects of bradykinin and a specific bradykinin antagonist, HOE 140, on the hyperalgesia induced by carrageenin and lipopolysaccharide (LPS). Bradykinin-induced hyperalgesia was abolished by HOE 140 and by treatment of the paws with anti-TNF-alpha antisera. HOE 140 significantly inhibited the hyperalgesia induced by carrageenin and LPS. It is suggested that in these two models bradykinin is associated with the release of hyperalgesic cytokines.", 
    "55": "The effects of induced hypotension with isoflurane and labetalol on cerebral edema formation were compared following a cryogenic brain injury in dogs. Thirteen dogs received a maintenance anesthetic of 70% N2O, 0.5% isoflurane in O2 and a fentanyl infusion (3 micrograms.kg-1 x hr-1). All dogs were normoventilated (PaCO2 of 35-40 mmHg) and monitored for temperature, arterial blood pressure, central venous pressure (maintained between 7-10 mmHg), end-tidal CO2, end-tidal anesthetic level, and urine output. Following a right parietal craniectomy, a standard sized cryogenic brain lesion was made. The animals were randomly allocated in two groups. Group I (n = 6) received maintenance anesthesia, but within a 30 minute period, mean arterial pressure (MAP) was reduced to 60 mmHg with isoflurane varying in inspired concentration from 2 to 4%. Thereafter, the MAP was maintained at this level for 60 minutes. The inspired concentration of isoflurane was decreased, then discontinued to allow the MAP to return to baseline during the next 30 minutes. Group II (n = 7) received maintenance anesthesia, and MAP was reduced to 60 mmHg during a 30 minute period with intravenous labetalol (20 mg.kg-1). This MAP was maintained for one hour with a continuous labetalol infusion. The infusion was discontinued and the MAP returned to baseline during the next 30 minutes. The wounds were surgically closed. Anesthesia was discontinued, paralysis was reversed, and the animals were extubated and transported to a recovery room. Forty-eight hours postoperatively, all animals were reanesthetized, injected with Evans' blue dye and sacrificed. The brain was removed, fixed in formalin, and sent \"blindly\" coded for neuropathologic evaluation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "56": "A group of 1592 male Croatian soldiers (average age 32 +/- 9, ranging from 19 to 54) were examined by an internist at the war hospital. Elevated blood pressure was found in 80 men (5%); 61 of them had no history of hypertension (Group A), while in 19 patients hypertensive disease had been diagnosed before (Group B). In group A, systolic blood pressure (BPS in mm Hg), diastolic blood pressure (BPD in mm Hg) and heart rate (HR) were 182 +/- 13, 111 +/- 10, and 115 +/- 9; in group B, the values were 184 +/- 12, 108 +/- 8, 85 +/- 11. Electrocardiograms (ECG) and thorax roentgenograms of group A did not reveal any hypertension-caused signs, neither did the examination of the fundus, nor the serum creatinine values yield any abnormal results. The ECG test showed sinus tachycardia (heart rate > 100/min) but an otherwise normal function in group A. In group B, at least one of the laboratory examinations confirmed the previously diagnosed hypertension. Group A was treated with the cardioselective beta-blocker Atenolol (100 mg daily), while in group B, the previous antihypertensive medication was modified and/or increased. All patients were sent back to the front-line. Three days later, blood pressure and heart rate in group A were: BPS 139 +/- 9, BPD 87 +/- 6 and HR 77 +/- 8; and in group B: 156 +/- 11, 95 +/- 8, 75 +/- 7. A significant decrease in systolic and diastolic blood pressure (p < 0.0001) was found in both groups.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "57": "WHO criteria of quality of life and psychological status were employed in a randomized placebo-controlled cross-over trial of relevant effects induced by propranolol and nifedipine. Forty patients with essential hypertension (EH) stage I-II aged 35-60, males with diastolic pressure 96-114 mm Hg, entered the trial. Monotherapy with calcium antagonist nifedipine produced a beneficial effect on EH patients' quality of life, they became more sociable and active. Propranolol, beta-adrenoblocker, given for 4 weeks resulted in psychosocial dysadaptation, hypochondriasis, depressions. It is concluded that an antihypertensive effect of the above drugs was related to the EH patients' initial status: one can predict psychological benefit of nifedipine in patients without neurotic symptoms, while propranolol is more effective in neurotic EH subjects.", 
    "58": "Trinitrolong (TNL), a long-acting nitroglycerin for application on the gingiva, was comparatively assessed for effect on stable angina pectoris in monotherapy and in combination with beta-adrenoblocker propranolol. A total of 11 anginal patients received the combination the efficacy of which was verified by paired bicycle ergometry. A high antianginal effect of TNL was established. However, its combination with propranolol entails neither higher exercise tolerance nor less frequent anginal attacks. An increment in the effect was not seen either when the combination was used in single and course doses in one-third of the patients.", 
    "59": "A group of 28 patients was treated to compare the effects on akathisia of the following: propranolol (80 mg/day), benztropine (6 mg/day), or placebo. Both propranolol and benztropine significantly improved akathisia by Day 3-5 of treatment. Placebo had no significant effects of akathisia. Three patients developed confusion or forgetfulness by Day 3 of benztropine treatment; these effects cleared upon discontinuation of benztropine.", 
    "60": "Fifty-two elderly glaucomatous patients, without a history of asthma or obstructive airways disease, who were using topical timolol for control of intraocular pressure were recruited. Their topical therapy was changed to either betaxolol or pilocarpine. The change was associated with improvement in mean peak flow from 278 l/min to 328 l/min (t = 5.73, p < 0.001), mean FEV1 from 1.66 l to 1.85 l (t = 7.09, p < 0.001) and mean FVC from 2.40 l to 2.64 l (t = 5.07, p < 0.001). Change to either betaxolol or pilocarpine was associated with improved lung function tests. Lung function tests in a control group of 20 showed no significant changes. Both drugs maintained control of intraocular pressure but betaxolol had fewer ocular side effects.", 
    "61": "Thyroid dysfunction influences the levels of Von Willebrand factor (VWF:Ag). Plasma VWF:Ag levels in 35 hyperthyroid patients were significantly elevated, which had a positive correlation with both T3 (Triiodothyronine) and T4 (Thyroxine) levels. A follow-up study of seven hyperthyroid patients undergoing anti-thyroid therapy showed that the elevated VWF:Ag levels returned to normal range with the normalization of thyroid function. On the other hand, after administration of 160 mg/day of propranolol, a specific blocker of beta-adrenergic receptors, to five hyperthyroid patients for twenty-eight days, plasma VWF:Ag levels returned to normal range, while T3, T4 levels remained high without significant alteration. These results demonstrated that the elevation of plasma VWF:Ag by thyroid hormone is mediated through beta-adrenergic receptors, which may be useful to further understand the physiological and pathological roles of thyroid hormone in the regulation of VWF:Ag levels.", 
    "62": "A matrix-type transdermal therapeutic system of timolol (TTS-timolol) was well prepared. The patch consisted of backing membrane layer, timolol reservoir layer, pressure sensitive adhesive layer and protective layer. A sensitive and reliable HPLC-UV method for the determination of plasma level of timolol in healthy volunteers was developed. Effective therapeutic plasma level of timolol (4 ng/ml) was attained 4 h after application of the timolol patches and was maintained within 32 h while the patch was removed at 24 h. The pharmacokinetic behavior of this transdermal therapeutic system (TTS)-timolol in human showed zero order absorption and well fitted to a one compartment model. The pharmacokinetic parameters are: Tmax = 18.8 h; Cmax = 11.2 ng/ml; AUC = 265.7 ng/ml.h; Vss = 120.0 L; K = 0.084 h-1. In comparison with the results of oral administration of timolol tablets, TTS-timolol possesses some advantages: stable plasma level, long effective time and convenient administration.", 
    "63": "Suspecting that platelet thromboemboli could play a role in the pathogenesis of myocardial ischemia, we have done a random-order, double-blind, crossover study of the effect of the platelet-active drug sulfinpyrazone on treadmill exercise-induced angina pectoris in 30 men with coronary artery disease. The mean duration of exercise before onset of angina was 43 s longer after taking sulfinpyrazone than before and 11 s shorter after taking placebo than before. Analysis of variance for crossover design showed that the mean difference between the values obtained before and after sulfinpyrazone was significantly different (p < 0.01) from the mean difference between the values before and after placebo. Sulfinpyrazone had no effect on the mean heart rate-blood pressure product at onset of angina, change in ST segment during exercise, or preexercise platelet aggregate ratio and bleeding time. Exercise until angina occurred did not affect the platelet aggregate ratio.", 
    "64": "Peripheral blood erythrocytes from patients with bronchial asthma (BA) and preasthma (PA) were investigated using the following methods: 1) the radiochemical method for determining the specific binding of beta-adrenergic ligands; 2) direct erythrocytometry for erythrocyte diameter; and 3) the cytochemical method [paraldehyde fuchsin (PAF) reaction] for membrane glycoproteins. The specific binding of beta-adrenergic ligands in erythrocytes was decreased in BA and PA patients. The number of erythrocytes of small diameter (ESD) showed a tendency to increase in patients with atopic BA and extrapulmonary allergies, as well as in healthy subjects with a family history of atopy. The percent of PAF-negative erythrocytes was found to be considerably increased in atopic BA. It is concluded that general disorders of the membrane-receptor system are a fundamental cause of reactivity changes in allergy.", 
    "65": "The action of beta-blockers on papillary blood flow is quite controversial. Because there is a known relationship between digital and ocular vasospasm, we measured digital blood flow by laser-Doppler methods as a peripheral index of ocular vasospastic disorders. Thus, the effects of cardioselective (betaxolol) and noncardioselective (timolol) beta-blockers on peripheral blood flow in healthy volunteers were evaluated. Neither beta-blocker lowered peripheral blood flow; for betaxolol, there was even a significant increase compared to no medication. No significant differences between betaxolol and timolol were seen.", 
    "66": "The beta-adrenoceptor blocker bupranolol turned out to be a competitive inhibitor of the polymorphic cytochrome P450 CYP2D6 of which sparteine is a substrate. There was stereo-selectivity of bupranolol involved: (-)-bupranolol was the weakest inhibitor with an apparent Ki value of 1.32 microM, (+)-bupranolol was the most potent with an apparent Ki value of 0.55 microM, while the therapeutically used racemic bupranolol had an intermediate value of 0.88 microM. A 10 min pre-incubation of 5 microM bupranolol with the enzyme preparation prior to the addition of substrate, reduced the inhibition of sparteine metabolism from 52 to about 25%. This suggests that--during these inhibition studies--bupranolol was much more rapidly metabolized than was sparteine, so that the measured Ki values must represent overestimates. The enzyme catalysing bupranolol metabolism was CYP2D6: microsomes from a liver with the genetic enzyme deficiency did not metabolize bupranolol; in microsomes from livers containing the enzyme and 10 microM bupranolol, 5 microM quinidine caused a 72% inhibition of bupranolol metabolism. Although our methods were not sufficiently sensitive to measure the Km of bupranolol directly, it is undoubtedly the beta-adrenoceptor blocker with the highest-known apparent affinity for CYP2D6. High affinity and rapid metabolism are infrequent combinations in enzymology.", 
    "67": "We have studied the pharmacodynamic effects of ramipril, propranolol, and their combination, as well as the effect of propranolol on the pharmacokinetics of ramipril in 12 healthy men (age 24 (SD 6) y, weight 72 (7) kg). Propranolol and placebo, ramipril and placebo, or propranolol and ramipril were given orally for four days in a crossover, double-blind fashion. The pharmacokinetics of ramipril and ramiprilat were investigated on day 4. Effects on plasma renin activity, ACE activity, and heart rate and blood pressure both before and after a standardized exercise test were measured on days 1 and 4. On day 4 the combination reduced the mean arterial pressure by 2.8 mmHg compared with propranolol alone and by 3.7 mmHg compared with ramipril alone. Ramipril had no effect on the bradycardia induced by propranolol. Propranolol reduced exercise mean arterial pressure by 9 mmHg (day 4) and heart rate by 7 beats.min-1 (day 4) compared with ramipril; this was not affected by co-administration of ramipril. On day 4 the average plasma renin activity was not significantly higher than after the combination. ACE activity was not affected by propranolol. The pharmacokinetics of ramipril and ramiprilat were not influenced by propranolol. The combination of ramipril and propranolol has additive pharmacodynamic effects that may be useful in the treatment of hypertension.", 
    "68": "The effects of epinephrine on the twitch tension, intracellular Na+ activity (aiNa), and action potential were simultaneously investigated in an electrically driven canine Purkinje fiber. Epinephrine (0.3 microM) increased the twitch tension, duration of action potential (APD), and plateau height with a fall in aiNa. The twitch force increased during exposure and decreased during recovery. Propranolol (3 microM) or lidocaine (10 microM) decreased the twitch tension, APD, and aiNa when added to the bathing solution alone. They partially inhibited the effects of epinephrine (0.3 microM) on the development of the twitch tension and action potential and on the decrease of aiNa. Phentolamine (2 microM) reduced the twitch tension and plateau height of the action potential but failed to eliminate the action of epinephrine on the fibers. The combined action of phentolamine and epinephrine abbreviated the APD. The effect of epinephrine on the decrease of aiNa was entirely suppressed when the fiber was pretreated with propranolol (1 microM) and phentolamine (1 microM) or in a potassium-depleted solution. The results indicate that epinephrine exerts effects on the canine Purkinje fiber by the mediation of alpha-and beta-adrenoceptors. Adrenoceptor stimulation of both types is involved in the positive inotropic effect and the activation of the sarcolemmal Na-K pump.", 
    "69": "A case is reported of a Senegalese patient admitted for hydatiform mole. The serum human chorionic gonadotrophin concentration (hCG) was 900,000 UI.l-1. The patient was recognized to be clinically hyperthyroid with raised T4 and T3 values, but a very low TSH concentration. After two days of beta adrenergic blockade and carbimazole, a suction curettage was performed under general anaesthesia. Propranolol was again administered 6 hours after the surgery. Thyroid function returned to normal level two weeks after removal of the mole, suggesting that hCG was responsible for the thyrotoxicosis. Serum hCG concentrations closely paralleled those of free thyroxine, but the correlation was difficult to assess because of carbimazole. Clinical thyrotoxicosis is rare in molar pregnancy. The diagnosis being made in semi-urgent conditions, this raises the question of how to obtain rapid stabilization of the disease before surgery.", 
    "70": "Previous experiments revealed that the cholinergic deficit in rats with a partial fornix section was accompanied by an increase in turnover of noradrenaline (NE) in the hippocampus. This noradrenergic hyperactivity contributed to the cognitive deficit in lesioned rats, probably by interaction with the cholinergic system. The present experiment examines the reorganization of the noradrenergic system after the damage induced by partial fornix section and attempts to determine if the increase in NE turnover is of locus coeruleus (LC) origin, or if it is a result of local regulation at the noradrenergic terminals. Rats were submitted to knife-cut section of the fornix, resulting in a decrease in choline acetyltransferase activity in the hippocampus, correlated with a significant behavioral deficit in a spatial memory task. Lesioned rats learned a nonspatial memory task normally. Sections of brains of these rats were submitted to quantitative autoradiography. [125I]Iodopindolol binding was assessed in the dorsal and ventral hippocampus to determine availability of beta receptors. This was found to be significantly lower in lesioned rats. [125I]Iodoclonidine was used to determine alpha 2 receptors binding in dorsal and ventral hippocampus and in LC. There was no difference in alpha 2 receptors in LC, a significant decrease in dorsal regions of the hippocampus, and a significant increase in ventral regions. Muscarinic M1 receptors in the hippocampus showed no changes after the lesion.", 
    "71": "beta-Blockers are known to protect a vulnerable aorta from acute dissection, as well as reducing the risk of recurrent dissection. This case presentation reports the history of a 60-year-old male suffering from acute aortic dissection following discontinuation of beta-blocker therapy. The patient has shown arterial hypertension for about 20 years treated solely by beta-blockers. Two days after stopping the use of metoprolol, a nonselective beta 1-blocker without ISA, the patient developed severe chest pain during exercise. Diagnosis of type I-aortic dissection according to DeBakey was achieved by transthoracal echocardiography and computed tomography. Successful surgery by replacement of the ascending aorta was performed about 1 h following admission to the intensive care unit. During the procedure, tamponade of the left ventricle occurred followed by cardiogenic shock. Postoperative management was complicated by prolonged respiratory therapy and acute gastrointestinal bleeding; 1-year follow-up showed no evidence of disease. Thus, in this case acute dissection may be the consequence of discontinuing the use of metoprolol, possibly due to uncontrolled hypertension or specific response to the beta-blocker.", 
    "72": "This report describes an association of postexertional syncope with increased levels of circulating catecholamines. A 36-year-old male who experienced postexercise bradycardia and asystole had higher basal plasma norepinephrine (120 versus 68 +/- 6 pg/ml) and epinephrine (18 versus less than 10 pg/ml) but a similar vagal tone (vagal tone index of 5.44 versus 5.81 +/- 1.00 U) when compared with 6 closely matched subjects who underwent an uneventful stress test.", 
    "73": "In this study we compared the antihypertensive and antiproteinuric efficacies of an angiotensin-converting enzyme inhibitor and of conventional treatment consisting of a beta blocker and a diuretic in 13 patients with biopsy-proven glomerulonephritis and a proteinuria of more than 2 g/24 h. Ten of these 13 patients were normotensive. None had diabetes mellitus. In a randomized cross-over design with two treatment periods of 6 weeks, each preceded by a washout period of 4 weeks, patients were treated with benazepril (20 mg o.d.) and the combination of metoprolol (200 mg o.d.) and chlorthalidone (25 mg o.d.). At the end of the treatment periods with benazepril or metoprolol/chlorthalidone mean arterial pressure was lowered to a similar degree by 7.4 (mean, 95% confidence interval 2.0-12.7) and 9.7 (5.7-13.7) mmHg respectively. Both treatment modalities caused similar reductions in proteinuria, being 3.4 g/24 h (mean, 95% confidence interval 2.1-4.8) on benazepril and 3.2 (1.2-5.1) g/24 h on metoprolol/chlorthalidone. Glomerular filtration rate and renal plasma flow were slightly less during metoprolol/chlorthalidone treatment. Subgroup analysis of normotensive patients gave similar results. In conclusion, in these patients with glomerular disease angiotensin-converting enzyme inhibition was not more effective than the conventional treatment with the combination of a beta blocker and a diuretic in reducing blood pressure and proteinuria. Both treatments reduced proteinuria not only in hypertensive, but also in normotensive patients.", 
    "74": "Poisonings due to ingestion of a calcium channel or beta-adrenergic blocker have been the subject of several previous reports, but reports of poisoning due to combined ingestion of these drugs are infrequent. This is a report of suicidal ingestion of nifedipine 600 mg, metoprolol 200 mg, and etizolam 20 mg. Intravenous dopamine, norepinephrine, and calcium chloride had little effect but the administration of methylprednisolone and glucagon were associated with an increase in systolic blood pressure above 100 mm Hg.", 
    "75": "Ocular blood flow is considered an important factor in determining the extent of visual damage occurring in primary open angle glaucoma (POAG). The effect of topical pilocarpine, a parasympathomimetic vasodilator, on the pulsatile ocular blood flow (POBF) in POAG subjects was studied. A pneumotonometer linked to the Langham Ocular Blood Flow System recorded the intraocular pressure (IOP) pulse from which POBF was calculated. Measurements were taken from 18 POAG subjects treated with both G pilocarpine and G timolol, 2 weeks after withdrawing G pilocarpine and again 1 week after reinstituting full treatment. Recordings from 20 POAG patients treated with only G timolol were taken as control values. There was no significant difference in the IOP or POBF between the controls and POAG patients on dual therapy. Furthermore when G pilocarpine was temporarily withdrawn there was no significant change in POBF despite a significant rise in IOP. The results imply that aqueous pilocarpine has no direct effect on the pulsatile component of ocular blood.", 
    "76": "The aim of this study was to examine the hypothesis that negative inotropic agents that lower myocyte cyclic-AMP by different means would have similar effects on local myocardial segment work and O2 consumption in control hearts, but that this response would differ in left ventricular hypertrophy (LVH) induced by aortic valve stenosis. Open chest anesthesized LVH and control dogs were studied before and during esmolol (100 micrograms/kg/min) and acetylcholine (100 micrograms/kg/min) infusion. Regional work was calculated as the integrated product of instantaneous force (miniature transducer) and shortening (sonomicrometry) per min. Regional O2 consumption was calculated from blood flow (radioactive microspheres) and O2 saturation of small frozen vessels (microspectrophotometry). Cyclic-AMP level was determined with a competitive binding assay using 3H-cyclic-AMP and was found to be 731 +/- 90 (mean +/- S.D.) pmol/g in control and 711 +/- 163 in LVH. There were similar decreases in cyclic-AMP levels in control hearts with acetylcholine (365 +/- 135) and the beta adrenergic blocker (430 +/- 95). In LVH, esmolol lowered cyclic-AMP (383 +/- 39), but acetylcholine did not (689 +/- 105). In control animals, regional O2 consumption (7.7 +/- 0.6, 5.6 +/- 0.4 and 5.6 +/- 0.5 ml O2/min/100 g, control, acetylcholine, esmolol, respectively) and segment work (878 +/- 82, 546 +/- 80, 627 +/- 66 g*mm/min) fell to similar levels with these agents. Similar decreases were found in LVH with esmolol for O2 consumption (7.1 +/- 1.2, 5.1 +/- 1.0, baseline, esmolol) and segment work (895 +/- 140, 427 +/- 65). Acetylcholine had no significant effect on segment work (800 +/- 201), but did lower regional O2 consumption (4.0 +/- 0.7) in LVH dogs. It is concluded that there is a strong relationship between the level of cyclic-AMP and myocardial function and O2 consumption in control hearts. The action of acetylcholine is altered in LVH leading to an uncoupling between regional cyclic-AMP, function and metabolism.", 
    "77": "A new long-acting beta 2-agonist, formoterol, has been reported to have a greater efficacy and duration of action in asthmatic patients as compared to conventional beta 2-agonists. We recently demonstrated that formoterol inhibited antigen-induced late asthmatic response (LAR) and accompanying airway eosinophilia in guinea pigs. In this study, we investigated the direct effect of formoterol in vitro on human eosinophil function, focusing on platelet-activating factor (PAF)-induced eosinophil chemotaxis and eosinophil cationic protein (ECP) release. Purified normodense eosinophils were separated by discontinuous gradient from 12 mild asthmatic patients. Formoterol in concentrations of 1-100 microM significantly inhibited PAF-induced eosinophil chemotaxis in a dose-dependent manner with a concentration of drug required to produce 50% inhibition (IC50) of 10.16 microM; % inhibition: 22.9 +/- 13.0% (1 microM), 51.6 +/- 12.7% (10 microM), 75.0 +/- 11.3% (100 microM). When formyl-methionyl-leucyl-phenylamine (FMLP) was used as a chemoattractant, a similar inhibition of eosinophil chemotaxis by formoterol was observed; % inhibition: 13.1 +/- 5.0% (1 microM). 47.7 +/- 7.6% (10 microM), 65.5 +/- 16.5% (100 microM). A conventional beta 2-agonist, salbutamol, at doses to 100 microM did not show any inhibitory effects on PAF-induced eosinophil chemotaxis. Formoterol in concentrations of 1-100 microM also significantly inhibited PAF-induced ECP release from eosinophils; % inhibition: 21.7 +/- 9.0% (1 microM), 39.3 +/- 7.4% (10 microM), 39.6 +/- 8.4% (100 microM). In the presence of phosphodiesterase inhibitors, theophylline or isobutylmethyl xanthine (IBMX), the inhibition by formoterol on PAF-induced ECP release was enhanced.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "The effect of coenzyme Q (CoQ) homologues on the beating of myocardial cells was investigated in cultured cell sheets from mouse fetuses and quail embryos. Myocardial cell sheets grown in Eagle's minimum essential medium with fetal bovine serum showed very weak and irregular beating when this serum was removed from the medium. However, the depressed beating rate and amplitude recovered almost completely within a few minutes by adding CoQ10 to the medium, and the effect of CoQ10 continued over 1 h. CoQ9 showed a cardiostimulatory effect similar to that of CoQ10, but CoQ8 and CoQ7 showed almost no effect. Short homologues (less than CoQ4) inhibited the beating of cell sheets. The cardiostimulatory effect of CoQ10 was not blocked by atenolol, a selective beta-blocker. In addition, CoQ10 stimulated the formation of ATP, not cAMP. CoQ0 and CoQ3 inhibited beating rates by inhibiting ATP formation. In conclusion, only native CoQ homologues having a nona- or decaprenyl group showed a cardiostimulatory effect on cultured myocardial cells, probably by stimulating mitochondrial ATP formation.", 
    "79": "An enantioselective HPLC bioassay has been developed relying on extraction of (R)- and (S)-atenolol from alkalinized plasma or serum (pH > 12) into dichloromethane containing 5% (v/v) 1-butanol followed by an achiral derivatization of the drug with phosgene leading to (R)- and (S)-oxazolidine-2-one derivatives. Under these conditions there was quantitative conversion of the acetamido group to the corresponding nitrile. These stable derivatives were separated on a (R,R)-diaminocyclohexane-dinitrobenzoyl chiral stationary phase [(R,R)-DACH-DNB] using dichloromethane/methanol 98/2 as mobile phase. Determination limits of 0.5 ng for (R)- and 0.6 ng for (S)-atenolol could be achieved using fluorimetric detection. The assay was applied to a human pharmacokinetic study which was performed in a randomized cross-over, double-blind fashion in 12 healthy volunteers, administering single oral doses of 100 mg (R,S)-, 50 mg (R)-, and 50 mg (S)-atenolol. AUC0-24 and Cmax values of (R)-atenolol were slightly but significant higher than those of (S)-atenolol. The R/S ratios were 1.09 for AUC(R)/AUC(S) and 1.03 for Cmax (R)/Cmax(S) (P < 0.01) respectively after administration of the racemic drug. However, there were no difference between AUC, Cmax, and t1/2 values of each enantiomer, whether they were administered as single enantiomers or in the form of its racemic mixture.", 
    "80": "A 27-year-old woman with systemic lupus erythematosus and Wolff-Parkinson-White syndrome complicated with refractory tachycardia and class III heart failure treated with pacemaker implantation was described. She had cardiomyopathy that could be due to lupus erythematosus or tachycardia-induced. Nonpharmacologic therapeutic alternative was used and a universal DDD pulse generator with selected programming was chosen. Twenty-four months follow-up showed tachycardia control and regression of symptoms of heart failure to class I as well as improvement of left ventricular function evaluated by echocardiographic method. Thus, pacemaker implant may be an useful alternative approach in patients with tachycardiomyopathy in whose other nonpharmacologic therapeutic options could not be performed.", 
    "81": "The pharmacological effects of the toad venom-containing drug \"kyushin\" on aconitine- and thyroxine-induced arrhythmia in guinea pigs, on the conduction system in Langendorff preparations of rabbit hearts and on the autonomic nervous system in cats were studied. \"kyushin\" significantly inhibited the aconitine-induced arrhythmia after intraduodenal administration (i.d.) with 80 mg/kg, and the thyroxine-induced arrhythmia with 40 mg/kg i.d. Although \"kyushin\" itself did not affect the conduction system with 30 mg/ml of the maximal concentration being able to be prepared, bufalin and cinobufagin as constituents of toad venom produced inhibition with 0.3 mg/ml and 1 mg/ml, respectively. The decrease in heart rate induced by electrical stimulation to the parasympathetic nerve (vagus nerve) was potentiated by \"kyushin\" at 30 mg/kg i.d. The anti-arrhythmic effects of \"kyushin\" may be attributable to both possible inhibitory effect on the conduction system and potentiating effect on the parasympathetic nervous system.", 
    "82": "The hemodynamic effects of atenolol, a cardioselective adrenergic blocking drug, were studied in 10 patients with clinically severe mitral stenosis during cardiac catheterization to evaluate the severity of disease before cardiac surgery. At 5 minutes after intravenous injection of 0.1 mg/kg of atenolol, there were significant reductions of heart rate, cardiac index, pulmonary pressure, pulmonary capillary wedge pressure and mitral valve gradient. The right and left ventricular filling pressures were increased slightly. The pulmonary and systemic vascular resistance did not change after atenolol. The PR interval although prolonged significantly was still within normal range. No serious side effects occurred during the post-catheterization 24 hour observation period except for one patient who developed slow ventricular rate (48/min) during the study. The hemodynamic effects of atenolol observed in this study appear to benefit the patients with mitral stenosis by reduction of pulmonary pressure, pulmonary capillary wedge pressure and mitral valve gradient. These hemodynamic changes may, therefore, lead to improvement of pulmonary congestive symptoms.", 
    "83": "The primary route into the eye for many drugs is transcorneal permeation. A better understanding of the mechanisms involved in transcorneal permeation could lead to improvements in drug dosage forms or the development of drug delivery devices which enhance the ocular bioavailability of drugs. A corneal permeation model has been developed which can be used to study the mechanisms involved in corneal permeation. The model uses five compartments in series to simulate the tear film, epithelium, stroma, endothelium and aqueous humour. These tissues were assumed to be adequately represented by plane sheet barriers of physiological thickness. The tear film was assumed to be perfectly mixed and the stroma completely stagnant. Due to inadequate knowledge of the hydrodynamics of the aqueous humour, both stagnant and perfectly mixed extremes were studied. The four routes of drug loss which were considered the most significant and therefore included in the model were lacrimal drainage, conjunctival absorption, aqueous drainage and iris-ciliary body absorption. The equilibrium that can exist between the ionic and non-ionic forms of a drug was found to be an important step in the mechanism of transcorneal permeation. Including the equilibrium condition in the model resulted in aqueous humour drug levels that were over 50 times higher than the levels predicted by a model which did not use the equilibrium mechanism. A relationship between the lipophilicity of each of the two drug forms and its permeability in each layer of the cornea was used in the model. The model was used to predict aqueous humour drug concentrations resulting from a constant release of timolol into the tear film or from the application of timolol, levobunolol and pilocarpine eyedrops. The model produced transient aqueous humour drug levels that closely followed experimental in vivo data from literature. Using the model, it was also possible to predict the amount of instilled drug that is lost through each of the four elimination routes of the eye.", 
    "84": "Using high-resolution Duplex scanning it is possible to evaluate the blood flow velocity in the central retinal artery of eyes of normal individuals. The flow velocity can be divided into its systolic and diastolic phases. Topical timolol maleate 0.5%, a non-selective beta-adrenergic receptor blocking agent, was then administered to one eye in each of the normals and the flow velocity was again recorded. The flow velocity improvement was significant, with a 43.58% increase in the systolic phase and a 61.53% increase in the diastolic phase. The diastolic component increased from 49.29% to 55.56%. The increased flow velocity may be due to a vasodilatory effect of timolol. The technique is briefly described and the significance of the results discussed.", 
    "85": "We have studied 250 patients with mild to moderate essential hypertension (diastolic blood pressure 95-114 mmHg) and dyslipidaemia (high-density lipoprotein cholesterol (HDL-C) below 1.03 mmol.l-1, total cholesterol 5.17-9.05 mmol.l-1, and triglycerides 2.26-5.64 mmol.l-1) in a controlled double-blind, multicentre, parallel group trial. The patients took a fat-modified diet. After a 4-week placebo period, patients who continued to fulfil the selection criteria were randomly allocated to treatment with either carvedilol (a vasodilating beta-blocker) 25-50 mg o.d. (n = 116) or captopril (an ACE inhibitor) 25-50 mg o.d. (n = 117) for 6 months. In both groups there were favourable effects on the serum lipids. The relative changes (medians) in the carvedilol and captopril group were respectively: increase in HDL-C by 11% and 8%, decrease in total cholesterol by 11% and 10%, in low-density lipoprotein cholesterol by 16% and 12%, and in triglycerides by 13% and 14%. Equivalence of the two treatments was confirmed for the target variable change in HDL-C at a significance level of 5%. Reductions in supine systolic/diastolic blood pressures were comparable in the two groups (carvedilol: 23/19 mmHg, captopril: 20/18 mmHg). The improvement in lipid metabolism in patients treated with carvedilol is probably due to its alpha 1-blocking properties.", 
    "86": "We have studied a controlled-release formulation containing metoprolol 100 mg and hydrochlorothiazide 12.5 mg. We compared the pharmacokinetics of both substances and the pharmacodynamics of metoprolol with those of a conventional combination tablet. The controlled-release formulation gave less variable plasma metoprolol concentrations, Cmax 138 nmol.l-1 and Cmin 74 nmol.l-1, whereas for the conventional formulation the mean Cmax of metoprolol was 629 nmol.l-1 and the Cmin 20 nmol.l-1. Despite lower relative systemic availability (68%) for metoprolol from the controlled-release formulation and a smaller AUC, metoprolol from the controlled-release formulation produced a greater total effect, calculated as the area under the curve of the effect on exercise heart rate vs. time (303 vs. 259%.h; P < 0.05). Hydrochlorothiazide was rapidly absorbed from both formulations and the plasma concentration profiles were almost superimposable. Controlled-release metoprolol with hydrochlorothiazide combines effective beta 1-adrenoceptor blockade for 24 h without affecting the pharmacokinetics of hydrochlorothiazide.", 
    "87": "Dihydropyridine calcium antagonists are established second line treatment for angina uncontrolled by beta-adrenergic blockers. Amlodipine is a recently introduced, dihydropyridine with a long half life. In a double blind, placebo controlled, cross over trial we assessed the efficacy and safety of amlodipine in 20 patients with persistent angina despite treatment with atenolol. 17 male patients (mean age 58 y) completed the study. Two patients were withdrawn during placebo because of worsening angina and one withdrew whilst on amlodipine because of palpitations. Compared with baseline, amlodipine prolonged exercise time to S-T segment depression by a median of 12.5%; significantly more than was found with placebo (median 0%). The improvement in exercise time and time to angina also tended to be greater for amlodipine than placebo. GTN consumption, at a median of 1.3/week, was significantly less with amlodipine than placebo (2.8). Attacks of angina were also reduced. Standing systolic and diastolic blood pressures and sitting systolic blood pressure were lower with amlodipine than placebo. Heart rate did not change. There was no change in cardiac output (measured by doppler aortovelography) when amlodipine was added to atenolol. Holter monitor measurements of 24 h maximum and minimum heart rate, heart rate variation and extrasystole counts were the same for amlodipine and placebo. In conclusion, amlodipine is effective in patients with angina inadequately controlled by atenolol alone, and does not interfere with cardiac rhythm or function.", 
    "88": "Inhibition of adipose tissue lipolysis may be involved in the impairment of endurance capacity after administration of a beta-adrenoceptor blocker. During endurance exercise, no significant decrease in plasma glycerol and free fatty acid (NEFA) concentrations after beta-adrenoceptor blockade is found. However, the levels during recovery from exhaustion are lower after beta-adrenoceptor blockade. This study was designed to investigate whether the lower levels after exercise are due to beta-adrenoceptor blockade or to the shorter time to exhaustion after administration of a beta-adrenoceptor blocker. In a single-blind study, 11 well-trained male subjects (age 23 (0.9) y) performed a cycle ergometer test at 70% Wmax until exhaustion 2 h after intake of 80 mg propranolol. One week later, the test was repeated after intake of placebo and was stopped at the time of exhaustion in the previous test. Average exercise time was 24 min. During exercise plasma glucose was lower, whereas plasma lactate and the respiratory exchange ratio were significantly higher when the subjects were on propranolol. Glycerol and NEFA concentrations during exercise were not significantly different between the two conditions. Despite an identical exercise time, glycerol and NEFA concentrations during recovery were significantly lower after propranolol treatment. In conclusion, lipolysis is inhibited during exercise after propranolol, probably causing a shift from fat to carbohydrate combustion.", 
    "89": "Carteolol, a nonselective beta-antagonist, was administered intra-arterially in perfused cat eyes. Carteolol increased both photopic and scotopic electroretinogram b-wave amplitude dose-dependently and reversibly, but carteolol failed to induce significant changes in the flow rate of perfusate. This study suggests that carteolol may increase selectively the retinal perfusion flow rate, though it did not reflect the total perfusion flow, or carteolol may have an interaction with retinal beta-adrenergic receptors related to the origin of the b-wave. These ideas are supported by carteolol's intrinsic sympathomimetic activity and effects on endothelium of vessels.", 
    "90": "The dynamics of the release of progesterone (P) by human granulosa cells (GCs) was investigated in a granulosa cell-superfusion system using serotonin (5-HT), propranolol (PR), or mianserin (MI). Granulosa cells were obtained from 8 women undergoing in-vitro fertilization and embryo transfer. Progesterone was measured using radioimmunoassay. Serotonin (100 pMol) induced P release from human GCs. This effect was specifically blocked by 100 pMol MI whilst 100 pMol PR was ineffective in this condition. The results suggest, that the superfused GC system is suitable for studying the dynamics of steroid secretion by human GCs.", 
    "91": "Three beta-adrenergic blocking agents propranolol (50 mg/kg), pindolol (5mg/kg) and atenolol (150mg/kg) were administered orally in rats for 21 days. The duration of hexobarbital (HB) sleeping time and the activities of some liver monooxygenases and synthetases were studied. The HB sleeping time was not changed. Propranolol and pindolol decreased the ethylmorfin-N-demethylase (EMND) and benzphetamine-N-demethylase (BND) activities. The three beta-adrenergic blocking agents did not change the activities of anilinehydroxylase (AH), ethoxycoumarine-O-demethylase (ECOD), and glutathione-S-transferase (G-S-T), the total content of cytochrome P-450, b5 and microsomal heme. They increased the activities of uridinediphosphoglucuronil transferase (UDPGT) and NADPH-cytochrome C reductase. The participation of different mechanisms of the effects of the three beta-adrenergic blocking agents on the activity of drug-metabolizing enzyme systems was discussed.", 
    "92": "Although antihypertensive treatment has been found to reduce cardiovascular morbidity and mortality, hypertensive patients are still at a significantly increased risk compared with normotensive controls. One of the reasons is that blood pressure control is often suboptimal. In fact, less than 40% of patients reach the target set by the treating physician. The development of wisely chosen fixed combinations could be one means, among others, to improve blood pressure control without compromising tolerability. The prescription, in a single pill, of two antihypertensive agents has the potential advantage of improving compliance by reducing the number of pills that need to be taken per day. There should be a pharmacological rationale, with the two agents having different and complementary modes of actions to reduce blood pressure: for example, a vascular selective calcium antagonist lowers total peripheral resistance and a beta-blocker lowers heart rate and, thus, cardiac output. These drugs can also mutually neutralise some of each others' side-effects, such as the initial heart rate increases which may occur with dihydropyridine calcium antagonists, and the rise in peripheral resistance elicited by some beta-blockers. The creation of a fixed-dose combination for effective and safe treatment of hypertension requires a complex programme of development. An example is the formulation of a combination tablet of felodipine and metoprolol in which extended-release techniques were applied to ensure that blood pressure control was maintained throughout the 24-h dosing interval. Evaluation included pharmacokinetic studies of the formulation, interaction studies and clinical trials of crossover and parallel-group designs to establish the 24-h efficacy and safety of the product.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "93": "The long-term antihypertensive efficacy and tolerability of a new extended-release tablet containing the vascular selective calcium antagonist felodipine and the beta 1-selective adrenoceptor blocker metoprolol were assessed in two European studies. In a Swedish/UK study, patients were treated with the combination for 12 (n = 122) or 24 (n = 53 of 122) months; in a German study (n = 162), patients were treated for 12 months only. In both studies, the study medication was administered once daily and the antihypertensive effect evaluated 24 h after dose. The dose was individually titrated until blood pressure control was achieved. In the Swedish/UK study, hydrochlorothiazide at 12.5 or 25 mg daily was added if necessary. Results of both studies were similar and the antihypertensive effect was well maintained during long-term treatment with decreases in mean supine systolic/diastolic blood pressure in the order of 25-30/20 mmHg after 12 months of treatment. A similar antihypertensive efficacy was recorded after 24 months of treatment in the Swedish/UK study. In both the Swedish/UK and the German study, the treatment was well tolerated. Overall, the withdrawal rate due to adverse events during the first 12 months of treatment was 6.7%. In both studies, adverse events were generally reported during the first 6 months of treatment and subsequently more rarely. The most commonly reported adverse events were peripheral oedema and headache. No clinically relevant changes in any laboratory variables were observed. The results of these trials confirm that the extended-release formulation combining felodipine and metoprolol maintains a significant antihypertensive effect during long-term treatment and is well tolerated.", 
    "94": "In this double-blind, randomised, three-way crossover (latin square design), multicentre study, the aim was to compare the efficacy and tolerability of the fixed combination of felodipine and metoprolol with the individual components as monotherapy. A total of 58 patients with supine diastolic blood pressure of 100-115 mmHg were treated with (1) a fixed combination of felodipine plus metoprolol 5/50-10/100 mg (FM), (2) felodipine 5-10 mg (F) or (3) metoprolol 50-100 mg (M), for 12 weeks each. All treatments were extended-release formulations administered once daily and blood pressure was measured 24 h after dosing. Dose titration was performed after 6 weeks if diastolic blood pressure was > 90 mmHg. After 12 weeks of active treatment, the mean supine blood pressures were 153/89, 159/93 and 163/94 mmHg with FM, F and M, respectively. The mean differences in systolic/diastolic blood pressure were -5.6/-3.1 mmHg (p = 0.007/p = 0.002), -10.2/-4.4 mmHg (p < 0.0001/p < 0.0001) and -4.6/-1.4 mmHg (p = 0.03/p = 0.15) for FM vs F, FM vs M, and F vs M, respectively. Blood pressure control (supine diastolic blood pressure < or = 90 mmHg) after 12 weeks was achieved in a significantly greater proportion of patients during treatment with FM than with F or M; 71%, 45% and 40% were controlled with the respective treatments. With FM, 45% of the patients were taking the higher dose after 12 weeks of treatment. The corresponding figures for F and M were 60% and 67%, respectively. Thirteen of the 58 patients (22%) were controlled only with FM.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "95": "This was a 12-week double-blind, parallel-group study of 186 patients with supine diastolic blood pressure between 95 and 115 mmHg randomised to receive either 5 mg of felodipine or 50 mg of metoprolol, or a combination tablet containing the two drugs at the same dosages, given once daily. All drugs were extended-release formulations and blood pressure was measured 24 h after drug administration. After 12 weeks of treatment, the mean systolic/diastolic blood pressure reduction was significantly greater with the felodipine-metoprolol combination (28/18 mmHg) compared with felodipine (18/12 mmHg) or metoprolol (19/12 mmHg) alone. Antihypertensive response rate, defined as the percent of patients achieving a supine diastolic blood pressure < or = 90 mmHg and/or a reduction of > or = 10 mmHg with treatment, was significantly greater with the fixed combination (98%) than with either felodipine (79%) or metoprolol (82%) as monotherapy. The mean reduction in heart rate was significantly less with the combination (2 beats/min) than with metoprolol alone (4 beats/min), and heart rate was virtually unchanged in the felodipine group. The increased antihypertensive efficacy of the combination was associated with good tolerability that was similar to that of the monotherapies. Adverse events were mainly those related to arteriolar dilatation with felodipine and the combination, and dizziness and fatigue with metoprolol. Two patients taking the combination were withdrawn due to adverse events.", 
    "96": "A double-blind, randomised, parallel-group study was performed to compare the efficacy and tolerability of a new extended-release tablet containing felodipine and metoprolol with each constituent agent as monotherapy. After a 4-week placebo period, 159 patients with mild-to-moderate essential hypertension were randomised to receive either the combination tablet of felodipine and metoprolol 10/100 mg, felodipine 10 mg or metoprolol 100 mg once daily if supine diastolic blood pressure was > or = 95 mmHg. After 12 weeks of active treatment, reductions in supine systolic/diastolic blood pressure 24 h after dosing were 20/14, 13/10 and 11/8 mmHg with felodipine-metoprolol, felodipine and metoprolol, respectively. The differences in blood pressure changes were 7/4 mmHg (p = 0.004/0.006) and 8/5 mmHg (p = 0.0002/< 0.0001) between the fixed combination and felodipine and metoprolol, respectively. Blood pressure response (defined as a diastolic blood pressure < or = 90 mmHg and/or a reduction > or = 10 mmHg) after 12 weeks of treatment was greater with the combination than with felodipine or metoprolol alone: 85% vs 72% (p = 0.06) and 54% (p = 0.001), respectively. Treatments were well tolerated and adverse events were as expected from previous studies with each agent and did not differ in frequency between groups. In conclusion, the extended-release tablet formulation of felodipine-metoprolol 10/100 mg produces a clinically relevant and significantly greater blood pressure reduction 24 h after dosing than either agent as monotherapy without decreasing tolerability.", 
    "97": "A new, once-daily combination tablet containing felodipine and metoprolol has been developed, using extended-release techniques to obtain even plasma concentrations throughout the dosing interval. The tablet consists of a hydrophilic matrix containing felodipine in which many small membrane-coated metoprolol pellets are embedded. On contact with gastrointestinal fluids, felodipine is released at an almost constant rate by erosion of the hydrophilic matrix. The release of metoprolol also follows near zero-order kinetics, and is mainly controlled by diffusion through the membrane covering each individual metoprolol bead. Smooth plasma concentration profiles are obtained for both drugs of the combination, similar to those found with the corresponding single-drug formulations: felodipine extended-release tablets and metoprolol controlled-release tablets. The new fixed combination tablet also consistently provides even plasma concentrations of felodipine and metoprolol after administration together with food and in elderly hypertensive patients. The convenience of one tablet per day for effective antihypertensive treatment with a combination of felodipine and metoprolol should improve patient compliance with the prescribed regimen.", 
    "98": "A double blind placebo-controlled study was conducted of the effects of oral propranolol (beta 1 beta 2-adrenoceptor antagonist) and terbutaline (beta 2-adrenoceptor agonist) on erythrocyte heat production, measured by direct microcalorimetry under static conditions at 37 degrees C and pH 7.4. Propranolol 80 mg and terbutaline slow-release 7.5 mg were randomly administered twice daily for one week to 15 healthy males, using a cross-over design. No thermogenic difference was detected. Serum potassium was significantly decreased by terbutaline but was only slightly increased by propranolol, but no relationship was found between changes in the extra- and intracellular levels. In the placebo group, 10% of total cell energy was consumed by the Na-K pump, as assessed by ouabain inhibition, and this value was not significantly affected by the treatments. Thus, it seems unlikely that there is a clinically relevant influence on the Na-K pump in erythrocytes during continuous terbutaline or propranolol medication. It is concluded that short term medication with propranolol and terbutaline in therapeutic doses has almost no thermal or metabolic effect on human erythrocytes. The results indirectly imply that no clinically relevant beta-adrenoceptor effects are mediated in erythrocytes and this may also be true with regard to the 'membrane effect' of propranolol."
}