{
    "0": "There are many measures of refill adherence available, but few have been designed or validated for use with repeated measures designs and short observation periods.", 
    "1": "To design a refill-based adherence algorithm suitable for short observation periods, and compare it to 2 reference measures.", 
    "2": "A single composite algorithm incorporating information on both medication gaps and oversupply was created. Electronic Veterans Affairs pharmacy data, clinical data, and laboratory data from routine clinical care were used to compare the new measure, ReComp, with standard reference measures of medication gaps (MEDOUT) and adherence or oversupply (MEDSUM) in 3 different repeated measures medication adherence-response analyses. These analyses examined the change in low density lipoprotein (LDL) with simvastatin use, blood pressure with antihypertensive use, and heart rate with beta-blocker use for 30- and 90-day intervals. Measures were compared by regression based correlations (R2 values) and graphical comparisons of average medication adherence-response curves.", 
    "3": "In each analysis, ReComp yielded a significantly higher R2 value and more expected adherence-response curve regardless of the length of the observation interval. For the 30-day intervals, the highest correlations were observed in the LDL-simvastatin analysis (ReComp R2 = 0.231; [95% CI, 0.222-0.239]; MEDSUM R2 = 0.054; [95% CI, 0.049-0.059]; MEDOUT R2 = 0.053; [95% CI, 0.048-0.058]).", 
    "4": "ReComp is better suited to shorter observation intervals with repeated measures than previously used measures.", 
    "5": "Penn State is currently developing a 12-mL, pulsatile, pneumatically driven pediatric ventricular assist device intended to be used in infants. After extensive in vitro testing of the pump in a passive-filling, mock circulatory loop, an acute animal study was performed to obtain data with a contracting ventricle. The objectives were to determine the range of pneumatic pressures and time required to completely fill and empty the pediatric ventricular assist device under various physiologic conditions, simulate reductions in ventricular contractility and blood volume, and provide data for validation of the mock circulatory loop. A 15-kg goat was used. The cannulation was achieved via left thoracotomy from the left ventricle to the descending aorta. The pump rate and systolic duration were controlled manually to maintain complete filling and ejection. The mean ejection time ranged from 280 ms to 382 ms when the systolic pressure ranged from 350 mm Hg to 200 mm Hg. The mean filling time ranged from 352 ms to 490 ms, for the diastolic pressure range of -60 mm Hg to 0 mm Hg. Esmolol produced a decrease in left ventricular pressure, required longer pump filling time, and reduced LVAD flow.", 
    "6": "The HeartPatch direct cardiac compression device consists of two separate, nonsurround patches placed on the left and right ventricular free walls. Although the device has been shown to effectively restore circulatory parameters in acute heart failure sheep, the impact of device inflation on left ventricular geometry is yet to be elucidated. This study used sonomicrometer crystal transducers to examine three orthogonal left ventricular dimensions under various cardiac states and assessed the feasibility of determining stroke volume from these dimensions. Seven sheep (weight, 51 +/- 5 kg) were implanted with six sonomicrometer crystals, and a heart patch was placed on each of the ventricles. The crystals were positioned to measure anterior-posterior, septal-lateral, and apex-base (long-axis) dimensions. Sheep were studied under both awake and anesthetized conditions. Septal-lateral shortening was increased with direct cardiac compression assist, whereas anterior-posterior and long-axis dimensions were either unchanged (awake) or decreased (anesthetized). Estimation of stroke volume, using the ellipsoid volume model, correlated well with stroke volume measured from an aortic flow probe; however, absolute stroke volumes were lacking in agreement.", 
    "7": "Beta-blockers improve clinical outcome when administered early after acute myocardial infarction. However, whether beta-blockers actually reduce the myocardial infarction size is still in dispute. Cardiac magnetic resonance imaging can accurately depict the left ventricular (LV) ischemic myocardium at risk (T2-weighted hyperintense region) early after myocardial infarction, as well as the extent of necrosis (delayed gadolinium enhancement). The aim of this study was to determine whether early administration of metoprolol could increase myocardial salvage, measured as the difference between the extent of myocardium at risk and myocardial necrosis.", 
    "8": "Twelve Yorkshire pigs underwent a 90-minute left anterior descending coronary occlusion, followed by reperfusion. They were randomized to metoprolol (7.5 mg during myocardial infarction) or placebo. Global and regional LV function, extent of myocardium at risk, and myocardial necrosis were quantified by cardiac magnetic resonance imaging studies performed 4 and 22 days after reperfusion in 10 survivors. Despite similar extent of myocardium at risk in metoprolol- and placebo-treated pigs (30.9% of LV versus 30.6%; P=NS), metoprolol resulted in 5-fold-larger salvaged myocardium (32.4% versus 6.2% of myocardium at risk; P=0.015). The LV ejection fraction significantly improved in metoprolol-treated pigs between days 4 and 22 (37.2% versus 43.0%; P=0.037), whereas it remained unchanged in pigs treated with placebo (35.1% versus 35.0%; P=NS). The extent of myocardial salvage was related directly to LV ejection fraction improvement (P=0.031) and regional LV wall motion recovery (P=0.039) at day 22.", 
    "9": "Early metoprolol administration during acute coronary occlusion increases myocardial salvage. The extent of myocardial salvage, measured as the difference between myocardium at risk and myocardial necrosis, was associated with regional and global LV motion improvement.", 
    "10": "Although beta-blockers are known to prolong survival for patients with reduced left ventricular ejection fraction, they are often underused. We hypothesized that a reminder attached to the echocardiography report would increase the use of beta-blockers for patients with reduced left ventricular ejection fraction.", 
    "11": "We randomized 1546 consecutive patients with a left ventricular ejection fraction <45% found on echocardiography at 1 of 3 laboratories to a reminder for use of beta-blockers or no reminder. Patients were excluded from analysis if they died within 30 days of randomization (n=89), did not receive medications through the Veterans Affairs system after 30 days (n=180), or underwent echocardiography at >1 laboratory (n=6). The primary outcome was a prescription for an oral beta-blocker between 1 and 9 months after randomization. The mean age of the 1271 included patients was 69 years; 60% had a history of heart failure, and 51% were receiving treatment with beta-blockers at the time of echocardiography. More patients randomized to the reminder had a subsequent beta-blocker prescription (74%, 458 of 621) compared with those randomized to no reminder (66%, 428 of 650; P=0.002). The effect of the reminder was not significantly different for subgroups based on patient location (inpatient versus outpatient) or prior use of beta-blockers.", 
    "12": "A reminder attached to the echocardiography report increased the use of beta-blockers in patients with depressed left ventricular systolic function.", 
    "13": "Gastric cancer was detected in a 71-year-old man with severe aortic stenosis. According to ACC/AHA guidelines, aortic stenosis in the patient was so severe that noncardiac surgery was considered appropriate only after aortic valve replacement. However, due to uncontrollable hemorrhage from gastric cancer, total gastrectomy was urgently required. Surgery was performed under epidural and general anesthesia. Blood pressure and heart rate were stable during anesthetic induction, tracheal intubation and skin incision. Just after peritoneal incision, however, ST decreased significantly following hypertension and sinus tachycardia, which were controllable by deepening of the anesthetic level. This ST depression was dependent on heart rate but not blood pressure. Therefore, in order to control the heart rate and prevent myocardial ischemia, low dose landiolol was infused prophylactically. This agent regulated the heart rate below 85 beats per minute without inducing hypotension and prevented myocardial ischemia during the remaining anesthetic course including extubation and recovery from anesthesia. Although beta blocker is not generally recommended in patients with aortic stenosis, present case suggests that landiolol is effective and useful to prevent cardiac ischemia even in a patient with severe aortic stenosis.", 
    "14": "Anxiety has been indicated as one of the main symptoms of the cocaine withdrawal syndrome in human addicts and severe anxiety during withdrawal may potentially contribute to relapse. As alterations in noradrenergic transmission in limbic areas underlie withdrawal symptomatology for many drugs of abuse, the present study sought to determine the effect of cocaine withdrawal on beta-adrenergic receptor (beta(1) and beta(2)) expression in the amygdala.", 
    "15": "Male Sprague Dawley rats were administered intraperitoneal (i.p.) injections of cocaine (20 mg/kg) once daily for 14 days. Two days following the last cocaine injection, amygdala brain regions were micro-dissected and processed for Western blot analysis. Results showed that beta(1)-adrenergic receptor, but not beta(2)-adrenergic receptor expression was significantly increased in amygdala extracts of cocaine-withdrawn animals as compared to controls. This finding motivated further studies aimed at determining whether treatment with betaxolol, a highly selective beta(1)-adrenergic receptor antagonist, could ameliorate cocaine withdrawal-induced anxiety. In these studies, betaxolol (5 mg/kg via i.p. injection) was administered at 24 and then 44 h following the final chronic cocaine administration. Anxiety-like behavior was evaluated using the elevated plus maze test approximately 2 h following the last betaxolol injection. Following behavioral testing, betaxolol effects on beta(1)-adrenergic receptor protein expression were examined by Western blotting in amygdala extracts from rats undergoing cocaine withdrawal.", 
    "16": "Animals treated with betaxolol during cocaine withdrawal exhibited a significant attenuation of anxiety-like behavior characterized by increased time spent in the open arms and increased entries into the open arms compared to animals treated with only saline during cocaine withdrawal. In contrast, betaxolol did not produce anxiolytic-like effects in control animals treated chronically with saline. Furthermore, treatment with betaxolol during early cocaine withdrawal significantly decreased beta(1)-adrenergic receptor protein expression in the amygdala to levels comparable to those of control animals.", 
    "17": "The present findings suggest that the anxiolytic-like effect of betaxolol on cocaine-induced anxiety may be related to its effect on amygdalar beta(1)-adrenergic receptors that are up-regulated during early phases of drug withdrawal. These data support the efficacy of betaxolol as a potential effective pharmacotherapy in treating cocaine withdrawal-induced anxiety during early phases of abstinence.", 
    "18": "Erectile function is critically dependent upon the activation of the endothelial nitric oxide synthase (eNOS) in the smooth muscle cells of penile corpus cavernosum tissue. Nebivolol is a beta(1)-selective beta-adrenoceptor blocker (beta-ARB) with additional vasodilating properties, which have been attributed to eNOS-activation. Our study investigated whether nebivolol is able to increase eNOS activity in erectile tissue. Murine penile tissue was incubated in an organ bath under control conditions and in the presence of nebivolol or metoprolol. Immunofluorescence staining was performed using specific antibodies against eNOS-activation or eNOS-serine 1177 phosphorylation. Corpus cavernosum smooth muscle tissue was identified using a smooth muscle actin antibody. In addition, slices of murine erectile tissue were incubated with diaminofluorescein (DAF), a specific fluorescence marker for NO-liberation. Under control conditions and after application of metoprolol, we observed a small eNOS-activation and serine 1177-phosphorylation in murine corpus cavernosum tissue. A significant increase in eNOS-activation and serine 1177-phosphorylation of eNOS was observed only in the presence of nebivolol (10 muM). These alterations of the eNOS protein induced after application of nebivolol were associated with a time-dependent increase in DAF fluorescence in murine erectile tissue. We conclude that beta-adrenoceptor blockers differentially influence erectile tissue. Since cardiovascular diseases are often associated with the development of erectile dysfunction, the nebivolol-induced eNOS-activation in corpus cavernosum may be beneficial when treating patients suffering from cardiovascular disease.", 
    "19": "Although dopamine (DA) has been implicated in the psychostimulant properties of 3,4-methylenedioxymethamphetamine (MDMA), there is no detailed information on its modalities of action on single ventral midbrain dopaminergic neurons.", 
    "20": "We examined the actions of MDMA on intracellularly recorded dopaminergic neurons maintained in slices.", 
    "21": "At 1 micromol/L, MDMA depolarized and excited the cells; at 3 micromol/L, either excited or inhibited the neurons. Interestingly, higher concentrations (10-30 micromol/L) inhibited firing through membrane hyperpolarization or caused an outward current. Whereas MDMA's excitatory effects were antagonized by pindolol, indicating involvement of 5-HT 1B receptors, the inhibitory effects were counteracted by sulpiride indicating involvement D2 receptors. Treatment of the cells with carbidopa eliminated MDMA-induced firing inhibition and membrane hyperpolarization. MDMA enhanced DA-induced cellular responses but reduced those of amphetamine. Cocaine-induced outward currents were not affected by MDMA. These actions are consistent with inhibition of the DA transporter. Moreover, MDMA depressed the GABA(B) IPSP by activating 5-HT 1B receptors.", 
    "22": "Our data demonstrate that 3-30 micromol/L MDMA preferentially inhibits the dopaminergic cells via indirect activation of D2 autoreceptors due to increased extracellular concentration of DA. In contrast, reduction of the GABA(B) IPSP could partially account for excitation caused by 1-3 micromol/L drug.", 
    "23": "Apoptosis is a contributing cause of dopaminergic neuron loss in Parkinson disease. Recent work has shown that erythropoietin (EPO) offers protection against apoptosis in a wide variety of tissues. We demonstrate that exposure of PC12 cells to 1-methyl-4-phenylpyridinium ion (MPP(+)) with recombinant human EPO, significantly decreased apoptosis as measured by TUNEL and caspase-3 activity when compared to MPP(+) treatment alone. EPO induced sustained phosphorylation of Akt and its substrate, GSK-3beta, reduced caspase-3 activities in PC12 cells. The anti-apoptotic effect of EPO was abrogated by co-treatment with LY294002, the specific blocker of phosphatidylinositol 3-kinase (PI3K). The effects of EPO on GSK-3beta and caspase-3 activities were also blocked by LY294002. LiCl, the inhibitor of GSK-3beta, downregulated the caspase-3 activity and blocked the apoptosis induced by MPP(+). Finally, we determined that EPO transiently activated the ERK signaling pathway, but PD98059, a specific inhibitor of ERK, does not alter the survival effect of EPO in this model system. Thus, these findings indicate that EPO protects against apoptosis in PC12 cells exposed to MPP(+), through the Akt/GSK-3beta/caspase-3 signaling pathway, but the ERK pathway is not involved in the EPO-dependent survival enhancing effect in this model system.", 
    "24": "Low-pressure (low-tension) glaucoma is reviewed in relation to neuroprotection, that is, the therapeutic strategy to keep neurons living and functionally connected to targets within the brain. Baseline results of the Low-Pressure Glaucoma Treatment Study (LoGTS) are reviewed.", 
    "25": "Transcription factors of the nuclear factor kappa B family are the paradigm for signaling dependent nuclear translocation and are ideally suited to analysis through image-based chemical genetic screening. The authors describe combining high-content image analysis with a compound screen to identify compounds affecting either nuclear import or export. Validation in silico and in vitro determined an EC(50) for the nuclear export blocker leptomycin B of 2.4 ng/mL (4.4 nM). The method demonstrated high selectivity (Z' >0.95), speed, and robustness in a screen of a compound collection. It identified the IkappaB protein kinase inhibitor BAY 11 7082 as an import inhibitor, the p38 mitogen-activated protein (MAP) kinase inhibitor PD98509 as an import enhancer, and phorbol ester as an export inhibitor. The results establish a robust method for identifying compounds regulating nucleocytoplasmic import or export and also implicate MAP kinases in nuclear import of nuclear factor kappa B.", 
    "26": "Buccoadhesive tablets of carvedilol were prepared using HPMC K4M, HPMC K15M and Carbopol 934 as mucoadhesive polymers. Fifteen formulations were developed with varying concentrations of polymers. Formulations of the BC or BD series were composed of HPMC K4M or HPMC K15M in ratios of 1:1 to 1:5 whereas in the BE series Carbopol 934 was used (1:0.25 to 1:1.50). The formulations were tested for in vitro drug release, in vitro bioadhesion, moisture absorption and in vitro drug permeation through porcine buccal mucosa. Formulation BC3 showed maximum release of the drug (88.7 +/- 0.4%) with the Higuchi model release profile and permeated 21.5 +/- 2.9% of the drug (flux 8.35 +/- 0.291 microg h(-1)cm(-2)) permeation coefficient 1.34 +/- 0.05 cm h(-1)) through porcine buccal membrane. BC3 formulation showed 1.62 +/- 0.15 N of peak detachment force and 0.24 +/- 0.11 mJ of work of adhesion. FTIR results showed no evidence of interaction between the drug and polymers. XRD study revealed that the drug is in crystalline form in the polymer matrix. The results indicate that suitable bioadhesive buccal tablets with desired permeability could be prepared.", 
    "27": "Transdermal patches of carvedilol with a HPMC-drug reservoir were prepared by the solvent evaporation technique. In this investigation, the membranes of Eudragit RL100 and Eudragit RS100 were cast to achieve controlled release of the drug. The prepared patches possessed satisfactory physicochemical characteristics. Thickness, mass and drug content were uniform in prepared batches. Moisture vapour transmission through the patches followed zero-order kinetics. In vitro permeation studies were performed using a K-C diffusion cell across hairless guinea pig skin and followed the super case II transport mechanism. The effects of non-ionic surfactants Tween 80 and Span 80 on drug permeation were studied. The nonionic surfactants in the patches increased the permeation rate, Span 80 exhibiting better enhancement relative to Tween 80. The patches were seemingly free of potentially hazardous skin irritation.", 
    "28": "Cardiac failure and ischaemic heart disease patients receive standard of care cardiac beta(1)-adrenergic blockade medication. Such medication reduces cardiac output and cerebral blood flow. It is unknown whether the beta(1)-adrenergic blockade-induced reduction of cardiac output in the presence of an exercise-induced reduction in cardiac-arterial baroreflex gain affects cerebral blood flow variability. This study evaluated the influence of cardiac output variability on beat-to-beat middle cerebral artery mean blood velocity (MCA V(mean)) during exercise with and without cardiac beta(1)-adrenergic blockade.", 
    "29": "Eight men (22 +/- 1 years; mean +/- SE) performed 15 min bouts of moderate (105 +/- 11 W) and heavy (162 +/- 8 W) intensity cycling before and after cardio-selective beta(1)-adrenergic blockade (0.15 mg kg(-1) metoprolol). The relationship between changes in cardiac output or mean arterial pressure (MAP) and MCA V(mean) as well as cardiac-arterial baroreflex gain were evaluated using transfer function analysis.", 
    "30": "Both exercise intensities decreased the low frequency (LF) transfer function gain between cardiac output and MCA V(mean) (P < 0.05) with no significant influence of beta(1)-blockade. In contrast, the LF transfer function gain between MAP and MCA V(mean) remained stable also with no significant influence of metoprolol (P > 0.05). The LF transfer function gain between MAP and HR, an index of cardiac-arterial baroreflex gain, decreased from rest to heavy exercise with and without beta(1)-blockade (P < 0.05).", 
    "31": "These findings suggest that the exercise intensity related reduction in cardiac-arterial baroreflex function at its operating point does not influence the dynamic control of MCA V(mean), even when the ability of exercise-induced increase in cardiac output is reduced by cardiac beta(1)-adrenergic blockade.", 
    "32": "To demonstrate that beta-blocker poisoning results in cardiovascular and central nervous system findings.", 
    "33": "A 56-year-old woman was brought to the emergency department, having been admitted to hospital with 1500 mg of metoprolol ingestion 2 h previously. She had undergone percutaneous transluminal coronary angioplasty and stenting because of acute myocardial infarction (AMI). Her ECG revealed ST segment elevation in inferior leads and junctional dysrhythmia. Her clinical symptoms relieved after pacing and hospitalization and she was discharged.", 
    "34": "Our patient demonstrated findings of AMI with hypotension and bradycardia that appeared to result from metoprolol poisoning. Although one patient has been reported to have AMI associated with metoprolol poisoning, our patient is unique with her ECG changes and elevated cardiac markers: this is the first time that AMI characterized by elevated cardiac markers associated with metoprolol toxicity has been reported.", 
    "35": "Emergency physicians should bear in mind that AMI can accompany the presentation of metoprolol overdose in those with coronary artery disease. In other words, metoprolol poisoning can trigger myocardial ischaemia and dysrhythmia in those with coronary artery disease.", 
    "36": "Progressive, irreversible fibrosis is one of the most clinically significant consequences of ionizing radiation on normal tissue. When applied to lungs, it leads to a complication described as idiopathic pneumonia syndrome (IPS) and eventually to organ fibrosis. For its high mortality, the condition precludes treatment with high doses of radiation. There is widespread interest to understand the pathogenetic mechanisms of IPS and to find drugs effective in the prevention of its development. This report summarizes our experience with the protective effects of L 158,809, an angiotensin II (ANG II) receptor blocker, and two angiotensin converting enzyme (ACE) inhibitors in the development of IPS and the role of transforming growth factor beta (TGF-beta) and of alpha-actomyosin (alpha SMA) in pathogenesis of radiation induced pulmonary fibrosis in an experimental model of bone marrow transplant (BMT). Male WAG/Riji/MCV rats received total body irradiation and a regimen of cyclophosphamide (CTX) in preparation for bone marrow transplant. While one group of animals remained untreated, the remainders were subdivided into three groups, each of them receiving either the ANG II receptor blocker or one of the two ACE inhibitors (Captopril or Enalapril). Each of the three drugs was administered orally from 11 days before the transplant up to 56 days post transplant. At sacrifice time the irradiated rats receiving only CTX showed a chronic pneumonitis with septal fibrosis and vasculitis affecting, in particular, small caliber pulmonary arteries and arterioles. Their lung content of hydroxyproline was also markedly elevated in association with the lung concentrations of thromboxane (TXA2) and prostaglandin (PGI(2)), (two markers of pulmonary endothelial damage). A significant increase of alpha actomyosin staining was observed in vessels, septa and macrophages of the same animals which also overexpressed TGF-beta. When L 158,809, Captopril and Enalapril were added to the radiation and cytoxan treatment, a significant amelioration of the histological damage as well as the overexpression of alpha SMA was observed. Lung concentrations of hydroxyproline, PGI(2), TXA2 and TGF-beta were also observed in these animals so that the values of these compounds were closer to those measured in untreated control rats than to their irradiated and cytoxan treated counterparts. Angiotensin II plays an important role in the regulation of TGF-beta and alpha SMA, two proteins involved in the pathogenesis of pulmonary fibrosis. The finding that ACE inhibitors or ANG II receptor blockers protect the lungs from radiation induced pneumonitis and fibrosis reaffirms the role that ANG II plays in this inflammatory process and suggests an additional indication of treatment of this condition, thus opening a new potential pharmacologic use of these drugs.", 
    "37": "Several epidemiological studies showed that heart rate is associated with a high morbidity and mortality rate in the general population and in subjects affected by different cardiovascular diseases. Particularly relevant is the role of heart rate in patients with stable angina, a clinical condition that affects mainly 40 000 patients per one million people. The treatment of stable angina is focused more on symptom improvement than on decrease of mortality. In this context, beta-blockers are usually recommended for these patients, since, reducing heart rate and blood pressure, favorably influence clinical symptoms. However, data from registries show that nearly one third of patients with stable angina do not receive beta-blockers for specific contraindications or intolerance. For these patients, new perspectives of treatment might be available with the use of a new class of drugs, the inhibitors of the I(f) channels, which selectively reduce heart rate without interfering with other pathophysiological mechanisms.", 
    "38": "The use of cardiovascular medications can have a variety of neuropsychiatric consequences. Many cardiovascular agents cause higher rates of fatigue and sedation than placebo, and case reports of medication-induced mood syndromes, psychosis, and cognitive disturbances exist for many cardiovascular drugs. Depression has been associated with P3-blockers, methyldopa, and reserpine, but more recent syntheses of the data have suggested that these associations are much weaker than originally believed. Though low cholesterol levels have been associated with depression and suicide, lipid-lowering agents have not been associated with these adverse effects. Finally, cardiovascular medications may have beneficial neuropsychiatric consequences; for example, the use of clonidine in patients with attention deficit-hyperactivity disorder, the use of prazosin for patients with post-traumatic stress disorder; and the use of propranolol for performance anxiety and akathisia.", 
    "39": "To check intraocular pressure (IOP) in individuals using prostaglandin, prostamide or beta-blocker analogues, who sustain either primary open angle glaucoma or ocular hypertension after reading, exercise or exercise combined with reading.", 
    "40": "40 individuals (79 eyes), subdivided in to five groups: G1 (with arterial hypertension and either glaucoma or ocular hypertension, all users of prostaglandin or prostamide analogues); G2 (with arterial hypertension and either glaucoma or ocular hypertension, all users of beta-blockers); G3 (not sustaining arterial hypertension but suffering from either glaucoma or ocular hypertension, all users of prostaglandin or prostamide analogues); G4 (not sustaining arterial hypertension but suffering from either glaucoma or ocular hypertension, all users of beta-blockers) and G5 (not sustaining arterial hypertension and also not suffering from either glaucoma or ocular hypertension) had their intraocular pressure checked before and after undergoing reading, exercise, and exercise combined with reading. Each type of test was conducted in a different day, always in the afternoon.", 
    "41": "No significant statistical difference has been noticed between the initial and final intraocular pressure mean in the different groups, when reading, performing exercises or exercises combined with reading.", 
    "42": "To read and to work out--either separately or jointly--does not pose an aggravating factor to the intraocular pressure of patients with primary open glaucoma or ocular hypertension, using prostaglandin, prostamide or beta-blocker analogues.", 
    "43": "Norepinephrine (NE) uptake and NE receptor mechanisms play important modulating roles in the discriminative stimulus and stimulant effects of cocaine. The present study investigated the role of NE mechanisms in cocaine priming-induced reinstatement of extinguished drug seeking. Squirrel monkeys (Saimiri sciureus) were trained to stability under a second-order fixed interval, fixed ratio schedule of drug self-administration in which operant responding was maintained jointly by i.v. cocaine injections and presentations of a cocaine-paired stimulus. Drug seeking was then extinguished by replacing cocaine with vehicle and eliminating the cocaine-paired stimulus. In test sessions during which the cocaine-paired stimulus was reintroduced but only vehicle was available for self-administration, priming with cocaine, the dopamine transport inhibitor 1-[2-[bis-(4-fluorophenyl)methoxy]ethyl]-4-(3-phenylpropyl)piperazine (GBR 12909), and the NE transport inhibitors nisoxetine and talsupram induced dose-dependent reinstatement of drug seeking. The maximum effect of the NE transport inhibitors was less than half that of cocaine. Both nisoxetine and talsupram augmented the priming effects of a low but not a high dose of cocaine. The priming effects of nisoxetine were blocked by the alpha1-adrenoceptor antagonist prazosin, the alpha2-adrenoceptor agonist clonidine, and the beta-adrenoceptor antagonist propranolol, but not by the dopamine receptor antagonist flupenthixol. The priming effects of cocaine were antagonized by clonidine and flupenthixol. Neither nisoxetine nor cocaine increased physiological (salivary cortisol) or behavioral (self-directed behaviors) markers of stress. These findings suggest that NE transporter inhibition and alpha2-adrenoceptor mechanisms play a significant role in cocaine-induced reinstatement of drug seeking that is not secondary to activation of brain stress pathways.", 
    "44": "Glucagon, secreted from pancreatic islet alpha cells, stimulates gluconeogenesis and liver glycogen breakdown. The mechanism regulating glucagon release is debated, and variously attributed to neuronal control, paracrine control by neighbouring beta cells, or to an intrinsic glucose sensing by the alpha cells themselves. We examined hormone secretion and Ca(2+) responses of alpha and beta cells within intact rodent and human islets. Glucose-dependent suppression of glucagon release persisted when paracrine GABA or Zn(2+) signalling was blocked, but was reversed by low concentrations (1-20 muM) of the ATP-sensitive K(+) (KATP) channel opener diazoxide, which had no effect on insulin release or beta cell responses. This effect was prevented by the KATP channel blocker tolbutamide (100 muM). Higher diazoxide concentrations (>/=30 muM) decreased glucagon and insulin secretion, and alpha- and beta-cell Ca(2+) responses, in parallel. In the absence of glucose, tolbutamide at low concentrations (<1 muM) stimulated glucagon secretion, whereas high concentrations (>10 muM) were inhibitory. In the presence of a maximally inhibitory concentration of tolbutamide (0.5 mM), glucose had no additional suppressive effect. Downstream of the KATP channel, inhibition of voltage-gated Na(+) (TTX) and N-type Ca(2+) channels (omega-conotoxin), but not L-type Ca(2+) channels (nifedipine), prevented glucagon secretion. Both the N-type Ca(2+) channels and alpha-cell exocytosis were inactivated at depolarised membrane potentials. Rodent and human glucagon secretion is regulated by an alpha-cell KATP channel-dependent mechanism. We propose that elevated glucose reduces electrical activity and exocytosis via depolarisation-induced inactivation of ion channels involved in action potential firing and secretion.", 
    "45": "The cardiovascular complications of Marfan syndrome (MFS) remain the primary source of morbidity and mortality in affected patients. Over the last decade, the underlying pathogenesis of these cardiovascular abnormalities has been the focus of much research. Such research has shed light on the potential role of several novel medical therapies and their ability to prevent cardiovascular disease progression. This paper summarizes the research underlying new medical therapies and provides a review of the scientific foundation underlying all current medical therapies used for prevention of cardiovascular disease in patients with MFS, including beta-adrenoceptor antagonists, calcium channel antagonists, ACE inhibitors, and angiotensin receptor antagonists.", 
    "46": "Carvedilol, a beta1 and beta2 as well as an alpha1 adrenoreceptor antagonist with multiple hemodynamic, anti-ischemic and anti-oxidant properties, is widely accepted for the treatment of hypertension and congestive heart failure (CHF). It has been shown to improve morbidity and mortality in CHF.", 
    "47": "To assess whether the anti-oxidant effect of carvedilol has an impact on the clinical course in post-myocardial infarction (MI) CHF.", 
    "48": "Thirty-nine recent MI patients, aged 60.5 +/- 7 years, New York Heart Association functional class (FC) II-III, and left ventricular ejection fraction (LVEF) 29 +/- 3.8%, underwent oxygen free radical (OFR) assessment using the thiobarbituric acid reactive substances, thermochemoluminescence and conjugated dienes methods. OFR was determined at baseline, 1, 3, 12, and 24 h after 3.125, 6.25 and 12.5 mg carvedilol, and after 6 months of treatment. Brain natriuretic peptide (BNP), LVEF, FC change, 6-min walk test (6MW) and quality of life scores were evaluated before and after 6 months.", 
    "49": "Two patterns of OFR activity were found. In 29 patients (group 1) a significant and consistent reduction in OFR following administration of each dose of carvedilol was found, significantly correlating with each of the outcome parameters. In ten patients (group 2), no change in OFR was found, nor in any of the other outcomes. At 6 months, FC improved in 23 patients from group 1 (79.3%) and only in one (10%) from group 2 (P<0.01). 6MW increased by more than 10% in group 1 with no change in group 2 (P<0.05). BNP decreased from 397 +/- 36 pg/ml to 171 +/- 15.9 pg/ml (P<0.01) in group 1 compared to 381 +/- 32.5 pg/ml and 405 +/- 36 pg/ml, respectively (P=not significant) in group 2. One year hospital admissions and death rate were significantly higher in group 2.", 
    "50": "The early anti-oxidative effect of carvedilol correlates well with the clinical course and probably predicts it.", 
    "51": "To determine the efficacy of pharmacological treatment in the prevention of sudden cardiac death in hypertrophic cardiomyopathy (HCM).", 
    "52": "Clinical outcome was assessed retrospectively in 293 patients with HCM, including 173 who were taking cardioactive medications.", 
    "53": "Department of Cardiology, University of Padua, Padua, Italy; a tertiary HCM Centre.", 
    "54": "Medical treatment with beta blockers, verapamil, sotalol and amiodarone.", 
    "55": "HCM-related sudden cardiac death.", 
    "56": "17 of 173 (10%) patients died suddenly or had aborted cardiac arrest, while being treated continuously with drugs having antiarrhythmic properties, over a period of 62 (56) months. Sudden death occurred in 20% of patients administered amiodarone (6/30), 9% each of patients taking verapamil (4/46) or beta blockers (7/76), and 0% of those taking sotalol (0/21). Patients taking cardioactive drugs (n = 173) and those without pharmaceutical therapy (n = 120) did not differ with respect to sudden death mortality.", 
    "57": "Medical treatment is not absolutely protective against the risk of sudden death in HCM. The present data inferentially support the use of the implantable defibrillator as the primary treatment choice for prevention of sudden death in high-risk patients with HCM.", 
    "58": "To determine the effect of the number of different drugs with adherence to medication of at least 70% on recurrent admission for myocardial infarction (MI) in patients with a history of MI.", 
    "59": "Nested case-control study in a dynamic cohort.", 
    "60": "PHARMO database that contains pharmacy dispensing records and hospital discharge records of 350,000 Dutch citizens.", 
    "61": "All patients admitted to hospital for first MI (ICD-9 410) from 1991 to 2000 with at least a 30-day survival after admission. Cases were admitted for recurrent MI and were matched for age, sex, and year of admission with controls who did not have a recurrent MI.", 
    "62": "Odds ratio with 95% CI for admission for recurrent MI. Exposure was the number of preventive drugs (antiplatelet agents, statins and beta blockers or ACE inhibitors) used for at least 70% of the time.", 
    "63": "389 cases were matched with 2344 controls. The use of one drug was associated with a 6% odds reduction (95% CI 30% reduction to 28% increase) for admission for recurrent MI. The use of two or three drugs was associated with reductions of 26% and 41% (47% reduction to 3% increase and 6% to 63% reduction, respectively). Addition of one drug caused a 16% reduction (4% to 26%).", 
    "64": "Multiple drug treatment decreases admissions for recurrent MI in patients with a history of MI. Every addition of a drug, regardless of drug class, reduces the risk even further. These results support the treatment strategies as applied in daily practice.", 
    "65": "Atrial fibrillation (AF) after coronary artery bypass graft surgery constitutes the most common sustained arrhythmia and results in many complications. The purpose of this study was to assess the effects of prophylactic use of beta-blockers against atrial fibrillation in off-pump surgery patients in the early postoperative period.", 
    "66": "From 2002 to 2005, 78 patients were enrolled and 41 patients received 50 mg metoprolol succinate daily, which was initiated minimum four days before surgery. Preoperative beta-blocking therapy was continued until the morning of surgery. Thirty-seven patients were free of beta-blocker therapy. Esmolol was used within same range of doses in both groups during operations. Both groups received metoprolol succinate following operations. The frequency of AF occurrence was analysed from the operation time to the sixth postoperative day.", 
    "67": "Sixteen patients developed AF with an overall incidence of 22.5%. Four patients from the study group and three patients from the control group were excluded from the study because of transfer to on-pump surgery. There was no difference with regard to the number of grafts carried out, duration of operations and ventilation, intensive care unit stay and inotropic need among groups. Length of hospital stay did not differ among groups either. There was a higher incidence of postoperative AF in patients without beta-blocker prophylaxis (11.7-32.4% P=0.049).", 
    "68": "Low-dose postoperative beta-adrenergic blockade is valuable for patients who receive these medications before off-pump coronary artery bypass grafting procedures and may be beneficial against AF in all patients.", 
    "69": "Atrial fibrillation (AF) occurs frequently after coronary artery bypass grafting (CABG) and often results in prolonged postsurgical hospital stays and increased mortality and morbidity. Beta blockers are known to prevent postoperative AF. In this prospective study, we investigated the efficacy of carvedilol compared with metoprolol succinate in preventing postoperative AF.", 
    "70": "Subjects included 110 patients (31 women, 79 men; mean age, 60+/-10 years, range, 39-82 years) who had undergone CABG. Patients were randomized to receive either metoprolol or carvedilol, and all patients received the drugs 3 days prior to surgery. Metoprolol was started at 50 mg twice daily and carvedilol was started at 12.5 mg twice daily. The doses were titrated according to the patients' hemodynamic responses. All patients were monitored for 3 days after the surgery.", 
    "71": "Of the 110 patients, 55 (50%) were treated with metoprolol succinate, and 55 (50%) were treated with carvedilol. Baseline characteristics and operative data of the patients did not differ between groups. During follow-up, 20 patients (36%) in the metoprolol group and 9 patients (16%) in the carvedilol group developed AF (P=0.029). Multiple stepwise logistic regression analysis showed that metoprolol use, older age, and impaired left ventricular ejection fraction were independent risk factors for developing AF, and carvedilol use was found to be independently related to sinus rhythm maintenance after CABG (P=0.02).", 
    "72": "These results show that carvedilol is superior to metoprolol in decreasing development of early postoperative AF.", 
    "73": "Recent reports have shown that cytokines inhibit fluid absorption by suppressing Na(+) channel activity in various epithelia. In this study, we investigated the role of epithelial sodium channel (ENaC) in fluid absorption in normal human middle ear epithelial (NHMEE) cells, as well as the effects of Interleukin (IL)-1beta on ENaC expression and fluid absorption in NHMEE cells. We confirmed that ENaC alpha, beta and gamma were predominantly expressed on the apical surface of the NHMEE cells by immunocytochemistry. Addition of amiloride, a potent ENaC blocker, to apical membranes of NHMEE cells decreased the fluid absorption rate in a dose-dependent manner. Treatment with 10 ng/ml IL-1beta for 24 h suppressed ENaC beta expression, the ENaC-dependent short-circuit current (Isc), and ENaC-dependent fluid absorption. When the NHMEE cells were pretreated with a phospholipase C (PLC)inhibitor (U73122, 10 microM), a protein kinase C (PKC) inhibitor (Calphostin C, 0.1 microM), or extracellular signal regulated kinase (ERK) 1/2 inhibitor (PD98059, 10 microM), the amiloride-sensitive currents in IL-1beta-treated cells were reversed to control levels; an effect not seen with SB202190 (an inhibitor of p38 mitogen-activated protein (MAP) kinase) or SP600125 (a reversible inhibitor of c-Jun N-terminal kinase). In this study we showed that ENaC is essential for fluid absorption in NHMEE cells and that IL-1beta suppresses the ENaC-dependent current via the PLC-PKC-ERK1/2 pathway. These results suggest that IL-1beta may contribute to fluid retention in otitis media with effusion by changing electrolyte transport and reducing middle ear epithelial fluid absorption.", 
    "74": "Adaptations to the chronic administration of opioids reduce the utility of these drugs in treating pain and support addiction. Recent genetics-based approaches have implicated the beta2 adrenergic receptor (beta2-AR) in controlling some of these responses. We do not know, however, whether this receptor can modulate tolerance, dependence or changes in gene expression caused by chronic opioid administration. For our studies we used C57BL/6 mice and beta2-AR knockout mice in the FVB background. Morphine dose-response relationships were established both prior to and after chronic morphine treatment. In some cases, the selective beta2-AR antagonist butoxamine was administered along with or after morphine. Physical dependence was assessed using naloxone-precipitated withdrawal. The expression of calcitonin gene related peptide (CGRP) and substance P (SP) were measured in spinal cord and dorsal root ganglion (DRG) tissues using both real-time PCR and enzyme-linked immunoassay (ELISA). Both the co-administration of butoxamine with morphine and the administration of butoxamine after chronic morphine reversed morphine tolerance. Morphine failed to cause tolerance in beta2-AR knockout mice. Physical dependence was reduced under the same circumstances. The chronic administration of butoxamine with morphine reduced or eliminated the normally observed up-regulation of CGRP and SP in spinal cord and DRG tissues. Our results suggest that the beta2-AR modulates both opioid tolerance and physical dependence. Activation of beta2-ARs appears to be required for some of the key neurochemical changes which characterize chronic opioid administration. Therefore, beta2-AR antagonists show some promise as agents to enhance chronic opioid analgesic therapy.", 
    "75": "To review MEDLINE literature for correlations between insulin resistance and erectile dysfunction (ED).", 
    "76": "MEDLINE literature review (1966 to present).", 
    "77": "Academic medical center.", 
    "78": "None.", 
    "79": "None.", 
    "80": "None.", 
    "81": "Erectile dysfunction affects more than half of men over the age of 40. Fortunately, most men with ED can be successfully treated with phosphodiesterase 5A (PDE-5) inhibitors, which up-regulate the vasodilatory effects of nitric oxide (NO). Insulin resistance affects 25% of U.S. adults and increases to a 60% occurrence in individuals who are overweight. Endothelial dysfunction, which is associated with insulin resistance states, can cause disturbances in the subcellular signaling pathways required for NO production. Because endothelial production of NO and insulin sensitivity are positively related in healthy humans, the relationships among insulin resistance, NO, and ED are the target of this review of MEDLINE literature.", 
    "82": "Insulin resistance states are characterized by defective vascular NO production and impaired insulin-induced vasodilation, both of which are likely to cause ED. Diagnosing and treating insulin resistance should be part of the initial management plan for ED. Future studies concerning the cause and effect relationship of insulin resistance and ED should be implemented.", 
    "83": "Despite the availability of six classes of antihypertensive agents, control of blood pressure and improving patients' quality of life remain far from ideal. There is a wide variability in terms of the hypotensive effect and side effect profile for the same antihypertensive agent used in different patients. How to select the right agent to provide the most beneficial results in terms of efficacy and improvement of quality of life as well as to decrease clinical symptoms and minimize adverse reactions is an important therapeutic challenge. It has been suggested that clinical usage of pattern (Zheng) diagnosis of traditional Chinese medicine may improve the accuracy in selecting the right antihypertensive agents with improved efficacy and deceased adverse effects. Limited research in this area suggested the calcium channel blocker may work better in treating phlegmatic damp excess pattern and blood stasis pattern while beta-blockers may be more beneficial in the liver yang rising pattern. On the other hand, angiotensin converting enzyme inhibitors may be more suitable in a yin deficiency and yang hyperactivity pattern as well as combined liver and kidney yin deficiency pattern. More research studies using this innovative approach in improving the selection of antihypertensive agents including mechanistic studies are urgently needed.", 
    "84": "The possibility of altered response to nondepolarizing muscle relaxants in hyperthyroidism patients has not been documented. The present study was conducted to observe the onset and duration of rocuronium induced neuromuscular blockade in hyperthyroidism patients.", 
    "85": "Eighteen hyperthyroidism patients undergoing subtotal thyroidectomy (H group) and eighteen euthyroidism patients undergoing operation on neck (E group) were studied. Anesthetized with propofol and fentanyl, all patients received rocuronium 0.6 mg/kg. The twitch high of adductor pollicis muscle was monitored by acceleromyography. The onset, the duration of the initial dose, the durations of the repeated maintenance doses, the repeated times, and the total doses of rocuronium were observed.", 
    "86": "The onset time of rocuronium in H group was significantly shorter than that in E group (P<0.05). The duration of the initial dose as well as the durations of the repeated maintenance doses in H group was significantly shorter than that in E group (P<0.05). The repeated times and the total dosage of rocuronium in H group were significantly more than that in E group (P<0.05).", 
    "87": "Hyperthyroidism patients experience a shorter onset time, a shorter duration, and require larger doses of rocuronium than euthyroidism patients.", 
    "88": "Performance evaluation of accurate mass measurement by the LTQ/Orbitrap, at a resolving power of 60,000 and in external calibration mode, indicated that the Orbitrap is capable of providing high mass accuracy of <2 ppm for over 24 h post-calibration. This, together with limited trade-off between sensitivity and resolving power plus a wide dynamic range for mass accuracy, suggested that the LTQ/Orbitrap is an ideal analytical tool for structural elucidation of metabolites. The application of the LTQ/Orbitrap to identification of human liver microsomal metabolites of carvedilol was evaluated, using parent mass list triggered data-dependent multiple-stage accurate mass analysis, at a resolving power of 60,000 in external calibration mode. A metabolite identification workflow was developed to utilize chemical formulas from high-resolution accurate mass measurements to confirm structures of product ions of a drug proposed by Mass Frontier, illustrated by identification of structures used to establish lineage of product ions of carvedilol, which later served as a template for identification of its metabolites. A total of 58 in vitro metabolites of carvedilol were detected using 5-ppm mass tolerance filters for theoretical m/z of protonated molecules of predicted metabolites in addition to product ions and neutral mass losses diagnostic of carvedilol. The chemical formulas with unsaturation numbers calculated from the accurate m/z of precursor and product ions can be used to assign, with a high degree of confidence, the structures of metabolites and the sites of metabolism. The mass accuracies obtained for all full scan MS and MSn spectra were <2 ppm. The majority of the metabolites identified agreed with those previously reported except for those that have not been reported before. For example, several glutathione conjugates of carvedilol were reported for the first time, which may explain the reported hepatotoxicity during clinical trials and recent clinical use.", 
    "89": "Basic autonomic nervous function was evaluated in patients with neurocardiogenic syncope (NCS). Atropine, isoproterenol, propranolol, phenylephrine, and phentolamine were administered successively, and parasympathetic nerve activity and beta- (and alpha-) activity, sensitivity, and secretion of the sympathetic nerve were determined in patients with NCS and control subjects. In patients with NCS, beta- and alpha- sensitivity were higher and beta-activity and beta- and alpha-secretion lower than in control subjects. In patients with NCS, the increased basic beta-sensitivity may contribute to induce strong cardiac contractions and augment ventricular mechanoreceptor response, and a compensatory state against diminished neuronal sympathetic activity is suggested by the increased alpha-sensitivity.", 
    "90": "The long QT syndrome is characterized by prolongation of the heart rate-corrected QT interval on the electrocardiogram and by the occurrence of life-threatening ventricular tachyarrhythmias of the torsade de pointes type. In most cases, the disorder becomes clinically manifest during childhood. Before these events, affected patients are typically considered healthy because no other symptoms occur. Sudden cardiac death without preceding syncope is rare. The diagnosis is based on the patient's history and the evaluation of the surface electrocardiogram. Genetic analysis is a relatively new diagnostic tool. The disease-causing gene can be identified in approximately 70-80% of patients. Symptomatic patients are treated with a beta-blocker. Implanted cardioverter defibrillators appear to be the most effective therapy for high-risk patients. High-risk patients are defined as those with aborted cardiac arrest or recurrent cardiac events (e. g., syncope or torsade de pointes) despite conventional therapy (i. e., beta-blocker alone).", 
    "91": "The Arg389Gly polymorphism (Arg389Gly) in the beta1-adrenergic receptor gene (ADRB1) has been associated with improvement in left-ventricular remodeling with beta-blocker treatment. One study of risk for heart failure suggested a synergistic effect of ADRB1 Arg389Gly with the insertion/deletion polymorphism in the alpha2C-adrenergic receptor gene (ADRA2C). We tested whether the ADRA2C insertion/deletion polymorphism was associated with beta-blocker response in heart failure, either alone or in combination with the ADRB1Arg389Gly polymorphism.", 
    "92": "Fifty-four beta-blocker naive heart failure patients underwent echocardiography before and after 5-6 months of metoprolol CR/XL therapy. Multivariant linear regression modeling was performed to assess the impact of genotypes and other variables on changes in left-ventricular function in response to metoprolol therapy.", 
    "93": "Deletion carriers had a significantly greater negative chronotropic response. Predictors of the end of study ejection fraction were baseline ejection fraction, deletion carrier status and Arg389Arg genotype. Patients with Arg389Arg/Del-carrier status showed the greatest ejection fraction increase with metoprolol CR/XL. Adjusting for baseline ejection fraction, final S-metoprolol plasma concentration and race, final ejection fraction in patients with this genotype combination was significantly higher than all other genotype combination groups.", 
    "94": "ADRB1 and ADRA2C polymorphisms synergistically influence the ejection fraction response to beta-blocker therapy of heart failure patients.", 
    "95": "We present a case of successful treatment of near-fatal beta-blocker self-poisoning but requiring extracorporeal circulatory support with severe complications. A 38-year-old woman ingested a mixture of tablets including betaxolol (5.32 g). Despite intensive treatment with fluid, dobutamine, isoprenaline, epinephrine, nor-epinephrine and glucagon, sustained cardiogenic shock occurred with almost complete hypokinesia of the left ventricular 14 h later. Therefore, a cardiac support was performed with a percutaneous cardiopulmonary bypass device at bedside. We review the literature with emphasis on both the best time to start this technique and its complications.", 
    "96": "Increased adherence to guideline-recommended therapies, especially early invasive strategy introduction may improve clinical outcome in patients with non-ST-elevation acute coronary syndromes. The aim of this study was to assess the impact of more aggressive pharmacological treatment and application of current guidelines in everyday clinical practice in hospitals without on-site invasive facility, with a special focus on its influence on in-hospital mortality in non-ST-elevation acute coronary syndromes patients.", 
    "97": "We identified 807 non-ST-elevation acute coronary syndromes patients treated conservatively in the 29 hospitals participating in the Malopolska Registry of Acute Coronary Syndromes from February to March 2005 and from December 2005 to January 2006. For all patients, pharmacotherapy index based on the use of pharmacological treatment regimen during hospital stay was assessed. Each patient received 1 point for each of the following guideline-recommended drugs used: aspirin, clopidogrel, glycoprotein IIb/IIIa inhibitor, low-molecular-weight heparin, beta-blocker, angiotensin converting enzyme inhibitor/angiotensin II receptor blocker, statin - range of points from 0 to 7.", 
    "98": "The in-hospital mortality decreased with increase of pharmacotherapy index (0 points - 80.0%, 1 point - 36.4%, 2 points - 17.4%, 3 points - 7.6%, 4 points - 5.6%, 5 points - 1.7%, 6 points - 0.0%; P<0.0001, total mortality-5.3%). Independent predictors of in-hospital death were cardiogenic shock, thrombolysis in myocardial infarction (TIMI) risk score, renal insufficiency and pharmacotherapy index.", 
    "99": "Our findings support the need for more aggressive pharmacological treatment of patients with non-ST-elevation acute coronary syndromes remaining in community hospitals for conservative treatment. Broader implementation of current guidelines and more frequent invasive treatment could improve the outcomes of non-ST-elevation acute coronary syndromes patients.", 
    "100": "The present study was designed to test the hypothesis that cyclic-ADP-ribose (cADPR) serves as a novel second messenger to mediate intracellular Ca(2+) concentration in As4.1 cells, a prototype of renal juxtaglomerular cells, and thereby regulates the renin production and release. Western blot analysis showed that CD38, an enzyme responsible for the production of cADPR, was abundant in As4.1 cells. Using cADPR cycling assay, it was found that NaCl stimulated cADPR production in these cells, which was blocked by inhibition of ADP-ribosyl cyclase with nicotinamide. HPLC analysis showed that the conversion rate of beta-NGD into cGDPR was dramatically increased by NaCl, which was attenuated by nicotinamide. Using fluorescent microscopic imaging analysis, NaCl (100 mM) was demonstrated to stimulate a rapid Ca(2+) increase from the endoplasmic reticulum (ER), which was inhibited by a cADPR antagonist, 8-bromo-cADPR (30 microM), an inhibitor of ADP-ribosyl cyclase, nicotinamide (6 mM), the ryanodine receptors blocker, ryanodine (30 microM), or a Ca(2+)-induced Ca(2+) release inhibitor, tetracaine (10 microM) by 70-90%. Finally, NaCl was found to significantly lower the renin production and release levels in As4.1 cells, which was accompanied by decreases in renin mRNA levels. Pretreatment of these cells with various inhibitors or blockers above significantly blocked the inhibitory effect of NaCl on renin production and release. These results indicate that cADPR-mediated Ca(2+) signaling pathway is present in As4.1 cells and that this signaling pathway may play a contributing role in the regulation of renin production and release.", 
    "101": "Severe chronic mitral regurgitation (MR) is associated with progressive left ventricular (LV) systolic dysfunction. Both afterload reduction and beta-adrenergic blockade have been suggested as methods for preventing LV dysfunction in asymptomatic patients with MR and normal LV function, who are therefore not yet candidates for surgical intervention. The objective of this study was to determine if afterload reduction reduces progression of LV dysfunction in patients with severe MR. The reports of echocardiographic studies performed 20 +/-14 months apart were compared in a retrospective cohort of 134 asymptomatic patients with moderate-severe chronic MR and baseline ejection fraction (LVEF) >50%. Groups were defined by exposure to any afterload-reducing drug: Group 0, no exposure; Group 1, exposure beginning after the first echocardiogram; and Group 2, drug exposure beginning before the baseline echocardiogram. The groups differed importantly only in treatment duration. In 72 patients not exposed to beta-adrenergic blockade, LVEF decreased by a relative -3.2% in Group 0, while Group 1 increased by 3.4% and Group 2 increased by 5.1%, p <0.01. Among 62 patients exposed to beta-adrenergic blockade, LVEF consistently worsened (Group 0, 4.8%; Group 1, -3.3%; Group 2, -1.7%; p = 0.71) compared to the 72 patients without beta-adrenergic blockade. In a multivariate model that included treatment duration and exposure to other medications, the beneficial effect of afterload reduction (p <0.03) and the deleterious effect of beta-adrenergic blockade (p < 0.02) were significant. Afterload reduction halted or reversed the progressive worsening of left ventricular function while beta-adrenergic blockade had a deleterious effect.", 
    "102": "Dofetilide is currently recommended as second-tier therapy to maintain sinus rhythm in patients with paroxysmal atrial fibrillation (PAF) and normal left ventricular function, yet limited data support this recommendation. We examined the safety and efficacy of dofetilide in this setting through a retrospective chart review. We evaluated patients who had symptomatic PAF, normal left ventricular function, and no significant valvular disease. The end points were complete suppression of symptomatic PAF and subjective symptomatic improvement with dofetilide treatment. Over a 3-year period, 34 patients who had failed previous antiarrhythmic therapy were included. Of these, 3 discontinued dofetilide treatment before discharge. Of the remaining 31 who continued treatment after discharge, it was eventually discontinued in 13. At 12 months, symptomatic improvement was observed in 18 of 31 patients, 6 of whom remained asymptomatic. Treatment with dofetilide in this study was successful in less than 1 in 5 patients. Despite careful precautions, serious proarrhythmias, the major limiting side effect of dofetilide, still occurred during long-term follow-up.", 
    "103": "This report describes a variant of transient regional left ventricular dysfunction in which isolated basal left ventricular akinesia with normal mid-ventricular (papillary-level) wall motion and apical hypercontractility were noted in young women (mean age 31 years). This finding was demonstrated in 3 consecutive patients; the first patient was experiencing emotional life-altering events, and the second presented with an acute flare of multiple sclerosis. The third patient presented < 24 hours after methamphetamine use. Coronary angiography demonstrated normal epicardial coronary arteries in all patients. Wall motion abnormalities resolved within 2 to 6 weeks. In conclusion, the entity described in this report is reminiscent of apical ballooning (\"Tako-Tsubo\"), mid-ventricular ballooning, and apical sparing syndromes; however, isolated basal left ventricular involvement has not been previously described and is a newer variant in the spectrum of transient cardiomyopathies. The pathophysiology of this entity has not been elucidated. A unifying feature between the transient cardiomyopathic syndromes most likely is in the concentration, distribution, and activity of cardiac adrenergic receptors.", 
    "104": "To determine whether statin therapy improves survival in patients with heart failure (HF) secondary to nonischemic dilated cardiomyopathy (non-IDC), data from 1,024 patients with non-IDC (New York Heart Association functional class III and IV HF) and left ventricular ejection fraction < or =0.35 who were enrolled in the BEST were analyzed. The association of statin therapy at the initial screening visit with all-cause and cardiovascular mortality was evaluated using multivariate Cox proportional hazards models. After adjusting for age, gender, race, systolic blood pressure, total cholesterol, New York Heart Association functional class IV, estimated glomerular filtration rate, current cigarette smoking, left ventricular ejection fraction, angiotensin-converting enzyme inhibitor use, antiplatelet therapy, diabetes mellitus, treatment group (beta blocker or placebo), and hypertension, statin use was independently associated with decreased all-cause mortality (hazard ratio 0.38, confidence interval 0.18 to 0.82, p = 0.0134) and also with decreased cardiovascular death (hazard ratio 0.42, confidence interval 0.18 to 0.95, p = 0.037). In conclusion, in patients with moderate or severe HF due to non-IDC entered into BEST, statin therapy at entry was independently associated with a decrease in all-cause and cardiovascular mortality.", 
    "105": "Adverse cardiac outcomes continue to be an important cause of perioperative morbidity and mortality in the non-cardiac surgery. This is related to the high prevalence of coronary artery disease in the aging surgical population. Beta-blockers were proved useful and efficacious in the treatment of perioperative myocardial ischaemia and arrhythmia. Early studies suggested that the prophylactic perioperative beta-blockade could also reduce perioperative and long-term morbidity and mortality. The administration of beta-blockers to patients with coronary artery disease or with risk factors who undergo major noncardiac surgery is now recommended in the published guidelines. However, one recent meta-analysis and several new studies have not confirmed the postulated beneficial effects of perioperative betablockade and gave rise to an animated controversy. Until the finalization of ongoing large trials in the next two years, the decision to start prophylactic perioperative beta-blockade remains at the discretion of the responsible physicians. This decision should be based on the patient's risk, the type of surgery and on the consideration of potential interactions and side-effects of the selected beta-blocker.", 
    "106": "The aim of this population-based cohort study was to examine the changes in the regular use of cardiovascular medication among the elderly aged 75 years or more in Finland in 1998 and 2003.", 
    "107": "The study population (n = 700) was a random sample of all persons aged 75 years or more living in Kuopio, in eastern Finland. Of them, 601 persons participated in 1998. The surviving persons (n = 339) were re-examined in 2003. Of them 85% (n = 289) were home-dwelling and 15% (n = 50) lived in institutional care. Data on their use of medication and their physical and mental health was collected from interviews conducted by trained nurses.", 
    "108": "From 1998 to 2003 regular use of one or more cardiovascular medicine increased from 80% to 87% among all the survivors (n = 339, P < 0.001). The mean number of regularly used cardiovascular medicines increased from 2.1 (95% CI 1.9-2.3) to 2.7 (95% CI 2.5-2.9, P < 0.001) during the follow-up period. The most commonly used cardiovascular medicines were beta-blocking agents. The proportion of users of beta-blocking agents was in 1998 45% and in 2003 51%. The proportion of users of diuretics increased from 27% to 40% (P < 0.001), users of cardiac therapy from 35% to 43% (P < 0.001), users of ACE inhibitors and AT 1 receptor antagonists from 20% to 30% (P < 0.001) and users of lipid modifying agents from 7% to 12%.", 
    "109": "The use of cardiovascular medicines was common among elderly persons. The proportion of users increased with age and over time. A large proportion of elderly persons would need medication monitoring focusing on cardiovascular medication.", 
    "110": "Recent analyses in the temporal trends of mortality and hospitalization in patients with chronic heart failure showed marginal changes in the last 20 years, particularly in the elderly. According to the Euro Heart Survey program and other observational reports, only 37-50% of patients with heart failure are treated with beta-blockers, with a dosage that is approximately half the target dose of clinical trials. The most frequent reason for the limited use of beta-blockers and the suboptimal doses prescribed, is age greater than 70 years. Only two multicenter, double-blind, randomized, placebo-controlled, parallel group trials; the Effects of Nebivolol on Left Ventricular Function in Elderly Patients with Chronic Heart Failure (ENECA) and the Study of Effects of Nebivolol Intervention on Outcomes and Rehospitalization Seniors with Heart Failure (SENIORS), both with nebivolol, have been specifically aimed to assess the efficacy of beta-blockade in elderly heart failure patients. The results of such trials demonstrated that the drug is well tolerated and effective in reducing mortality and morbidity, and that the beneficial clinical effect is independent of the baseline ejection fraction.", 
    "111": "A recent meta-analysis of drug effects in patients with hypertension claims that all beta-adrenergic blockers are equally effective but less so than other antihypertensive drugs. Published comparisons of the beta-adrenergic blocker atenolol and non-atenolol beta-adrenergic blockers indicate different effects on death rates, arrhythmias, peripheral vascular resistance and prognosis post myocardial infarction, all in disfavor of atenolol. In keeping with these findings, the data presented in the meta-analysis indicate that atenolol is less effective than the non-atenolol beta-adrenergic blockers both when compared with placebo and with other antihypertensive drugs. These findings were not, however, statistically significant.", 
    "112": "We performed an additional analysis with a Bayesian statistical method in order to make further use of the published data.", 
    "113": "Our calculations on the clinical data in the meta-analysis showed 13% lower risk (risk ratio 0.87) of myocardial infarction among hypertensive patients taking non-atenolol beta-adrenergic blockers than among hypertensive patients taking atenolol. The 90 % credibility interval ranged from 0.75 to 0.99, thereby indicating statistical significance. The probability of at least 10% lower risk (risk ratio </= 0.90), which could be considered to be of clinical interest, was 0.69.", 
    "114": "Taken together with the other observations of differences in effects, we conclude that the claim that all beta-adrenergic blockers are inferior drugs for hypertensive patients should be rejected. Atenolol is not representative of the beta-adrenergic blocker class of drugs as a whole and is thus not a suitable drug for comparisons with other antihypertensive drugs in terms of effect. The non-atenolol beta-adrenergic blockers should thus continue to be fundamental in antihypertensive drug treatments.", 
    "115": "For half a century, controlled hypotension has been used to reduce bleeding and the need for blood transfusions, and provide a satisfactory bloodless surgical field. It has been indicated in oromaxillofacial surgery (mandibular osteotomy, facial repair), endoscopic sinus or middle ear microsurgery, spinal surgery and other neurosurgery (aneurysm), major orthopaedic surgery (hip or knee replacement, spinal), prostatectomy, cardiovascular surgery and liver transplant surgery. Controlled hypotension is defined as a reduction of the systolic blood pressure to 80-90 mm Hg, a reduction of mean arterial pressure (MAP) to 50-65 mm Hg or a 30% reduction of baseline MAP. Pharmacological agents used for controlled hypotension include those agents that can be used successfully alone and those that are used adjunctively to limit dosage requirements and, therefore, the adverse effects of the other agents. Agents used successfully alone include inhalation anaesthetics, sodium nitroprusside, nitroglycerin, trimethaphan camsilate, alprostadil (prostaglandin E1), adenosine, remifentanil, and agents used in spinal anaesthesia. Agents that can be used alone or in combination include calcium channel antagonists (e.g. nicardipine), beta-adrenoceptor antagonists (beta-blockers) [e.g. propranolol, esmolol] and fenoldopam. Agents that are mainly used adjunctively include ACE inhibitors and clonidine. New agents and techniques have been recently evaluated for their ability to induce effective hypotension without impairing the perfusion of vital organs. This development has been aided by new knowledge on the physiology of peripheral microcirculatory regulation. Apart from the adverse effects of major hypotension on the perfusion of vital organs, potent hypotensive agents have their own adverse effects depending on their concentration, which can be reduced by adjuvant treatment. Care with use limits the major risks of these agents in controlled hypotension; risks that are generally less important than those of transfusion or alternatives to transfusion. New hypotensive drugs, such as fenoldopam, adenosine and alprostadil, are currently being evaluated; however, they have disadvantages and a high treatment cost that limits their development in this indication. New techniques of controlled hypotension subscribe to the use of the natural hypotensive effect of the anaesthetic drug with regard to the definition of the ideal hypotensive agent. It must be easy to administer, have a short onset time, an effect that disappears quickly when administration is discontinued, a rapid elimination without toxic metabolites, negligible effects on vital organs, and a predictable and dose-dependent effect. Inhalation agents (isoflurane, sevoflurane) provide the benefit of being hypnotic and hypotensive agents at clinical concentrations, and are used alone or in combination with adjuvant agents to limit tachycardia and rebound hypertension, for example, inhibitors of the autonomic nervous system (clonidine, beta-blockers) or ACE inhibitors. When they are used alone, inhalation anaesthetics require high concentrations for a significant reduction in bleeding that can lead to hepatic or renal injury. The greatest efficacy and ease-of-use to toxicity ratio is for techniques of anaesthesia that associate analgesia and hypotension at clinical concentrations without the need for potent hypotensive agents. The first and oldest technique is epidural anaesthesia, but depending on the surgery, it is not always appropriate. The most recent satisfactory technique is a combination treatment of remifentanil with either propofol or an inhalation agent (isoflurane, desflurane or sevoflurane) at clinical concentrations. In light of the current literature, and because of their safety and ease of use, these two techniques are preferred.", 
    "116": "Studies are scant on the effects of short-term carvedilol treatment as an adjuvant to angiotensin-converting enzyme (ACE) inhibitor in patients with left ventricular (LV) systolic dysfunction. The objective of this study was to find the effects of short-term treatment of carvedilol on patients with ischemic LV systolic dysfunction (defined as LV ejection fraction (LVEF) <or=30% on 2D echocardiography) undergoing coronary artery bypass surgery (CABG). There were 74 patients that received ACE inhibitor without any beta-blocker (control) and 67 patients that received carvedilol in addition to ACE inhibitor following CABG (carvedilol group). After 1 month of drug administration following CABG, the control group was found to have significantly greater percent improvement in LVEF (29.1% +/- 5.39%) as compared with the carvedilol group (15.3% +/- 4.89%). However, after 3 and 6 months, LVEF levels were found to be significantly greater in the carvedilol group as compared with the control group. Further, at 6 months of drug administration, LV end systolic diameter was significantly less in the carvedilol group (39.11 +/- 1.10 mm) as compared with the control group (43.49 +/- 1.39 mm). Thus, carvedilol produces beneficial effect on short-term administration in terms of LV contractility when given along with ACE inhibitor as compared with ACE inhibitor therapy alone.", 
    "117": "Little is known on the use of evidence-based medications in patients with acute myocardial infarction (AMI) across all ages. We undertook this study to describe the patterns of prescription and discontinuation of anti-platelet agents, beta-blockers, angiotensin converting enzyme (ACE) inhibitors and/or angiotensin receptor blockers (ARBs) and statins in all patients post-AMI.", 
    "118": "Using population-based administrative databases, patients with an AMI between 1999 and 2004 (21 494 men and 13 241 women) were identified. Rates of prescriptions after discharge and time to discontinuation of the study drugs were computed for various age groups.", 
    "119": "The proportion of patients prescribed a study drug increased throughout the study period. In 2003-2004, 90% of patients were prescribed an anti-platelet agent, 77% a beta-blocker, 72% a statin and 70% an ACE inhibitor and/or an ARB within 30 days of discharge from their AMI. However, the rates of discontinuation increased significantly during follow-up and, in men, reached 27% by 2 years and 42% by 5 years for beta-blockers. The rates of discontinuation of all four study drugs had a parabolic shape with the youngest and oldest patients having the highest rates.", 
    "120": "The use of evidence-based drugs for patients after AMI is increasing. However, efforts aimed at closing the treatment gap may be mitigated by high rates of discontinuation, especially in patients at the extremes of the age spectrum.", 
    "121": "We compared insulin and glucose (IN/G) to vasopressin plus epinephrine (V/E) in a pig model of beta-blocker toxicity. Primary outcome was survival over four hours.", 
    "122": "Ten pigs received a 0.5 mg/kg bolus of propranolol IV followed by a continuous infusion. At the point of toxicity 20 ml/kg normal saline was rapidly infused and the propranolol drip continued at 0.125 mg/kg/min over four hours of resuscitation. Each pig was randomized to either IN/G or V/E. The V/E group began with epinephrine at 10 mcg/kg/min titrated up by 10 mcg/kg/min every 10 min to 50 mcg/kg/min or until baseline was obtained. Simultaneously, these pigs received vasopressin at 0.0028 units/kg/min, titrated upwards every 10 min to 0.014 units/kg/min or until baseline was obtained. The IN/G group began with a 2 units/kg/hr drip and increased by 2 units every 10 minutes to 10 units/kg/hr, or until baseline hemodynamics were obtained. CO, SVR, systolic blood pressure, HR, MAP, glucose, and potassium were monitored. Glucose was given for values <60 mg/dl.", 
    "123": "The study was terminated early due to marked survival differences after five pigs were entered in each group. All IN/G group pigs survived four hours. All V/E group pigs died within 90 min. CO in the IN/G group increased throughout the four hours, rising above pre-propranolol levels, while MAP, SBP, and SVR all trended slightly downward. CO in the V/E group dropped until death, while MAP, SBP, and SVR rose precipitously until 30-60 minutes when these dropped abruptly until death. Glucose was required in the IN/G group.", 
    "124": "In this swine model, IN/G is superior to V/E to treat beta-blocker toxicity. IN/G has marked inotropic properties while the vasopressor effects of V/E depress CO and contribute to death. Increasing SVR in this condition is detrimental to survival.", 
    "125": "Our previous study demonstrated that periostin, an extracellular matrix protein, plays an important role in left ventricular remodeling through the inhibition of cell-cell interactions. Because the gene regulation of periostin has not yet been examined, we focused on the effects of angiotensin (Ang) II and mechanical stretch, because Ang II and mechanical stretch are related to cardiac remodeling after myocardial infarction. First, we examined the effects of Ang II on periostin in myocytes and fibroblasts in vitro. Ang II significantly increased periostin through phosphatidylinositol 3-kinase, c-Jun N-terminal kinase, p38, and extracellular signal-regulated kinase 1/2 pathways in myocytes and fibroblasts (P<0.05). On the other hand, mechanical stretch also significantly increased periostin expression (P<0.05). This increase was inhibited partially, but significantly, by an Ang II receptor blocker, valsartan, and inhibited almost completely by valsartan with the neutralization antibodies for transforming growth factor-beta and platelet-derived growth factor-BB (P<0.05). Therefore, we further examined periostin expression in vivo. Periostin expression was significantly increased in infarcted myocardium (P<0.05), and treatment with valsartan significantly attenuated it at 4 weeks after myocardial infarction (P<0.05), accompanied by a significant improvement in cardiac dysfunction (P<0.05). Overall, the present study demonstrated that Ang II, as well as mechanical stretch, stimulated periostin expression in both cardiac myocytes and fibroblasts, whereas valsartan significantly attenuated the increase in periostin expression. The inhibition of periostin by valsartan might especially contribute to its beneficial effects on cardiac remodeling after myocardial infarction.", 
    "126": "An increasing number of \"pay for performance\" initiatives for hospitals and physicians ascribe performance by ranking hospitals or physicians on quality of care measures. Payment is subsequently based on where a hospital or physician ranks among peers. This study examines the variability of ranking hospitals on quality of care measures and its impact on comparing hospital performance. Variability in the ranks of 3 quality of care measures was examined: discharge instruction for congestive heart failure, use of beta-blockers at discharge for heart attack, and timing of initial antibiotic therapy within 4 hours of admission to the hospital for pneumonia. The data are available on the Centers for Medicare and Medicaid Services Web site as part of the Hospital Quality Alliance project. We found that considerable uncertainty exists in ranking of hospitals on these measures, which calls into question the use of rank ordering as a determinant of performance.", 
    "127": "The objective of this case report is to highlight the possibility of akathisia in any patient who has recently recovered from encephalitis and now presents with motor restlessness.", 
    "128": "We describe a 15-year-old boy presenting with the onset of abnormal and excessive motor restlessness following successful resolution of encephalitis. After thorough investigations and repeated psychiatric examinaton patient was diagnosed as suffering from postencephalitic akathisia.", 
    "129": "Thioridazine proved of no help. Patient achieved near complete recovery after treatment with propanolol within 2 weeks.", 
    "130": "Clinician should keep in mind that akathisia can have various etiologies and encephalitis may be the one of them. Propanolol is quite effective in patients with postencephalitic akathisia.", 
    "131": "The \"tako-tsubo\" syndrome, initially described by Japanese authors is an apical akinesis of the left ventricule without significant coronary artery disease, with a moderate elevation of troponine I. We report 2 cases of women (with an average age of 68 years). They were refered for suspected acute coronary syndrome including on admission chest pain and ST segment elevation. Cardiac ultrasonography shew an apical akinesis. Coronary angiography didn't show significant coronary lesion. A moderate elevation of troponine was noted but no significant elevation of CPK. The prognosis has been excellent for these 2 patients. We observed a ventricular tachycardia due to QT lengthening in 1 case treated anteriorly by Flecaïn which spontaneously resolved. The first month, the electrocardiogram and cardiac ultrasonography anomalies disappeared totally. The treatment is based on beta-blockers, aspirin, statines, ACE. In the two cases, we didn't find arguments for myocarditis, recanalized thrombosis, coronary spasm, pheochromocytomas, but a risk factor is inboth: emotional stress. Maybe the diagnosis could be easier with the submillimeter cardiac computed tomography.", 
    "132": "Airway submucosal gland cell (SMGC) secretions are under the control of various neurotransmitters and hormones. Interactions between different pathways, such as those mediated by cAMP and Ca(2+), in controlling mucus or electrolyte secretions are not well understood. Prostaglandin E(2) (PGE(2)) or forskolin has been shown to enhance acetylcholine (ACh)-induced short circuit current (I(SC)) in SMGC mucous cell monolayers. We show that PGE(2), by activating cAMP-dependent protein kinase A (PKA), enhanced ACh-induced, Ca(2+)-mediated current and changes in [Ca(2+)](i) in mucous cells. PGE(2) pretreatment sensitized ACh-induced I(SC) (DeltaI(SC)) by activating endoprostanoid (EP(2)) receptors. PKA inhibitors 14-22 amide PKI (PKI) and Rp-diastereomer (Rp) of cAMPs prevented the effect of PGE(2). Removing external Ca(2+) or pretreatment with the Ca(2+) entry blocker, SKF96365 [1-[beta-(3-(4-methoxyphenyl) propoxy)-4-methoxyphenethyl]-1H-imidazole hydrochloride1-[2-(4-methoxyphenyl)-2-[3-(4-methoxyphenyl) propoxy] ethyl] imidazole], shifted the concentration-response relationships for ACh to the right but did not abolish PGE(2)-induced sensitization of the ACh response. An inositol 1,4,5-trisphosphate (IP(3)) receptor antagonist and Ca(2+) entry blocker, 2-aminoethoxydiphenyl borate, abolished the ACh-induced response. Charybdotoxin, but not iberiotoxin (IbTX), inhibited the ACh-induced DeltaI(SC). Clotrimazole, but not IbTX, inhibited the ACh-induced serosal K(+) current. Under whole-cell patch clamp, ACh-induced K(+) and Cl(-) currents were coincident with increases in [Ca(2+)](i) in single mucous cells. PGE(2) or forskolin pretreatment did not induce current or [Ca(2+)](i) changes but enhanced ACh-induced currents, membrane hyperpolarization, and [Ca(2+)](i) changes. Intra-cellular dialysis with the PKA-catalytic subunit enhanced ACh-induced whole-cell current as well. These findings demonstrate that PGE(2), via EP(2) receptors and the cAMP/PKA pathway, activates Ca(2+) entry-independent mechanisms, possibly by increasing IP(3)-mediated Ca(2+) release, resulting in the sensitization of ACh-induced currents.", 
    "133": "State-of-the-art therapy for beta-adrenergic receptor blocker and calcium channel antagonist toxicity is reviewed in the light of new insights into drug-induced shock. A brief discussion of pathophysiology, including cardiac, hemodynamic, and metabolic effects of cardiac drug toxicity, provides a foundation for understanding the basis of therapy. The major focus of this review is a critical evaluation of antidotal use of calcium, glucagon, catecholamines, insulin-euglycemia, and other novel therapies based on investigational studies and cumulative clinical experience.", 
    "134": "Laxative effects of Senna preparations are mainly mediated by rheinanthrone, a metabolite formed in the intestinal flora from dianthrones. Nevertheless, it was not clear whether dianthrones are bioavailable at all and contribute to the overall effects of this important medicinal plant. Using the Caco-2 human colonic cell line as an in vitro model of the human intestinal mucosal barrier, the bioavailability of dianthrones was studied in apical to basolateral (absorptive) and basolateral to apical (secretive) direction. Permeability coefficients (P(c)) and percent transport were calculated based on quantitations by HPLC. From the data obtained it was concluded that sennosides A and B, as well as their aglycones sennidine A and B are transported through the Caco-2 monolayers in a concentration-dependent manner and their transport was linear with time. The absorption in apical to basolateral direction was poor and P(c) values were comparable to mannitol. The transport was higher in the secretory direction, indicating a significant efflux (e.g. by efflux pumps) of the (poorly) absorbed compounds in the intestinal lumen again. Our findings support the general understanding that the laxative effects of Senna are explainable mainly by metabolites and not by the natively present dianthrones.", 
    "135": "A growing number of studies show strong associations between stress and altered immune function. In vivo studies of chronic and acute stress have demonstrated that cognitive stressors are strongly correlated with high levels of catecholamines (CT) and corticosteroids (CS). Although both CS and CT individually can inhibit the production of T-helper 1 (TH1, type-1 like) cytokines and simultaneously promote the production of T-helper 2 (TH2, type-2 like) cytokines in antigen-specific and mitogen stimulated human leukocyte cultures in vitro, little attention has been focused on the effects of combination CT and CS in immune responses that may be more physiologically relevant. We therefore investigated the combined effects of in vitro CT and CS upon the type-1/type-2 cytokine balance of human peripheral blood mononuclear cells (PBMC) as a model to study the immunomodulatory effects of superimposed acute and chronic stress. Results demonstrated a significant decrease in type-1 cytokine production (IFN-gamma) and a significant increase in type-2 cytokine production (IL-4, IL-10) in our CS+CT incubated cultures when compared to either CT or CS agents alone. Furthermore, variable enhancement of type-1/type-2 immune deviation occurred depending upon when the CT was added. The data suggest that CS can increase the sensitivity of PBMC to the immunomodulatory effects of CT and establishes an in vitro model to study the combined effects of in vivo type-1/type-2 cytokine alterations observed in acute and chronic stress.", 
    "136": "In this work, six amino acid derived (L-leucinol, L-leucine, L-isoleucinol, L-isoleucine, L-valinol, and L-valine) polymeric chiral surfactants with carboxylate and sulfate head groups that were recently synthesized in our laboratory [30, 33, 35] are compared for the simultaneous enantioseparation of several groups of structurally similar analytes under neutral and basic pH conditions. The physicochemical properties of the monomers and polymers of both classes of sulfated and carboxylated surfactants are compared. In addition, cryogenic high-resolution electron microscopy showed tubular structures with distinct order of the tubes of 50-100 nm width. A Plackett-Burmann experimental design is used to study the factors that influence the chiral resolution and analysis time of ten structurally related phenylethylamines (PEAs). It is observed that increasing the number of hydroxy groups on the benzene ring of the PEAs resulted in deterioration of enantioseparation using any of the six polymeric surfactants. For all three classes of PEAs, polysodium N-undecenoxycarbonyl-L-amino acidate (poly-L-SUCAA)-type surfactants provided enhanced resolution compared to that of polysodium N-undecenoxycarbonyl-L-amino acid sulfates (poly-L-SUCAASS). Several classes of basic and neutral chiral compounds (e.g., beta-blockers benzoin derivatives, PTH-amino acids, and benzodiazepines) also provided improved chiral separations with poly-L-SUCAA. Among the poly-L-SUCAAs, polysodium N-undecenoxycarbonyl-L-isoleucine sulfate (poly--SUCL) exhibited overall the best enantioseparation capability for the investigated basic and neutral compounds, while among the poly-L-SUCAASs, polysodium N-undecenoxycarbonyl-L-isoleucine sulfate (poly-L-SUCILS), and polysodium N-undecenoxycarbonyl-L-valine sulfate (poly-L-SUCVS) proved to be equally effective for enantioseparation. This work clearly demonstrates that variation in the head group of polymeric alkenoxy amino acid surfactants has a significant effect on chiral separations.", 
    "137": "Cardiovascular disease is the leading cause of death after anesthesia and surgery. The preoperative identification of patients with underlying coronary artery disease is important to initiate appropriate treatment strategies in order to reduce the risk of perioperative complications. The current review will discuss new insights in the field of perioperative medicine that can be applied to clinical practice or stimulate further investigation.", 
    "138": "Recent findings in the past year have developed preoperative risk stratification in terms of simplicity, safety, accuracy and cost-effectiveness. Natriuretic peptides have been demonstrated to be promising new preoperative risk markers. Although recommended in high-risk patients, noninvasive cardiac stress testing may be safely omitted in patients at intermediate risk. The antiischemic properties of beta-blockers have been well described. In clinical practice, however, adequate beta-blocker dosage, tight perioperative heart rate control and continuation of beta-blockers after surgery may also be important factors. Statins have emerged as promising drugs with perioperative cardioprotective properties. Before recommending routine administration of statin therapy, however, more clinical trials are needed.", 
    "139": "New perceptions in perioperative medical management and novel developments in surgical and anesthesiology techniques continue to improve the cardiovascular outcome of patents undergoing major noncardiac surgery.", 
    "140": "Histamine increases endothelial nitric oxide (NO) production as an endothelium-dependent vasodilator, which acts as a vasoconstrictor in atherosclerotic coronary arteries. To investigate the relation between histamine and NO production in intimal smooth muscle cells (SMCs), we studied the effect of histamine on inducible NO synthase (iNOS) expression in the SMCs.", 
    "141": "In cultured human intimal SMCs, histamine increased NO production, iNOS expression, and NF-kappaB nuclear translocation, which were inhibited by histamine H1 blocker and NF-kappaB inhibitor. Luciferase assay using -8.3 kb upstream of human iNOS promoter region and electrophoretic mobility shift assay suggested that a NF-kappaB motif located at -3922 to -3914 would be necessary for histamine-inducible promoter activity. In addition, H1 blocker, NF-kappaB inhibitor, and dominant negative IkappaB alpha or IkappaB kinase beta downregulated the histamine-induced iNOS promoter activity. In the human aorta, histamine content was estimated to be 310+/-66 pmol/mg protein in the atherosclerotic intima, while that was to be 43+/-22 pmol/mg protein in the media (P<0.001).", 
    "142": "Histamine stimulates intimal SMCs to increase iNOS expression via H1 receptors and NF-kappaB signaling pathway. Histamine could be one of NO-regulating factors, by inducing iNOS expression in intimal SMCs, and may be related to atherogenesis.", 
    "143": "Although much is known about the value of B-type natriuretic peptide (BNP) at rest, the significance of the responsiveness of BNP during exercise in patients with chronic heart failure (HF) without coronary artery disease remains to be established. A role of BNP release during exercise in the functional disability of patients with chronic HF and idiopathic dilated cardiomyopathy (IDC) was hypothesized. One hundred five consecutive patients with an established diagnosis of HF and IDC who underwent symptom-limited cardiopulmonary exercise testing were studied. BNP was measured immediately before exercise and within 1 minute of the end of exercise. BNP at rest increased significantly at peak exercise (median from 66.5 (first, third quartiles 18, 168) to 72.0 pg/ml (26, 208), p <0.001), but BNP response was not uniform. BNP response increased in 63% of patients, did not change in 22%, and decreased in 15%. BNP at rest and BNP response showed an inverse correlation (p <0.001, r = -0.523). Aging and low left ventricular ejection fraction were independent predictors of higher BNP levels at rest, but lower BNP response. Beta-blocker therapy did not influence BNP response. BNP at rest correlated negatively with functional capacity (p <0.001, r = -0.516), whereas BNP response correlated positively (p = 0.002, r = 0.326). Patients with BNP release (vs patients without) had higher maximum oxygen consumption (19.2 +/- 5.1 vs 15.9 +/- 3.6, p <0.001), better functional capacity (59 +/- 13% vs 50 +/- 15%, p = 0.002), and lower minute ventilation/carbon dioxide production slope (33.6 +/- 4.8 vs 36.5 +/- 7.7, p = 0.026) independent of other clinical parameters. In conclusion, BNP release during exercise could be a determinant of functional capacity in patients with chronic HF and IDC.", 
    "144": "Heart failure (HF) in the community differs meaningfully from that in clinical trials, particularly the higher prevalence of patients with preserved left ventricular (LV) ejection fraction (EF) typically excluded from clinical trials, thus limiting knowledge of their responsiveness to beta-blocker therapy. From a community-based registry of 4,280 patients with HF starting treatment with the beta blocker carvedilol, we compared characteristics, carvedilol titration, and outcomes of patients according to LVEF >40% or <40% (as in clinical trials) and across the spectrum of LVEF <21%, 21% to 30%, 31% to 40%, and >40%. Patients with preserved EF (LVEF >40%) were older and more often women and hypertensive. Lower LVEF was associated with worse functional class and more HF hospitalizations in the previous year. Carvedilol dose decreased with increasing LVEF. Hospitalization rates for HF related inversely to LVEF before starting carvedilol therapy and decreased from the previous year in all LVEF groups during follow-up. Although 1-year mortality rate decreased from 8% with LVEF < or =20% to 6% with LVEF >40%, adjusted hazard ratios were not significantly different across LVEF groups. Thus, characteristics of community patients with HF vary across the spectrum of LVEF. Patients with HF and preserved EF treated with carvedilol in the community improve symptomatically and experience fewer HF hospitalizations after initiating carvedilol. In conclusion, without a control group, the effect of carvedilol on outcomes is not conclusive and trials of carvedilol in patients with HF and preserved EF should be undertaken.", 
    "145": "The prognostic effect of beta-blocker treatment on ST-elevation acute myocardial infarction (STEMI) is controversially discussed in the era of reperfusion therapy. From the German multicenter registry Maximal Individual Therapy of Acute Myocardial Infarction PLUS (MITRA PLUS), 17,809 consecutive patients with STEMI treated with a guideline-recommended therapy with aspirin and an angiotensin-converting enzyme inhibitor were investigated; the prognostic effect of additional acute beta-blocker treatment was analyzed. Patients with cardiogenic shock were excluded. Of included patients, 77.6% received additional acute beta-blocker treatment and 22.4% did not. Patients with beta-blocker treatment were younger and more often received reperfusion therapy. Acute beta-blocker treatment was associated with a lower hospital mortality (univariate analysis 4.9% vs 10.8%, p <0.001; multivariate analysis odds ratio [OR] 0.70, 95% confidence interval [CI] 0.61 to 0.81). Acute beta blockade was significantly associated with a lower hospital mortality in patients without (OR 0.66, 95% CI 0.56 to 0.79) and with (OR 0.76, 95% CI 0.60 to 0.98) reperfusion therapy. The greatest benefit of acute beta-blocker treatment, measured by the number needed to treat to save 1 life, was found in patients with anterior MI, a heart rate > or =80 beats/min, no reperfusion therapy, female gender, and age > or =65 years. In conclusion, acute beta-blocker therapy in the clinical practice of treating patients with STEMI, in addition to aspirin and angiotensin-converting enzyme inhibitor therapy, was independently associated with a significant decrease in hospital mortality in patients with and without reperfusion therapy. High-risk patients with STEMI, such as elderly patients and patients without reperfusion therapy, showed a greater benefit of acute beta-blocker therapy than low-risk patients with STEMI.", 
    "146": "The present study was undertaken to investigate the antidepressant-like effects of the methylene chloride fraction of Albizzia julibrissin (MCAJ) using a tail suspension test in mice. MCAJ was orally administered at 50, 100, or 200 mg/kg to mice, 1 h before the tail suspension test. Acute treatment with MCAJ at 200 mg/kg significantly reduced the immobility time compared with the control group, and thus showed an antidepressant-like effect. This effect was comparable to that of imipramine at 10 mg/kg. This antidepressant-like effect was reversed by treatment with WAY-100635 (a 5-HT1A receptor antagonist) or pindolol (a 5-HT1A/1B receptor antagonist). However, the antidepressant effect of MCAJ was not effected by treatment with GR55562 (a 5-HT1B receptor antagonist) or ketanserin (a 5-HT2A receptor antagonist). Therefore, our findings suggest that MCAJ exerts its antidepressant-like effect via the 5-HT1A receptor system.", 
    "147": "Arterial hypertension is one of the most common health problems occurring in highly developed countries. It was proved that long-term and regular physical activity results in hypotensive effect.", 
    "148": "A goal of the present study was to assess an influence of six-month ambulatory cardiac rehabilitation on arterial pressure level in patients with coronary artery disease and hypertension as well as analysis of correlation between pressure values alterations and intensity of cardiac training.", 
    "149": "A study group comprised 103 patients (mean age: 61.2 +/- 0.8 years) manifesting coronary artery disease accompanied by arterial hypertension. A control group constituted 39 normotensive patients with coronary artery disease (mean age: 59.4 +/- 1.3 years). The both observed groups differ from each other only with values of left ventricle mass index and drug regimen established at least three months prior to the follow-up onset. During the rehabilitation cycle, no treatment corrections were made and no new preparations were added. The all patients were enrolled to the six-month cardiac rehabilitation program. The program comprised 45-minute training with cycle ergometer, three times a week, and generally improving gym exercises, two times a week. The analyses concerned systolic and diastolic pressure values, measured just before each training (resting pressure) and just after peak exercise interval (peak pressure), at the beginning and at the end of the rehabilitation cycle. At the initial stage, the patient group with hypertension demonstrated the higher pressure values (resting and peak), as compared with the control group.", 
    "150": "Cardiac rehabilitation performed in the examined patients caused a statistically significant reduction of the mean resting pressure, both systolic (p < 0.01) and diastolic (p < 0.01). As to the mean peak pressure in this group, systolic diminished slightly (NS), but diastolic was reduced significantly (p < 0.01). In the control group, after six-month rehabilitation the values appeared to be lowered insignificantly in relation to systolic and diastolic resting pressure, likewise diastolic peak pressure, and contrarily systolic peak pressure increased slightly. Assessing an interrelation between the final outcome of the rehabilitation program, expressed as delta of arterial pressure, and terminal training workload and delta of training workload, only for delta of systolic pressure and final training workload, a positive correlation of statistical significance was found out, which is considered an implication of physiological reaction against an increase of training workload.", 
    "151": "Long-term and regular cardiac training induced the larger alterations of pressure values in the patients with hypertension, as compared with the normotensive patients. A positive effect of cardiac rehabilitation on arterial pressure level in the hypertensive patients was found to be independent of the training intensity.", 
    "152": "Evidence suggests that carvedilol decreases muscle sympathetic nerve activity (MSNA) in patients with heart failure (HF) but carvedilol fails to improve forearm vascular resistance and overall functional capacity. Exercise training in HF reduces MSNA and improves forearm vascular resistance and functional capacity.", 
    "153": "To investigate whether the beneficial effects exercise training on MSNA are maintained in the presence of carvedilol.", 
    "154": "Twenty seven HF patients, NYHA Class II-III, EF <35%, peak VO(2) <20 ml/kg/min, treated with carvedilol were randomly divided into two groups: exercise training (n=15) and untrained (n=12). MSNA was recorded by microneurography. Forearm blood flow (FBF) was measured by venous occlusion plethysmography. The four-month training program consisted of three 60-min exercise/week on a cycloergometer. Baseline parameters were similar between groups. Exercise training reduced MSNA (-14+/-3.3 bursts/100 HB, p=0.001) and increased forearm blood flow (0.6+/-0.1 mL/min/100 g, p<0.001) in HF patients on carvedilol. In addition, exercise training improved peak VO(2) in HF patients (20+/-6%, p=0.002). MSNA, FBF and peak VO(2) were unchanged in untrained HF patients on carvedilol.", 
    "155": "Exercise training reduces MSNA in heart failure patients treated with carvedilol. In addition, the beneficial effects of exercise training on muscle blood flow and functional capacity are still realized in patients on carvedilol.", 
    "156": "Hypertension and type-2 diabetes are frequently observed concomitantly in a same patient. There are possibilities to delay the onset of type-2 diabetes, especially in patients already managed for hypertension. Trials on renin-angiotensin blockers show that compared to other drug therapies, there is a lower incidence of diabetes in patients treated by an ACE-inhibitor or an Angiotensin 11 antagonist and the benefit can be estimated at 22% (relative risk at 0.78 with a confidence interval from 0.74 to 0.83). A higher risk of occurrence of type-2 diabetes is particularly noted in those under beta-blocking therapy combined to diuretics. In ALLHAT, the comparison of a thiazide diuretic, an ACE-inhibitor and a calcium antagonist showed that the incidence of new cases of diabetes was the highest in the diuretic group and the lowest in the ACE-inhibitor group. Hypertensive patients under calcium antagonists presented an incidence in between the two other groups. According to a recent hypothesis, the insulin-resistance decrease as a consequence of renin-angiotensin system blocking is related to the recruitment of pre-adipocytes. The NAVIGATOR and ONTARGET trials will probably confirm the preliminary results obtained in this topic. Their results are expected within the 2 next years.", 
    "157": "To determine the relation between office intraocular pressure (IOP) and 24-hour IOP in patients with primary open-angle glaucoma (POAG) treated with 3 kinds of antiglaucoma eye drops.", 
    "158": "Subjects were 42 patients with POAG (71 eyes). All were being treated with 3 different topical antiglaucoma eye drops (latanoprost, beta-blocker, and carbonic anhydrase inhibitor). Twenty-four-hour IOP values were obtained in the sitting position with a Goldmann applanation tonometer at 3-hour intervals.", 
    "159": "Maximum 24-hour IOP (mean+/-SD) was 19.76+/-5.65 mm Hg, minimum 24-hour IOP was 13.06+/-4.75 mm Hg, mean 24-hour IOP was 16.30+/-4.90 mm Hg, and 24-hour IOP fluctuation was 6.70+/-2.81 mm Hg. Office IOP was 16.23+/-4.58 mm Hg, and office IOP fluctuation was 2.75+/-1.68 mm Hg. There was no significant difference between office IOP and mean 24-hour IOP (P=0.93). There was no correlation between office IOP and 24-hour IOP fluctuation (r=0.15; P=0.25) or between office IOP fluctuation and 24-hour IOP fluctuation (r=0.19; P=0.17). Maximum 24-hour IOP occurred during office hours in 22 eyes (33.8%). The frequency of maximum 24-hour IOP occurring during office hours was significantly less than that of minimum 24-hour IOP (P<0.001).", 
    "160": "In POAG patients treated with 3 kinds of antiglaucoma eye drops, office IOP was similar to mean 24-hour IOP. However, it was difficult to estimate 24-hour IOP fluctuation and maximum 24-hour IOP on the basis of office IOP.", 
    "161": "The purpose of the study was to develop an optimum formulation of self-emulsifying drug delivery systems (SEDDS) containing puerarin and to evaluate its absolute bioavailability. Using oleic acid as oil, Tween-80 as surfactant and propylene glycol as cosurfactant, a series of mixtures comprising oleic acid, propylene glycol and Tween 80 were prepared and their self-emulsifying properties were studied. Pseudo-ternary phase diagrams were constructed to identify the efficient self-emulsification region and particle sizes of the resultant emulsions were determined using a laser diffraction sizer. From these studies, an optimized formulation consisting of oil (17.5%), Tween-80 (34.5%) and cosurfactant (34.5%) was selected and its absolute bioavailability in beagle dogs after oral administration was about 24.8%. The data suggest the use of SEDDS to provide a potential way of puerarin administered orally.", 
    "162": "24-hour ambulatory blood pressure monitoring (ABPM) has a higher predictive value for cardiovascular diseases than occasional blood pressure (BP) measurement with sphygmomanometer. ABPM allows for the assessment of 24-hour effect of drugs administered once a day using the smoothness index (SI) method. OBJECTIVE OF WORK: Find out the 24-hour effect of betaxolol hydrochloride administered once a day by determining the smoothness index. Cohort and methodology: Examination of 30 newly diagnosed hypertonics prior to and after 3-month treatment with betaxolol hydrochloride at an average dose of 15 mg once a day. BP measurement using sphygmomanometer and ABPM (SpaceLabs 90207) according to European Society for Hypertension criteria. Determining the smoothness index from individual average hourly changes in BP after treatment by dividing the hourly values average by standard deviation. Calculation of average SI from individual patient data with standard deviation and 95% confidence interval (95% CI).", 
    "163": "The calculated SI value of betaxolol hydrochloride was 1.03 +/- 0.65 (95% CI, 0.80 to 1.26) and 1.27 +/- 0.89 (95% CI, 0.95 to 1.59) for systolic and diastolic BP, respectively.", 
    "164": "Average SI of betaxolol hydrochloride is higher than 1 when both systolic and diastolic BP is measured. Based on the above parameter, the monitored drug has a sufficient 24-hour effect and can be administered once a day.", 
    "165": "The Second Australian National Blood Pressure Trial reported better prognosis for hypertensive subjects randomly assigned to an angiotensin-converting enzyme inhibitor (ACE-I) compared with a diuretic-based regimen despite no difference in brachial blood pressure control. A possible explanation is that there was a difference in central aortic pressures despite similar brachial pressure reductions. We examined this hypothesis in a subset of the Second Australian National Blood Pressure Trial cohort evaluated both before and after 4 years of treatment. The average age of the 479 subjects was 71.6+/-4.7 years (mean+/-SD), and 56% were women. Brachial systolic and pulse pressures after treatment were 145+/-1 (mean+/-SEM), 143+/-1, 72+/-1, and 70+/-1 mm Hg for diuretic and ACE-I groups, respectively. The respective changes from pretreatment values were -17+/-2, -16+/-2, -9+/-1, and -7+/-1 mm Hg. None of the differences between diuretic and ACE-I groups were significant. Central arterial pressure waveforms were acquired from carotid tonometry and calibrated from brachial pressures. Central systolic and pulse pressures posttreatment were 144+/-2, 144+/-2, 71+/-2, and 72+/-2 mm Hg for diuretic and ACE-I groups, respectively. The respective changes from pretreatment values were -15+/-2, -17+/-2, -6+/-2, and -8+/-2 mm Hg. None of the differences between diuretic and ACE-I groups were significant. The similarity of central and brachial pressures in this cohort of older hypertensive subjects is most likely because of the influences of age and hypertension in increasing arterial stiffness. There is no evidence that the better prognosis for patients randomly assigned to ACE-I in Second Australian National Blood Pressure Trial resulted from a disproportionate lowering of central blood pressure.", 
    "166": "Type-1 long-QT syndrome (LQTS) is caused by loss-of-function mutations in the KCNQ1-encoded I(Ks) cardiac potassium channel. We evaluated the effect of location, coding type, and biophysical function of KCNQ1 mutations on the clinical phenotype of this disorder.", 
    "167": "We investigated the clinical course in 600 patients with 77 different KCNQ1 mutations in 101 proband-identified families derived from the US portion of the International LQTS Registry (n=425), the Netherlands' LQTS Registry (n=93), and the Japanese LQTS Registry (n=82). The Cox proportional hazards survivorship model was used to evaluate the independent contribution of clinical and genetic factors to the first occurrence of time-dependent cardiac events from birth through age 40 years. The clinical characteristics, distribution of mutations, and overall outcome event rates were similar in patients enrolled from the 3 geographic regions. Biophysical function of the mutations was categorized according to dominant-negative (> 50%) or haploinsufficiency (< or = 50%) reduction in cardiac repolarizing I(Ks) potassium channel current. Patients with transmembrane versus C-terminus mutations (hazard ratio, 2.06; P<0.001) and those with mutations having dominant-negative versus haploinsufficiency ion channel effects (hazard ratio, 2.26; P<0.001) were at increased risk for cardiac events, and these genetic risks were independent of traditional clinical risk factors.", 
    "168": "This genotype-phenotype study indicates that in type-1 LQTS, mutations located in the transmembrane portion of the ion channel protein and the degree of ion channel dysfunction caused by the mutations are important independent risk factors influencing the clinical course of this disorder.", 
    "169": "The hepatic uptake of quinine, fluvoxamine, and fluoxetine (0.1-10 microM) was investigated with freshly isolated rat hepatocytes. The cell-to-medium concentration ratios (K(p)) were concentration-dependent: the mean maximum K(p) values (at 0.1 microM) were 150 (quinine), 500 (fluvoxamine), and 2000 (fluoxetine). There was also a large capacity site that was not saturable over the concentration range used (possibly partition into the phospholipid component of membranes); representing this site, the mean minimum K(p) values (at 10 microM) were 30 (quinine), 200 (fluvoxamine), and 500 (fluoxetine). To eliminate concomitant metabolism, cells were pretreated with the irreversible P450 inhibitor, aminobenzotriazole. The saturable uptake was substantially eliminated after exposure to carbonyl cyanide 4-(trifluoromethoxy)phenylhydrazone (ATP inhibitor). The difference between the maximum and minimum K(p) for these three amine drugs, as well as for dextromethorphan, propranolol, and imipramine, was within a limited range of 3-fold, indicating a common magnitude of saturable uptake. Basic, permeable drugs are expected to be sequestered into lysosomes, which actively maintain their low internal pH (approximately 5) using ATP, and this process is predictable from the combined effects of pH-driven ion accumulation and unsaturable binding representing partition into membranes. The resultant predicted maximum K(p) correlated strongly with the observed maximum K(p). Thus, at low substrate concentrations, the fraction of drug unbound in the hepatocyte incubation (critical for assessing drug clearance and drug-drug interaction potential) may be dependent upon saturable as well as unsaturable binding, and for lipophilic, basic drugs, this can be readily estimated assuming a common degree of uptake into lysosomes.", 
    "170": "Polymorphisms in the cytochrome P450 2D6 (CYP2D6) gene are a major cause of pharmacokinetic variability in human. Although the poor metabolizer phenotype is known to be caused by two null alleles leading to absence of functional CYP2D6 protein, the large variability among individuals with functional alleles remains mostly unexplained. Thus, the goal of this study was to examine the intrinsic enzymatic differences that exist among the several active CYP2D6 allelic variants. The relative catalytic activities (enzyme kinetics) of three functionally active human CYP2D6 allelic variants, CYP2D6.1, CYP2D6.10, and CYP2D6.17, were systematically investigated for their ability to metabolize a structurally diverse set of clinically important CYP2D6-metabolized drugs [atomoxetine, bufuralol, codeine, debrisoquine, dextromethorphan, (S)-fluoxetine, nortriptyline, and tramadol] and the effects of various CYP2D6-inhibitors [cocaine, (S)-fluoxetine, (S)-norfluoxetine, imipramine, quinidine, and thioridazine] on these three variants. The most significant difference observed was a consistent but substrate-dependent decease in the catalytic efficiencies of cDNA-expressed CYP2D6.10 and CYP2D6.17 compared with CYP2D6.1, yielding 1.32 to 27.9 and 7.33 to 80.4% of the efficiency of CYP2D6.1, respectively. The most important finding from this study is that there are mixed effects on the functionally reduced allelic variants in enzyme-substrate affinity or enzyme-inhibitor affinity, which is lower, higher, or comparable to that for CYP2D6.1. Considering the rather high frequencies of CYP2D6*10 and CYP2D6*17 alleles for Asians and African Americans, respectively, these data provide further insight into ethnic differences in CYP2D6-mediated drug metabolism. However, as with all in vitro to in vivo extrapolations, caution should be applied to the clinical consequences.", 
    "171": "To assess the pharmacodynamic effects of furosemide in pregnancy.", 
    "172": "Twenty-one pregnant women who received furosemide 20 mg daily had cardiac output (CO), stroke volume (SV), and total peripheral resistance (TPR) measured by Doppler technique before and after treatment.", 
    "173": "Furosemide was initiated at 22.4 +/- 6.0 weeks gestation. CO and SV decreased (mean +/- SD: 1.2 +/- 0.2 L/min and 17+/-3 mL, respectively), whereas TPR increased (101+/-26 dyne.sec.cm(-5); p < 0.001 for all) after 2.9+/-1.4 weeks. Hemodynamics did not approach the expected mean for pregnancy.", 
    "174": "While furosemide improved the hyperdynamic circulation in pregnancy, it did not lower blood pressure or cause clinically significant vasoconstriction.", 
    "175": "To compare the safety and efficacy of intravenous labetalol and intravenous hydralazine for acutely lowering blood pressure in the puerperium.", 
    "176": "Randomized clinical trial.", 
    "177": "Critical care unit of gynecology and obstetrics department in the Complejo hospitalario \"Dr. AAM\" de la Caja de Seguro Social in Panama.", 
    "178": "Eighty-two women with severe hypertension during the postpartum period.", 
    "179": "Patients were randomized to receive hydralazine (5 mg as a slow bolus dose given intravenously, and repeated every 20 minutes to a maximum of five doses) or labetalol (20 mg in an intravenous bolus dose followed by 40 mg if not effective within 20 minutes, followed by 80 mg every 20 minutes to a maximum dose of 300 mg). The primary endpoint was the successful lowering of blood pressure. Secondary endpoints were maternal complications and side-effects.", 
    "180": "Forty-two women were enrolled in the hydralazine group and 40 in the labetalol group. Women were similar with respect to characteristics at randomization. No significant differences were observed for persistent severe hypertension or maternal side-effects. There was only one case of persistent severe hypertension in the labetalol group. There were no maternal deaths in any of the women studied.", 
    "181": "This randomized clinical trial shows that intravenous hydralazine and intravenous labetalol are effective and safe in the management of severe hypertension in the postpartum period.", 
    "182": "Beta-blockers have been shown to improve survival in patients with congestive heart failure (CHF). However, few studies have looked at the effects of these medications specifically in women.", 
    "183": "To determine the effectiveness of beta-blockers in women with CHF.", 
    "184": "We conducted a retrospective cohort study that used administrative databases of all patients >65 years of age discharged with a diagnosis of CHF between January 1998 and March 2003 in Quebec, Canada. Follow-up information was available until March 31, 2004.", 
    "185": "The cohort included 27,837 patients. Subjects with filled prescription for a beta-blocker (14,083 users) were compared with those who never filled such prescription (12,254 nonusers). The primary outcome was survival in women and men by beta-blocker use.", 
    "186": "There were 14,693 women (52% were prescribed beta-blockers) and 13,144 men (49% were prescribed beta-blockers). Women were older and had more hypertension, whereas men had more myocardial infarction. There was a significant survival benefit with beta-blockers use in both sexes (hazard ratio [HR] 0.79, 95% confidence interval [CI] 0.75-0.83 in women, and 0.76, 95% CI 0.72-0.80 in men). Sensitivity analyses adjusting for selection bias showed similar survival benefits in both sexes. Overall, men had a worse survival than women (HR 1.2, 95% CI 1.2-1.3 in men).", 
    "187": "Beta-blockers appear to improve survival from CHF as much in women as in men. Clinical trials involving large numbers of women are necessary to demonstrate potential treatment benefits.", 
    "188": "During the past 30 years, various cardiovascular drugs have been implicated as causes of depression or suicide. Although the evidence for causal relationships has generally been conflicting, both beta-blockers and angiotensin-converting-enzyme inhibitors (ACE-inhibitors) have been related to depression. Lipid-lowering therapies and calcium-channel blockers have also been linked to an increased risk of suicide. In this study, we investigated the possible association between the use of cardiovascular drugs and suicide using population-based register data.", 
    "189": "We performed a nested case-control study in the county of Funen, Denmark, that consisted of 743 cases of completed suicide identified in a Death Registry for the period 1991-1998 and 14,860 age- and sex-matched controls. Information on previous drug use was retrieved from prescription data and the association between suicide and use of cardiovascular drugs was analysed by conditional logistic regression. Previous exposures to other drugs were used as proxies for potential confounding co-morbidities, including the use of psychotropic drugs to indicate psychiatric illness.", 
    "190": "The risk of suicide was not associated with current exposure to lipid-lowering drugs [odds ratio (OR): 1.21; 95% confidence interval (95% CI): 0.45-3.28), calcium-channel blockers (OR: 0.96; 95% CI: 0.63-1.48), beta-blockers (OR: 0.76; 95% CI: 0.47-1.25) or ACE-inhibitors (OR: 1.11; 95% CI: 0.68-1.83). Suicide risk was associated with current angiotensin-receptor antagonist use (OR: 3.52; 95% CI: 1.33-9.30) based on five of the cases exposed.", 
    "191": "With the exception of the imprecise risk associated with current use of angiotensin-receptor antagonists, the results from our study do not support the hypothesis that other cardiovascular drugs are associated with an increased the risk of suicide."
}