{
    "0": "Ryanodine, a specific blocker of the Ca2+ release channel of the sarcoplasmic reticulum, and flunarizine, a [Ca2+]i overload blocker, possess antiarrhythmic effects against delayed afterdepolarizations (DADs) and DAD-dependent arrhythmias. In vitro controversy exists about their effect on early after-depolarizations (EADs): no effect was reported on cesium-induced EADs, while ryanodine did prevent EADs induced by isoproterenol. To study the possible role of intracellular Ca2+ overload in acquired EAD-dependent torsades de pointes (TdP) arrhythmias, we tested the effects of flunarizine and ryanodine in our animal model of TdP.", 
    "1": "Anaesthetized dogs with chronic AV block received d-sotalol or almokalant followed by pacing. A subset of dogs with reproducible TdP (> or = 3 times) were selected to receive flunarizine (2 mg/kg per 2 min) or ryanodine (10 micrograms/kg per 10 min). After d-sotalol, TdP was induced at a mean cycle length of the idioventricular rhythm (CL-IVR) of 2070 +/- 635 msec and a QT(U) interval of 535 +/- 65 msec. Induction of TdP was prevented by flunarizine in all experiments (8/8): electrophysiologically this was associated with a decrease in CL-IVR, QT(U), and QTc interval (390 +/- 100 to 320 +/- 45, P < 0.05). Ryanodine prevented TdP induction in 4 of 5 experiments and decreased the CL-IVR, QT(U), and the QTc interval from 385 +/- 75 to 320 +/- 20 msec (P < 0.05). Both drugs also suppressed the almokalant-induced EADs and related ectopic activity. This antiarrhythmic action corresponded with the inability to reinduce TdP by pacing.", 
    "2": "Blockade of the Ca2+ release channel of the sarcoplasmic reticulum by ryanodine or the reduction of [Ca2+]i overload by flunarizine prevents induction of EAD-dependent acquired TdP arrhythmias, suggesting a role for [Ca2+]i overload in acquired TdP.", 
    "3": "Beat-to-beat adaptation of ventricular repolarization duration to cardiac cycle length and autonomic activity has not been previously characterized in the spontaneously beating human heart.", 
    "4": "The ECG of 14 healthy subjects was recorded from the supine and upright positions. Autonomic blockade was accomplished by atropine and propranolol. RR and RT intervals were measured by a computer algorithm, and the impulse response (h) from RR to RT computed. In the supine position the maximal adjustment of the RT interval occurred in the first beat following a change in cycle length (hpeak = 17.8 +/- 1.6 msec/sec), but continued to be detectable for 3.8 seconds (2.9-4.7 sec). Propranolol attenuated the peak impulse response to 15.8 +/- 4.0 msec/sec (P = NS). In the standing position the peak impulse response was increased to 25.2 +/- 5.0 msec/sec (P = 0.004 vs supine), and the impulse response duration (hdur) shortened to 1.4 seconds (1.3-1.6). This was reversed by beta blockade (hpeak = 10.7 +/- 3.6 [P = 0.005 vs standing]; hdur = 5.5 sec [4.8-6.1]). Parasympathetic and combined autonomic blockade resulted in too little residual heart rate variability to estimate the impulse response accurately. The slope of the regression of delta RT and delta RR in the supine position was 0.0177 +/- 0.0016, which was closely correlated with the peak impulse response (r = 0.91).", 
    "5": "System identification techniques can assist in characterizing the cycle dependence of ventricular repolarization and may provide new insights into conditions associated with abnormal repolarization.", 
    "6": "The urethral closure function is based upon permanently as well as adjunctively acting closure forces during rest and stress episodes, respectively. During urine ingression intra- and peri-urethral structures are suddenly stretched resulting in a pressure response which strengthens the closure function by sustaining the resistance to dilatation of the urethra. A method for measurement of the resistance to rapid urethral dilatation was used to evaluate the influence of noradrenaline, prazosin, terbutaline, propranolol, carbachol, and atropine, as well as bilateral pudendal nerve blockades in 40 healthy women. The drugs caused no significant change in the urethral resistance to dilatation, whereas the pudendal blockade produced a significant (p < 0.05) reduction at the bladder neck and in the high pressure zone. Although a quantitative assessment of their contribution cannot be obtained from this study, it may be concluded that the striated muscles innervated by the pudendal nerve are of major importance for the urethral resistance to dilatation.", 
    "7": "The present study was undertaken to investigate whether beta-adrenoceptors are involved in regulation of yawning responses to oxytocin and alpha-melanocyte-stimulating hormone (alpha-MSH) in rats. Oxytocin administered intracerebroventricularly (ICV) at doses of 50 and 100 ng/rat elicited yawning. alpha-MSH (20 micrograms/rat, ICV) elicited not only yawning but also stretching and body shaking. RS-86 (2-ethyl-8-methyl-2,8-diazaspiro-(4,5)-decan-1,3-dion hydrobromide), a putative muscarinic M1 receptor agonist, administered ICV at a lower dose of 100 micrograms/rat and subcutaneously (SC) at doses of 0.25-2.5 mg/kg also elicited yawning. The yawning responses produced by these agents were markedly increased by intraperitoneal (IP) pretreatment with a beta-adrenoceptor antagonist, pindolol (20 mg/kg), which per se did not elicit yawning. The yawning induced by oxytocin (50 ng/rat, ICV) plus pindolol, but not that by alpha-MSH (20 micrograms/rat, ICV) or RS-86 (0.5 mg/kg, SC) plus pindolol, was inhibited by [d(CH2)5,Tyr(Me)2,Orn8]-vasotocin (100 ng/rat, ICV), an oxytocin receptor antagonist. The yawning induced by oxytocin, alpha-MSH, or RS-86 administered in combination with pindolol was inhibited by scopolamine (0.5 mg/kg, SC), a mucarinic receptor antagonist, without being affected by spiperone (0.5 mg/kg, SC), a dopamine D2 receptor antagonist. The results suggest that the yawning produced by the neuropeptides oxytocin and alpha-MSH is modulated by beta-adrenoceptor activity in an inhibitory manner as that produced by muscarinic M1 receptor agonists, and that it involves cholinergic, but not dopaminergic, activation.", 
    "8": "A series of O-cyclopropane carboxylic acid ester prodrugs of various beta-blocking agents was synthesized. All prodrugs were hydrolyzed to give their parent compounds in aqueous phosphate buffer of pH 7.4 and in 80% human plasma. The half-lives in buffer solutions varied from 4 hours for the timolol prodrug to about 1 day for the prodrug of alprenolol. In human plasma the half-lives were shorter, ranging from 1 to 7 hours. The formation of the O-cyclopropane carboxylic acid ester derivatives significantly increased the lipophilicities of the beta-blockers as measured by the distribution coefficient between n-octanol and aqueous phosphate buffer of pH 7.4. To characterize the biomembrane permeability characteristics of the beta-blockers, transport properties across Caco-2 cell monolayers were investigated. An increase in lipophilicity resulted in a higher permeability of the prodrugs as compared to the parent compounds. Hence, acebutolol experienced an increment of a factor 17 on the apparent permeability coefficient, Papp, whereas Papp for the more lipophilic drug propranolol was increased by a factor of only 1.26. Some conversion of the prodrugs to their parent compounds was observed during the transport and appeared to be due to enzymatic intracellular metabolism.", 
    "9": "A new type of ultra-short acting beta-blocker which might prove advantageous in treating acute arrhythmias was designed, synthesized and investigated. Based on the soft drug \"inactive metabolite approach,\" the inactive phenylacetic acid metabolite of both metoprolol and atenolol was reactivated by esterification with sulfur-containing aliphatic alcohols. Since the sulfur-containing moieties are labile to the ubiquitous esterases, the new compounds should be inactivated by a one step enzymatic cleavage back to the inactive phenylacetic acid derivative. Pharmacological and pharmacokinetic profiles of the new compounds were evaluated in rats and rabbits. Isoproterenol-induced tachycardia was inhibited with short-term infusion of each compound. This tachycardia blocking effect rapidly disappeared upon termination of infusion, while beta-blocking activity was 2-4-fold longer after comparable doses of the short-acting beta-blocker, esmolol. The rapid recovery from the beta-receptor blockade is believed due to fast hydrolysis of the soft drugs in the body. This is supported from in vitro results showing the t1/2 of esmolol is about 10-fold longer than the new soft drugs in rat, rabbit, dog and human blood. Hydrolysis studies in phosphate buffered solutions indicated that the esters are labile to base-catalyzed hydrolysis. However, the relative t1/2 values measured in biological media compared to phosphate buffered solution clearly support rapid enzymatic cleavage of the soft drugs. Interestingly, one of the soft beta-blockers, the sulfonyl ester derivative, showed a unique property of exhibiting good beta-receptor blocking activity without significant hypotensive action.", 
    "10": "The negative inotropic and chronotropic effects of beta-blocker therapy have been reported to reduce morbidity and mortality in patients with Marfan syndrome; however, little is known about the pharmacokinetics of atenolol after oral administration of multiple doses to patients with the Marfan syndrome. We studied the pharmacokinetics of atenolol in 13 such patients aged 18.7 +/- 2.9 years who were receiving 1.78 +/- 0.58 mg/kg/day (70.1 +/- 20.3 mg/m2/day) of atenolol for 6 weeks or longer. Mean +/- SD percentage change in baseline heart rate after the administration of atenolol was -18.03 +/- 16.59% and mean +/- SD percentage change in exercise heart rate after atenolol was -33.22 +/- 14.75% (P < .01). Six to 8 atenolol serum concentrations were collected in each patient during a 12-hour dosing interval and were determined by high-performance liquid chromatography with ultraviolet detection. Serum atenolol concentrations at 0 (123 +/- 70 micrograms/L) and 12 (116 +/- 66 micrograms/L) hours were within 20% of each other and were thus assumed to be at steady-state. A one-compartment, steady-state pharmacokinetic model with first-order absorption and elimination was fitted to the concentration-time data for each patient using nonlinear regression. Maximal concentration was 343 +/- 120 micrograms/L, and the mean half-life was 4.72 hours.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "11": "Diltiazem hydrochloride is a benzothiazepine derivative calcium-channel blocker with proven antianginal and antihypertensive capabilities. Its primary mechanism of action is vasodilatation, which results in diminished vascular resistance and improved perfusion to various vascular beds and target organs. The antihypertensive efficacy of diltiazem in various demographic groups has been studied and compared with diuretics, beta-blockers, angiotensin-converting enzyme inhibitors, and other calcium-channel blockers. These studies have shown that the antihypertensive effect of diltiazem is similar to that of the other therapies. Diltiazem does not adversely affect electrolytes or carbohydrate or lipid metabolism, and it may have beneficial effects on the heart and kidneys. Diltiazem reduces myocardial hypertrophy and exerts antianginal effects on the heart through coronary vasodilation and reduction in the blood pressure double product. Diltiazem improves renal perfusion and attenuates proteinuria. These effects may be helpful in limiting the progression of renal injury. Overall, the efficacy and tolerability of diltiazem, as well as its salutary effects on the heart and kidneys, make it an important therapeutic consideration for patients with hypertensive disease.", 
    "12": "The newly synthesized GH-releasing peptide, GHRP-2 (D-Ala-D-beta Nal-Ala-Trp-D-Phe-Lys-NH2), was studied in somatotroph-enriched populations of ovine pituitary cells in primary culture. Nystatin-perforated whole-cell recordings were made on identified somatotrophs after 4-14 days of culture. Using a standard bath solution (containing Na+, Ca2+) and an electrode solution containing K+ in current-clamp recordings, GHRP-2 (10 nM) depolarized the membrane potential of the cells triggering a burst of action potentials. Voltage-clamp recordings indicated that GHRP-2 produced a slowly inactivated inward current with a slight reduction in outward current. The inward current was blocked by the Ca2+ channel blocker, Co2+ (0.5 mM). Ca2+ currents were then isolated using tetraethylammonium bath solution and an electrode solution containing Cs+. Ovine somatotrophs possess transient (T type) and long lasting (L type) Ca2+ currents. The L type current was abolished by addition of nifedipine (3 microM) to the bath solution and T type current was isolated on this basis. Current-voltage relationships indicated an increase in both T and L type Ca2+ currents in response to GHRP-2. The voltage-dependent inactivation curve for T type Ca2+ current was shifted towards a less negative level by the peptide. Intracellular free Ca2+ concentration ([Ca2+]i) in somatotroph-enriched populations was specifically increased by GHRP-2 but this effect was totally abolished by blockade of membrane Ca2+ channels. These data show that GHRP-2 causes an influx of Ca2+ leading to an increase in [Ca2+]i in ovine somatotrophs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "13": "The aim of the study was to examine whether stimulation of alpha- and beta-adrenergic receptors in intact rats induces cardiac hypertrophy and to characterize the metabolic alterations that precede or accompany the process of hypertrophy. Cardiac beta-adrenergic receptors were stimulated with a single subcutaneous injection of 25 mg/kg isoproterenol. This led to an increase in the cardiac cAMP level which was followed by the sequential enhancement of adenine nucleotide biosynthesis and protein synthesis. The increase in adenine nucleotide and protein synthesis induced by isoproterenol was prevented by propranolol (50 mg/kg) within the first 5 hours. Norepinephrine, given as a continuous intravenous infusion of 0.2 mg/kg for 3 days, induced an increase in heart rate, mean aortic pressure and total peripheral resistance. Cardiac output was slightly reduced. The cardiac RNA/DNA ratio and the left ventricular weight/body weight ratio were significantly increased by about 40%. Simultaneous intravenous administration of the alpha-receptor blocker prazosin (0.1 mg/kg/h) and of the beta-receptor blocker metoprolol (1 mg/kg/h) reversed the functional changes and attenuated the increase in the RNA/DNA ratio induced by norepinephrine. The left ventricular weight/body weight ratio was within the range of the control values. Selective stimulation of alpha-adrenergic receptors by continuous intravenous infusion of norfenephrine (2 mg/kg/h) for 3 days increased heart rate and total peripheral resistance, while cardiac output was significantly lower. The RNA/DNA and left ventricular weight/body weight ratios were increased. Prazosin attenuated the increase in the RNA/DNA ratio induced by norfenephrine and prevented the development of cardiac hypertrophy. In the isolated perfused working rat heart, norepinephrine (3 x 10(-8) M) increased the expression of the proto-oncogenes c-fos and c-myc after 30 and 60 minutes, respectively. This increase occurred at about the same time as that induced by volume overload (increase of preload from 8 to 16 cm H2O) and pressure overload (increase of afterload from 80 to 100 cm H2O), but was more pronounced. In intact rats, norepinephrine elicited an increase in the mRNA and activity of glucose-6-phosphate dehydrogenase, the first and regulating enzyme of the oxidative pentose phosphate pathway, in a time-dependent manner. It is suggested that this may be part of a long-term homeostatic mechanism to keep the cardiac adenine nucleotide level in the normal range.", 
    "14": "The purpose of the present study was to examine the effects of administration of sublethal doses of carbaryl on nighttime rat pineal melatonin synthesis in the presence and absence of propranolol, a beta-adrenergic receptor antagonist. Two groups of adult male albino rats were administered orally N-methyl-l-naphthylcarbamate (carbaryl) (8.33 mg/kg BW daily in corn oil) for six successive days; another two groups received corn oil only. On the last day of carbaryl treatment, half of the animals received an intraperitoneal injection of propranolol (20 mg/kg body weight, one hour before lights off). The other two groups were given a saline injection. Four hours after darkness onset, pineal N-acetyltransferase (NAT) and hydroxyindole-O-methyltransferase (HIOMT) activities as well as pineal concentrations of 5-hydroxytryptophan (5HTP), serotonin (5HT), 5-hydroxyindole acetic acid (5HIAA) and pineal and serum melatonin levels were measured. Nocturnal NAT activity was increased due to carbaryl administration but the pesticide was ineffective in stimulating NAT activity in rats treated with propranolol. Pineal 5HT was decreased due to carbaryl administration but 5HTP and 5HIAA levels were unaffected. Pineal and serum melatonin levels were decreased due to propranolol treatment. The results indicate that carbaryl may influence pineal NAT activity by a mechanism that involves beta-adrenergic neural transmission.", 
    "15": "The respiratory quotient (RQ = VCO2/VO2) provides important information (ie, the ratio of carbohydrate to fat utilization) concerning energy expenditure. We studied the effects of various antianginal drugs on energy expenditure during steady-state aerobic exercise in 9 healthy adult men. The drugs used were propranolol (a non-selective beta-blocker), metoprolol (a beta-1 selective blocker), amosulalol (an alpha- and beta-blocker), nicardipine (a calcium antagonist) and isosorbide dinitrate. Each drug was administered for 2 weeks, followed by a 2-week washout period. VO2, VCO2 and RQ were measured with an expired gas analyzer during treadmill exercise tests before and during the administration of each drug. Two protocols of constant-load exercise were performed: Protocol 1 lasted for 10 min at a speed of 5.5 km/h and a grade of 0%, (at a level of about 30% peak VO2), while Protocol 2 lasted for 10 min at a speed of 7 km/h and a grade of 0%, (at a level of about 40% peak VO2). RQ during exercise was significantly increased and VO2 was decreased after propranolol, metoprolol and amosulalol (P < 0.05). Neither nicardipine nor isosorbide dinitrate produced significant changes in these values. These data suggest that propranolol, metoprolol and amosulalol increase the efficiency of energy expenditure during ordinary physical activity by increasing the utilization of carbohydrate and by decreasing the utilization of fat.", 
    "16": "The molecular connectivity method has been applied to the study of pharmacological properties, among which are found the angor treatment dose, alpha-distribution half-life and intravenous LD50 in mouse, of a group of beta-blocker agents, verifying its application in the prediction of theoretic values for said pharmacological properties. To do this, the obtained multiple regression functions of the corresponding connectivity indices were used in relation with the experimental values of the properties, which are accompanied by the statistical parameters used in their selection criteria, as well as the corresponding random and cross-validation studies of said functions, which corroborate the good correlation of the selected equations.", 
    "17": "The effects of a combined alpha- and beta-adrenoceptor blocking agent on glucose and lipid metabolism were examined in 27 out-patients with both non-insulin-dependent diabetes mellitus and hypertension. Systolic blood pressure was significantly reduced (P < 0.02), compared with the baseline value, after 1, 2, 3 and 12 months of treatment, and diastolic blood pressure was reduced after 6 and 12 months while the reductions in blood pressure at the other times were not statistically significant. Total cholesterol, and low-density and high-density lipoprotein cholesterol, decreased or showed decreasing trends during treatment, while triglycerides and very low-density lipoprotein cholesterol did not change in response to treatment. The glycosylated haemoglobin level, an indicator of glucose metabolism, did not change throughout treatment compared with its baseline value. The results suggest that a combined alpha- and beta-adrenoceptor blocking agent is less harmful to lipid metabolism and insulin sensitivity than a beta-adrenoceptor blocker would be. Such combined agents may be useful for treating hypertension accompanying diabetes mellitus.", 
    "18": "The effects of celiprolol on insulin sensitivity, glucose tolerance and serum lipids were compared to those of other antihypertensive drugs (beta- or Ca-blocker or ACE-inhibitor) in 23 dyslipidemic non-diabetic patients with controlled hypertension. Hyperinsulinemic euglycemic clamp and independent oral glucose tolerance tests (OGTT) were performed before and 6 months after the study treatment. Six patients out of 23 were randomized to the control group where antihypertensive monotherapy was kept unchanged. Mean glucose disposal rate (M, mean +/- SEM) determined in the clamp test increased in the celiprolol group from 24.4 +/- 2.3 to 34.9 +/- 2.4 mumol/kg/min (p < 0.001). Insulin sensitivity improved during celiprolol treatment independent of the previous treatment. In the control group, M remained practically unchanged (21.6 +/- 3.7 mumol/kg/min). During 2 h OGTT, incremental glucose and insulin AUC decreased in the celiprolol group from 4.5 +/- 0.7 to 2.0 +/- 0.6 mM*h (p < 0.002) and from 113 +/- 16 to 72 +/- 10 mU/l*h (p < 0.005), respectively. There was also a small beneficial change in serum lipids in the celiprolol group: a reduction in serum total cholesterol (-4%), triglycerides (-11%) and LDL-cholesterol (-9%), and an increase in HDL-cholesterol (+6%) and HDL/LDL ratio (+15%). No significant change occurred in the control group. Fasting serum glucose and insulin did not change significantly in either group. In this study with a limited control group, celiprolol improved insulin sensitivity, glucose tolerance and serum lipid profiles of dyslipidemic hypertensive patients.", 
    "19": "In order to characterize the beta-adrenoceptor subtype(s) mediating blood pressure and heart rate changes induced by adrenaline and dobutamine, we compared the effects in healthy male volunteers of propranolol (5 mg i.v.) and of the beta 1-adrenoceptor selective antagonist bisoprolol (15 mg p.o.) on adrenaline- and dobutamine-infusion induced changes in systolic (P(syst)) and diastolic blood pressure (P(diast)) and heart rate with those on blood pressure and heart rate (HR) changes induced by \"pure\" alpha- or beta-adrenoceptor agonists (phenylephrine, selective alpha, terbutaline, selective beta 2, isoprenaline, non-selective beta 1 and beta 2). Both beta-adrenoceptor antagonists did not affect phenylephrine (0.25 -1.0 microgram/kg/min for 10 min) infusion induced P(syst)- and P(diast)-increases and HR-decreases. On the other hand, propranolol completely suppressed terbutaline (25-150 ng/kg/min for 15 min) and isoprenaline (3.5-35 ng/kg/min for 8 min) infusion induced P(syst)- and HR-increases and P(diast)-decreases while bisoprolol significantly attenuated only isoprenaline-effects but had nearly no effect on terbutaline effects. Thus, in these doses bisoprolol antagonized only beta 1-adrenoceptor mediated effects, propranolol both beta 1- and beta 2-adrenoceptor mediated effects, but both antagonists had no alpha-adrenoceptor antagonistic effects. Dobutamine (1.0-6.0 micrograms/kg/min for 15 min) infusion significantly increased P(syst), but did not significantly affect P(diast) and HR; bisoprolol markedly reduced dobutamine-induced P(syst)-increase. In the presence of propranolol, however, dobutamine caused P(syst)- and P(diast)-increases and HR-decreases. Adrenaline (20-120 ng/kg/min for 15 min) infusion increased P(syst) and HR and decreased P(diast). Bisoprolol did not affect P(syst)- and HR-increases, but significantly attenuated P(diast)-decreases.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "20": "Antihypertensive treatment can slow down the decline in glomerular filtration rate (GFR) with time. In patients with diabetic nephropathy, angiotensin converting enzyme (ACE) inhibition has been shown to be more effective in this regard than conventional antihypertensive therapy. Whether this applies to the much larger population of patients with essential hypertension is not yet known. In the present study, the effects of two different antihypertensive therapies on the loss of GFR with time, determined with Cr51-EDTA clearance after 6, 12 and 24 months of treatment, were assessed in a prospective, randomised, double-blind trial in 257 patients with essential hypertension. All had normal renal function and none had diabetes mellitus or glucosuria. Proteinuria (dipstick positive or trace) was detected in 7 patients initially. The two therapeutic modalities were the ACE inhibitor cilazapril and the beta-adrenoceptor blocking agent atenolol. Both therapies were equally effective in lowering systolic blood pressure (e.g. from 168 mmHg to 152 mmHg with cilazapril and from 170 mmHg to 155 mmHg with atenolol after 6 months, p < 0.001 for both). However, atenolol was slightly but significantly more effective in lowering the diastolic blood pressure at 6, 12 and 24 months. The decline in GFR with time was significantly smaller with cilazapril than with atenolol. After 6 months the reduction in GFR was 1.0 vs. 4.0 ml/min x 1.73 m2, p = 0.008 (cilazapril vs. atenolol) and after 12 months the corresponding changes were 2.0 vs. 4.5 ml/min x 1.73 m2, p = 0.04 and after 24 months 3.0 vs. 4.0 ml/min x 1.73 m2, respectively (n.s.).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "21": "Previous studies in our laboratory have demonstrated the ability of monoaminergic transplants in the rat frontal cortex to produce antidepressive activity in both the learned helplessness model and the forced swimming test, as well as to increase monoamine levels in the implanted frontal cortex. These findings implicate increased cortical levels of norepinephrine (NE) and serotonin (5-HT) in the antidepressive activity of monoaminergic transplants. The goal of the present study was to characterize the pharmacologic mechanisms involved in the monoaminergic graft-induced antidepressive activity. Immobility scores in the forced swimming test (FST) were assessed after transplantation of 5-HT-containing pineal gland tissue, NE-containing adrenal medullary tissue, a combination of both tissues, or sciatic nerve (control) into the rat frontal cortex and compared to non-transplanted and chronic imipramine-treated rats. Monoaminergic transplants and imipramine treatment significantly reduced immobility scores in the FST in contrast to control transplanted or untreated animals. All groups were assessed pharmacologically with the adrenergic antagonists phentolamine (alpha) and propranolol (beta), and serotonergic antagonists metergoline (5-HT1/5-HT2) and pirenperone (5-HT2). Serotonergic antagonists, particularly the 5HT2 antagonist, blocked the reduction in FST immobility induced by the pineal implants. Adrenergic antagonists not only blocked FST immobility reductions in adrenal medullary grafted animals, but over-compensated for the adrenal transplants, producing a large increase in immobility. The FST reduction induced by pineal and adrenal cografts was blocked by all four monoaminergic antagonists. FST immobility scores in control transplanted and non-transplanted animals were not altered by any of the antagonists. The immobility reduction produced by chronic imipramine treatment was blocked significantly only by propranolol.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "22": "Over 50 percent of deaths in patients who survive an acute myocardial infarction (MI) are due to fatal ventricular tachyarrhythmias. Patients who survive an episode of sustained ventricular arrhythmia are at highest risk of recurrent cardiac arrest. Electrophysiological studies have been found to be useful in guiding therapy and reducing mortality in these patients. However, evaluation and treatment of nonsustained ventricular tachycardia following MI remains controversial. Asymptomatic patients at high risk after MI include those who have significant left ventricular dysfunction, positive late potentials on signal-averaged electrocardiogram (SAECG), high grade ventricular ectopy and abnormal heart rate variability. These tests, however, have a low positive predictive accuracy and are not helpful to guide therapy with antiarrhythmic drugs which are usually ineffective and can frequently harm these patients. Beta-adrenoreceptor blocking agents, however, have been shown to reduce mortality after an acute myocardial infarction.", 
    "23": "Piper betle inflorescence extracts contain eugenol (6.2%) and safrole (78.9%). Intravenous injections of water extracts of P. betle inflorescence (PBE), eugenol, and safrole in rats induced hypotensive and bradycardiac effects, whereas both intraarterial and intrathecal injections of PBE, eugenol and safrole resulted in hypotensive and tachycardiac effects. Moreover, the effects of intravenous injections of PBE were reversed or inhibited by the pretreatment with bilateral vagotomy, atropine (1 mg/kg, i.p.) and capsaicin (100 mg/kg, s.c.). Effects of intraarterial injections of PBE on blood pressure were inhibited by the pretreatment with substance P (SP) antagonist (1 nmol, i.t.) and clonidine (2.5 micrograms, i.t.), while heart rate was only inhibited by the pretreatment with SP antagonist (1 nmol, i.t.). In addition, the tachycardia resulting from intrathecal injections of PBE was inhibited by pretreatment with propranolol (0.3 mg/kg, i.v.). Eugenol and safrole induced the same pattern on blood pressure and heart rate changes as PBE in rats after various treatments. This report suggests that acute administration of betel inflorescence extracts by different routes may activate C-fiber-evoked parasympathetic and sympathetic cardiovascular reflexes in rats.", 
    "24": "Adenosine 5'-triphosphate-(ATP)-induced whole-cell currents were studied in human B-lymphocytes, transformed by the Epstein-Barr virus, by means of the tight-seal voltage-clamp technique. During bath application of ATP, the membrane conductance was increased. The change of membrane conductance occurred within milliseconds. The dose response relationship for the ATP(4-)-elicited membrane current (Ip) was fitted by the Hill function with a Hill coefficient of 1 and a KD value of 0.2 mmol/l. Adenosine, as well as the Mg(2+)-bound form of ATP, did not effect the membrane conductance. Ip did not desensitize within 1 min and could be evoked repeatedly up to 100 times in 1 cell in the presence of the G-protein blocker Guanosine 5'-o-(2-thiodiphosphate) (GDP [beta S]). Therefore, it seems that ion channels in form of P2Z-purinoceptors are involved in the observed effects. The permeability (P) sequence for cations carrying Ip was PCa:PK:PCs:PNa:PTRIS = 35:2:1.2:1:0.1. The reversal potential of IP was not changed by substitution of intracellular Cl- for aspartate, indicating that anions are not involved in the purinoceptor-dependent conductance. A single-channel conductance of P2Z-receptor-dependent ion channels of about 3 pS was determined by noise analysis of Ip.", 
    "25": "On the pattern of well known dialkylaminoacyl anilides, a set of N-homolupinanoyl anilides was prepared and subjected to a broad pharmacological screening with in vivo and in vitro assays. As expected most compounds exhibited a strong antiarrhythmic activity, often comparable or superior to that of lidocaine and quinidine. Compound 1 exhibited an unusual profile as antiarrhythmic, being devoid of local anesthetic activity, calcium channel and beta adrenoceptor antagonism. Calcium channel blocking activity was seen in all aminobenzophenone derivatives, but not in the simpler anilides. Noteworthy are also the capacity of compound 7 to protect mice from a lethal dose of KCN, the moderate antihypertensive activity of 10 and, above all, the antagonism to guinea pig ileum contractile responses induced by several agents exhibited by compound 11, which deserves further investigation for a potential use in irritable bowel syndrome. Compound 11 showed also good relaxant activity on tracheal strips and inhibitory activity against arachidonate induced platelet aggregation. Finally, compound 11 displaced several radioligands from their respective binding sites. Most potent was displacement of [3H]pirenzepine (IC50 < or = 0.01 microM) from M1 binding sites of rat brain, while displacement of [3H] methylscopolamine from rat heart (M2) and submaxillary salivary glands (M3) preparations was much weaker (IC50 approximately equal to 2.4 and 1.3 microM, respectively).", 
    "26": "Adenosine produced a negative inotropic effect in hearts isolated from calm rabbits but not from those exhibiting alarm behavior during handling. This study was conducted to determine whether protein kinase C (PKC) activation is responsible for the loss of adenosine-induced negative inotropism in the hearts of hyperexcited rabbits. Adenosine (10 microM) decreased myocardial contractility (dP/dtmax) in the hearts of calm, but not hyperexcited, rabbits but decreased heart rate (HR) and coronary perfusion pressure (PP) in the hearts of both calm and hyperexcited animals. During infusion of calphostin C (200 nM), a PKC inhibitor, adenosine also decreased dP/dtmax in the hearts of hyperexcited rabbits. Calphostin C did not alter the actions of adenosine in the hearts of calm rabbits. Agents that stimulate PKC directly [phorbol 12,13-dibutyrate (PDBu), 1 nM] or indirectly [norepinephrine (NE), 3 nM; angiotensin II (ANG II), 5 nM] abolished the adenosine-induced decrease in dP/dtmax but not HR or PP in the hearts of calm rabbits. During calphostin C, infusion of PDBu, NE, and ANG II failed to prevent the adenosine-induced decrease in dP/dtmax. These data suggest that the lack of a negative inotropic effect of adenosine in hyperexcited rabbits is due to an increase in PKC activity.", 
    "27": "To clarify the mechanism responsible for the transient sinus tachycardia in rats with acute chagasic myocarditis, we have examined the cardiac sympathetic-parasympathetic balance of 29 rats inoculated with 200,000 parasites (Trypanosoma cruzi). Sixteen infected animals and 8 controls were studied between days 18 and 21 after inoculation (acute stage). The remaining 13 infected animals and 9 controls were studied between days 60 and 70 after inoculation (sub-acute stage). Under anesthesia (urethane 1.25 g/kg), all animals received intravenous atenolol (5 mg/kg) and atropine (10 mg/kg). Acute stage: The baseline heart rate of the infected animals was significantly higher than that of the controls (P < 0.0001). The magnitude of the negative chronotropic response to atenolol was 4 times that of the controls (P < 0.00001). This response correlated with the baseline heart rate (r = -0.72, P < 0.001). The heart rate responses to the beta-blocker and to atropine, of the infected animals studied during the sub-acute stage, were not different from controls. These findings suggest that cardiac sympathetic activity is transiently enhanced and cardiac parasympathetic activity is not impaired, in rats with acute chagasic myocarditis. The transient predominance of cardiac sympathetic activity could explain, in part, the sinus tachycardia observed in the acute stage of experimentally-induced chagasic myocarditis.", 
    "28": "beta-adrenergic blockers have been considered relatively contraindicated in patients with peripheral arterial disease because of reports claiming that these drugs may worsen intermittent claudication. The authors review the published randomized controlled trials and discuss the results of comparisons of this treatment with treatment with alternative drugs. None of the studies of beta-blockade in patients with intermittent claudication showed a reduction of walking distance or impairment of peripheral flow compared with patients given placebo, except one study using a beta-blocker with intrinsic sympathomimetic activity. Alternative drugs are included in only few trials and do not seem to be beneficial. There is a lack of evidence to suggest that beta-blockers adversely effect walking capacity or worsen symptoms in mild to moderate intermittent claudication. beta-blockers should not be avoided if considered in other respects to be the optimal therapy for associated atherosclerotic disease.", 
    "29": "Ca2+ is central to the stimulation of insulin secretion from pancreatic beta-cells. Arginine-vasopressin (AVP) may participate in the modulation of insulin release. In the present study, the AVP-induced changes in cytosolic free Ca2+ ([Ca2+]i) were investigated in single fura-2 loaded insulin-secreting HIT cells. Stimulation with AVP (0.1-5 nM) caused repetitive Ca2+ transients. The frequency but not the amplitude of the Ca2+ transients was modulated by the concentration of AVP. High concentrations of AVP (10-100 nM) triggered a biphasic rise in [Ca2+]i. In Ca(2+)-free medium AVP caused only one or two Ca2+ transients. Withdrawal of extracellular Ca2+ rapidly abolished the AVP-induced Ca2+ transients in all cells tested. The Ca2+ channel blocker, verapamil (50 microM), reduced amplitude and frequency of the Ca2+ transients by about 25% and 60%, respectively, and terminated the Ca2+ transients in 2 of 6 cells. When HIT cells were incubated in Ca(2+)-free medium, and extracellular Ca2+ was restored, there was a small increase in [Ca2+]i. If, however, the agonist-sensitive Ca2+ pool was functionally depleted by repetitive stimulation with high concentrations of AVP or thapsigargin in Ca(2+)-free medium before extracellular Ca2+ was restored, an agonist-independent increase in [Ca2+]i was observed, which was transiently larger than in the control cells, and was mainly preserved in the presence of verapamil. Thus, depletion of the agonist-sensitive Ca2+ pool enhances the influx of extracellular Ca2+ through a Ca2+ entry mechanism independent from verapamil-sensitive voltage-dependent Ca2+ channels (VDCC).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "30": "To determine if the management of a hypothetical case of essential hypertension by general practitioners conforms with the Report to the National Advisory Committee on Core Health and Disability Services guidelines on the Management of Raised Blood Pressure in New Zealand (Core Services Report on Hypertension) sent to all general practitioners in November 1992.", 
    "31": "A cross-sectional survey of a random sample of 100 Auckland general practitioners using a standard case of a 60 year old man with essential hypertension. Seventy interviews were conducted by a face-to-face interview and 30 by telephone interview. The main outcome measures were. Initial choice of medication and levels at which blood pressure would require treatment.", 
    "32": "Forty one percent of the interviewed doctors had read the Core Services report on hypertension. Fifty percent of the doctors indicated they would use the recommended first line antihypertensive medication (ie, diuretic or beta blocker). Doctors who prescribed beta blockers had been graduated a significantly longer time than those who did not. The majority of doctors indicated that they would initiate pharmacological treatment at lower blood pressures in younger patients than older patients contrary to the recommendation of the report.", 
    "33": "Current reported practice is only partially consistent with that suggested by the Core Services report on hypertension. Approximately half of the doctors interviewed were prescribing the recommended first line medication. Treatment was more likely to be initiated at lower levels in younger patients than in older patients in spite of the higher absolute risk and potential absolute benefit in the latter group. Adherence to the guidelines could see a shift from overtreatment of younger patients to an increase in treatment for older patients who are at higher risk of blood pressure related disease. More specific graduate educational measures will be needed if the Core Services report on hypertension are to be implemented.", 
    "34": "A fast method is described for the screening of eleven beta-blockers, two narcotic analgesics and two stimulants in urine by HPLC with column switching. The urine sample (100 microliters), buffered to pH 9-9.5, is injected onto a short extraction column packed with CN stationary phase. The extraction column is flushed with water for 2.5 min to elute polar matrix components to waste. The retained components are then backflushed by means of a six-port valve onto the ODS analytical column where they are separated. Phosphate buffer pH 3.0 and acetonitrile were used as mobile phase. Gradient elution was applied in the screening method to improve separation. Detection was performed with a diode-array detector at 220, 235 and 300 nm. Recoveries were near 100%, precision was excellent and sensitivity about 0.25 micrograms/l. To speed up the quantitative analysis, the same method but with isocratic elution was successfully applied to the determination of acebutolol and metoprolol in urine samples collected 4 h after administration of the compounds as single doses.", 
    "35": "Mode and site of release of ATP evoked by isoprenaline were evaluated in the electrically driven left atrial segment of guinea pig. The peak release of ATP 5 min after 1 microM isoprenaline was inhibited by 1 microM propranolol and 1 microM butoxamine, but not by 1 microM atenolol, showing that the ATP release is due to stimulation of the presynaptic beta 2-adrenoceptor by isoprenaline. The maximum ATP release was markedly reduced by Ca2+/calmodulin antagonists, W-7 and trifluoperazine, and by a mitotic inhibitor, vinblastine. Further, the release was similarly inhibited by myosin light chain kinase inhibitors, ML-7 and wortmannin. Nifedipine, a Ca(2+)-channel blocker, decreased the release of ATP evoked by isoprenaline. By contrast, Bay K 8644, a Ca(2+)-channel opener, tended to enhance the ATP release. These findings suggest that isoprenaline produces ATP release from adrenergic nerve terminals of atrium, implying that ATP serves as a co-transmitter.", 
    "36": "A novel photoaffinity label, m-acetylanilido-GTP (m-AcAGTP), was synthesized and used to identify GTP-binding proteins (G-proteins). This GTP analogue is easily prepared and can be used for photoaffinity labelling of G-proteins without chromatographic purification. In the presence of the beta-adrenergic agonist isoprenaline, it activates turkey erythrocyte adenylate cyclase. This activation persists even when the beta-adrenergic receptor is subsequently blocked by antagonist, indicating that the GTP analogue is resistant to hydrolysis. The apparent Ka for activation of turkey erythrocyte adenylate cyclase by m-AcAGTP was found to be 0.21 microM, a value similar to that for guanosine 5'-[beta,gamma-imido]triphosphate. m-AcAGTP also effectively inhibited the light-dependent GTPase of Musca fly eye membranes. Photoaffinity labelling of fly eye membranes with [alpha-32P]m-AcAGTP, followed by immunoprecipitation of G-protein Gq, identified a labelled protein band with the mobility of a 41.5 kDa protein on SDS/PAGE. Labelling of this protein was enhanced 9-fold in blue over red illuminated membranes, containing metarhodopsin and rhodopsin respectively. Labelling of alpha-subunits of heterotrimeric G-proteins was also demonstrated in turkey erythrocyte membranes. The ease of preparation of m-AcAGTP and the chemical properties of the photoreactive acetophenone make this affinity label an important new tool in studies of cellular phenomena mediated by guanine nucleotide-binding proteins.", 
    "37": "Although beta blockers have demonstrated a salutary effect on ventricular function in patients with heart failure, it is unclear whether a nonselective third-generation beta blocker produces different hemodynamic and energetic effects than a second-generation beta 1 selective agent. In 30 male patients with heart failure, we retrospectively analyzed hemodynamic data from 2 protocols examining the effects of a nonselective beta antagonist bucindolol (n = 15), and a highly selective beta 1 antagonist metoprolol (n = 15). Both studies were conducted in a similar fashion with patients undergoing cardiac catheterization before and after receiving 3 months of beta blockade. Both groups were matched at baseline in terms of ventricular function. beta blockade resulted in similar reductions in heart rate and similar improvements in ejection fraction, ventricular volumes, stroke and minute work, peak +dP/dt, and isovolumic relaxation in both groups. Only patients taking bucindolol had a significant within-group decrease in resting left ventricular end-diastolic pressure. The metoprolol group had a greater decrease in coronary sinus blood flow and myocardial oxygen consumption. Bucindolol increased cardiac index more than metoprolol, but did not increase stroke volume index more than metoprolol. The bucindolol group had an increase in systolic elastance, whereas the metoprolol group had a parallel left shift in this relation. Thus, metoprolol reduces coronary blood flow and myocardial oxygen consumption more than bucindolol, whereas bucindolol produces slightly more favorable improvements in resting cardiac index and end-diastolic pressure. Otherwise, these 2 agents produced similar hemodynamic changes.", 
    "38": "A comprehensive evaluation of arterial load characteristics and left ventricular energetics in systemic hypertension has been limited by the need for invasive techniques to access instantaneous aortic pressure and flow. As a consequence of this methodological limitation, no data exist on the effects of long-term antihypertensive therapy on global arterial impedance properties and indexes of myocardial oxygen consumption (MVO2). Using recently validated noninvasive techniques, we compared in hypertensive patients the effects of chronic oral treatment with ramipril, nifedipine, and atenolol on arterial impedance and mechanical power dissipation as well as indexes of MVO2.", 
    "39": "Sixteen African-American subjects with systemic hypertension were studied with a randomized, double-blind, crossover protocol. Instantaneous central aortic pressure and flow, from which arterial load characteristics can be derived, were estimated from calibrated subclavian pulse tracings (SPTs) and continuous-wave aortic Doppler velocity in conjunction with two-dimensional (2D) echocardiographic measurements of the aortic annulus, respectively. To derive ventricular wall stress and indexes of MVO2, left ventricular short- (M-mode) and long-axis (2D echo) images were acquired simultaneously with SPTs. Data were collected at the end of a 2-week washout period (predrug control) and after 6 weeks of treatment with each agent. Although all three agents reduced diastolic blood pressure to the same extent, different effects on mean and systolic pressures and vascular impedance properties were noted. Nifedipine reduced total peripheral resistance (TPR; 1744 +/- 398 versus 1290 +/- 215 dyne-s/cm5) and increased arterial compliance (ACL; 1.234 +/- 0.253 versus 1.776 +/- 0.415 mL/mm Hg). This improvement in arterial compliance was not entirely accounted for by the reduction in distending pressure. Ramipril also decreased TPR (1740 +/- 292 versus 1437 +/- 290 dyne-s/cm5) and increased ACL (1.214 +/- 0.190 versus 1.569 +/- 0.424 mL/mm Hg), but with this agent, the change in arterial compliance was explained solely on the basis of a reduction in distending pressure. Atenolol, in contrast, did not affect either TPR or ACL. In agreement with the compliance results, nifedipine and ramipril significantly lowered the first two harmonics of the impedance spectrum, but atenolol did not. None of these agents resulted in a significant change in characteristic impedance or in the relative amplitude of the reflected pressure wave. Total vascular mechanical power and percent of oscillatory power remained unaltered with all antihypertensive treatments. Only ramipril and nifedipine reduced the integral of both meridional and circumferential systolic wall stresses, indicating that MVO2 per beat was reduced with these agents. Stress-time index, a measure of MVO2 per unit time, decreased significantly with ramipril but not with nifedipine because of an increase in heart rate noted in 10 of 16 patients (mean increase, 10 beats per minute). Thus, a reduction in MVO2 coupled with unchanged total vascular mechanical power suggests improved efficiency of ventriculoarterial coupling with ramipril and with nifedipine in the subset of patients in whom heart rate remained unchanged. In contrast, there was no evidence of a reduction in wall stress, stress integral, or stress-time index with atenolol.", 
    "40": "The noninvasive methodology used in this study constitutes a new tool for serial and simultaneous evaluation of arterial hemodynamics and left ventricular energetics in systemic hypertension. In this study, we demonstrate the differential effects of chronic antihypertensive therapies on systemic arterial circulation and indexes of MVO2 in African-American subjects. Consideration of drug-induced differential responses of arterial load and indexes of MVO2 with each drug may provide a more physiological approach to the treatment of systemic hypertension in indivi", 
    "41": "1. The effects of angiotensin II (Ang II) on membrane currents were investigated in single ventricular myocytes from the rabbit heart by the whole-cell voltage-clamp method. 2. In the presence of an inhibitor of Ca2+ currents (nifedipine at 3 microM or CdCl2 at 0.3 mM) and a beta-adrenoceptor blocker (bupranolol at 1 microM), 1 microM Ang II significantly increased the membrane conductance. 3. After elimination of K+ from external and internal solutions and its replacement by Cs+, Ang II at 0.1 microM increased an outwardly rectifying current that reached a maximum after about 40 min. The effect was concentration dependent (10(-9)-10(-6) M) and was inhibited by saralasin, an antagonist of Ang II receptors. 4. The reversal potential of the Ang II-induced current in the absence of K+ was compatible with the Cl- equilibrium potential at various external concentrations of Cl-. 5. A Cl- channel blocker, 4,4'-dinitrostilbene-2,2'-disulphonic acid (DNDS, at 5 mM), reversibly decreased the Ang II-induced current. 6. The Ang II-induced current developed when the internal solution contained Ca2+ (pCa 7.2 or 7.0) but not when it contained 10 mM EGTA without Ca2+. 7. Besides developing a Cl- current, Ang II at 1 microM increased the inwardly rectifying K+ current (IK1) and this effect reached maximum within 3 min. 8. The effect of Ang II on the action potential was biphasic: the duration of the action potential was initially reduced and then it was increased. 9. These results suggest that Ang II induces a Cl- current that appears likely to modulate the action potential in rabbit ventricular myocytes.", 
    "42": "Large unilamellar vesicles (LUVs) of different lipid compositions were used to study the type of binding of the beta-blocking cationic agent oxprenolol to the lipid matrix of biological membranes at a physiologic pH value of 7.4. When isoelectric membranes of pure egg lecithin or egg lecithin/cholesterol (7:3 mol/mol) were used, a linear relationship between membrane-bound and free oxprenolol indicated a constant molar partition coefficient of 54 or 44 between the liposomal and the aqueous phase over a wide concentration range of the drug up to 25 mM. This pointed to deep insertion of the drug molecules into the hydrophobic membrane interior. Drug binding to membranes of negatively charged phosphatidylserine from bovine brain was cooperative with a Hill coefficient h of 3.4 at concentrations below 0.5 mM and a molar ratio Re of bound drug per lipid of 1:10. Above drug concentrations of 2.5 mM and Re = 1:5, a constant molar partition coefficient of 33 could be estimated. R-oxprenolol or S-oxprenolol, as well as the racemic drug, showed no differences in membrane binding, even with egg lecithin LUVs containing 20 mol% of the negatively charged (2S, 4R)-N-(hexadecanoyl)-4-hydroxyproline, which has a pronounced chiral headgroup. Our results suggest that enantioselective interactions of the chiral oxprenolol with the chiral lipids of biological membranes can be excluded. Furthermore, surface adsorption of the drug is probable only on the negatively charged cytosolic side of biological plasma membranes, whereas on the isoelectric exterior the cationic drug is inserted deeply into the membrane.", 
    "43": "The permeability of bovine pulmonary artery endothelial (CPAE) monolayers to Evans blue-labelled albumin (Evans blue-albumin) has been measured in vitro. Thrombin caused a concentration-dependent increase in Evans blue-albumin clearance across endothelial monolayers. Isoprenaline inhibited thrombin-induced Evans blue-albumin clearance in a concentration-dependent manner (EC50 21 nM). This effect was mimicked by the selective beta 2-adrenoceptor agonists salbutamol (EC50 64 nM) and salmeterol (EC50 2.7 nM), but not by the selective beta 1-adrenoceptor agonist, RO-363 ((1-[3',4'-dihydroxyphenoxy]-2-hydroxy-[3\",4\"- dimethoxyphenethylamino]-propane)oxalate), nor by the selective beta 3-adrenoceptor agonist, CL-316,243 (disodium (R,R)-5-[2-[[2-(3-chlorophenyl)-2-hydroxyethyl]-amino]propyl]-1,3- benzodioxole-2,2-dicarboxylate). Isoprenaline, salbutamol and salmeterol, but not RO-363 or CL-316,243 produced small, but significant reductions in Evans blue-albumin clearance across unstimulated endothelial monolayers. Inhibition of the response to thrombin by isoprenaline was antagonised by the selective beta 2-adrenoceptor antagonist, ICI-118,551 ((erythro-DL-1(7-methylindan-4- yloxy)3-isopropylaminobutan-2-ol), pKB 8.4). Salmeterol also inhibited hydrogen peroxide-stimulated Evans blue-albumin clearance. Hence, the widely used beta 2-adrenoceptor agonists, salbutamol and salmeterol, are able to reduce endothelial permeability at nanomolar concentrations.", 
    "44": "The effect of intravenously applied (-)-adrenaline, taken up by and released from sympathetic nerves, on swimming exercise-induced noradrenaline overflow in permanently cannulated adrenal demedullated rats was studied. Adrenaline (100 ng/min) was infused for 2 h, during which a plasma concentration of 500 pg/ml (approximately 2.5 nM) was reached. One hour later plasma adrenaline had returned to undetectable levels. During swimming, adrenaline was released into the plasma in concentrations up to 133 pg/ml and the noradrenaline concentration was markedly enhanced as well. The total catecholamine increase amounted to 178% of control (saline infusion) in the first 3 min of swimming and 165% for the whole 20 min. Cocaine (2.5 mg/kg plus 0.05 mg/kg/min), infused together with adrenaline and continued throughout the experiment, prevented the exercise-induced release of adrenaline and no increase in plasma noradrenaline concentration was observed. Yohimbine (0.25 mg/kg) strongly further enhanced the exercise-induced overflow of both noradrenaline and adrenaline. This further increase was completely blocked by the selective beta 2-adrenoceptor antagonist ICI 118,551 ((+/-)-1-[(2,3-dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methyleth yl) amino]-2-butanol) (1.0 mg/kg). These results demonstrate that adrenaline can be taken up by sympathetic nerve endings through cocaine-sensitive uptake carriers and is released from these nerves during swimming exercise. Neuronally released adrenaline markedly enhances exercise-induced catecholamine overflow through activation of prejunctional beta 2-adrenoceptors.", 
    "45": "d-Fenfluramine (0.63 mg/kg i.p.), a serotonin (5-hydroxytryptamine, 5-HT) releaser and re-uptake inhibitor, reduced the eating caused by neuropeptide Y (235 pmol) injected into the paraventricular nucleus of the hypothalamus. The 5-HT1 and 5-HT2 receptor antagonist metergoline (1.0 and 2.0 mg/kg i.p.) and the 5-HT1A and 5-HT1B receptor antagonist (+/-)-cyanopindolol (3.0 and 8.0 mg/kg s.c.) significantly antagonized the effect of d-fenfluramine. The 5-HT2A and 5-HT2C receptor antagonist mesulergine (0.1 and 0.3 mg/kg s.c.) and the 5-HT2A receptor antagonist ketanserin (2.5 and 5.0 mg/kg i.p.) did not significantly modify the effect, nor did the 5-HT1A and 5-HT1B receptor antagonist (-)-propranolol (20-40 nmol), injected bilaterally into the paraventricular nucleus of the hypothalamus. The results suggest that d-fenfluramine reduces neuropeptide Y's hyperphagia by indirectly stimulating 5-HT1B receptors outside the paraventricular nucleus of the hypothalamus.", 
    "46": "The neuroendocrine profile of the serotonin 5-HT1A receptor agonist and potential anxiolytic drug (+)-4[N-(5-methoxy-chroman-3-yl)N-propylamino]butyl-8-azaspiro-(4, 5)-decane - 7,9-dione (S-20499) was examined in conscious male rats. S-20499 (0.01-20 mg/kg i.p.) dose-dependently elevated plasma adrenocorticotropin (ACTH) and corticosterone concentrations, with maximal effects observed at 15-30 and 30-60 min respectively. S-20499 also reduced plasma prolactin concentration, and did not alter plasma renin activity. S-20499 (1 mg/kg i.p.) also reduced blood pressure and heart rate within 10 min, suggesting reduced sympathetic output. Pretreatment with the 5-HT1A receptor antagonists (-)-pindolol (0.3 mg/kg i.p.) or spiperone (0.01 or 3 mg/kg s.c.) significantly attenuated the stimulatory effects of S-20499 on plasma ACTH and/or corticosterone concentrations. The data suggest that S-20499 stimulates the hypothalamic-pituitary adrenal axis by activating 5-HT1A receptors, although activation of dopamine D2 receptors may contribute to these responses. Like other 5-HT1A receptor agonists, S-20499 does not increase renin secretion. Additionally, it reduces prolactin secretion, presumably by acting as a weak dopamine D2 receptor agonist in the pituitary.", 
    "47": "Dementia affects 5% of persons over age 65 years and 20% of those over 80 years of age and is expected to increase further in the primary care setting as the population ages. The constellation of neuropsychiatric disorders includes dementia, organic personality disorder, and organic psychotic disorder. Dementia is the most prevalent disorder, accounting for approximately 70% of the neuropsychiatric disease of institutionalized patients.", 
    "48": "Left ventricular hypertrophy (LVH) dramatically worsens hypertensive illness. Because the genesis of LVH appears to be multifactorial, antihypertensive treatment should aim to reduce not only pressor values but also the hypertrophic ventricular mass. This result can be obtained only when drugs able to act on both pathogenetic factors are used. To evaluate the effectiveness of antihypertensive therapy on regression of LVH, 21 patients with stage 2 essential hypertension were treated for a year with either atenolol (120 mg/d orally), a cardioselective beta-blocker without intrinsic sympathomimetic activity, or ramipril (5 mg/d orally), an angiotensin-converting enzyme inhibitor with high tissue activity. Both treatments produced significant control of hypertension and regression of LVH. No statistically significant difference between treatments was noted, except for heart rate, which was substantially unchanged by ramipril but significantly decreased by atenolol. Both drugs were well tolerated. Atenolol and ramipril have a major role in the long-term treatment of hypertension and in the regression of hypertension-associated LVH.", 
    "49": "Endothelial dysfunctions, nonocclusive coronary thrombi and plaque ruptures cause unstable angina pectoris, an instability of coronary artery disease and are accompanied by an increased risk of sudden death and acute myocardial infarction. Clinical factors, angiography and newer laboratory measurements help to identify patients who should be assigned to surgical or interventional revascularization or to medical therapy. In contrast to revascularization procedures, medical therapy is available everywhere at any time. Monotherapy either by use of betablockers or calcium antagonists can not be recommended while nitrates are a cornerstone in medical therapy for unstable angina. Nitrates in combinations with betablockers and calcium antagonists have been shown to reduce the number and duration of ischaemic episodes. These combinations also reduce the incidence of acute myocardial infarction, sudden death and the need for surgical revascularization.", 
    "50": "AT-1 cells are highly differentiated, contracting cardiomyocytes derived from atrial tumours in transgenic mice. The aim of this study was to characterize beta-adrenergic receptor function and associated intracellular calcium regulation in AT-1 cells. Equilibrium binding experiments with [3H]-CGP-12177 showed a Kd = 0.30 +/- 0.08nM and a Bmax = 2.25 +/- 0.47 fmol/10(5) cells. Competition binding experiments with CGP-20712A showed presence of predominantly beta 1-adrenoreceptors. S-(-)propranolol, atenolol and R-(+)propranolol showed a competitive inhibition of binding with successively lower affinity. Isoproterenol, 2 microM, for 48 hours down-regulated the number (p < 0.05) of beta-adrenergic receptors/cell by about 50%; 10 microM for one hour increased the cAMP concentration (p < 0.05) by about 100%. Cytosolic [Ca2+] was measured flourimetrically in spontaneously and synchronously beating AT-1 cells. The resting cytosolic concentration was 94 +/- 10 nM. The observed sinusoidal Ca2+ oscillation frequency increased after addition of 10 microM isoproterenol (p < 0.02). This effect was antagonized by 10 microM alprenolol (p < 0.01). In conclusion, AT-1 cells have functional beta-adrenoreceptor signalling pathways and constitute an important tool in cardiac biology.", 
    "51": "beta-adrenergic antagonists are the most commonly prescribed antiglaucoma medications. The nonselective beta blocker timolol has been shown to either increase or to not affect retinal blood flow, despite the suggestion that the drug may cause vasoconstriction due to its blockade of beta-2 receptors. Other beta blockers with unique pharmacologies may produce different effects on blood flow. We studied the effects of betaxolol (beta-1 selective antagonist), carteolol (nonselective beta-antagonist with intrinsic sympathomimetic activity), and levobunolol (nonselective beta antagonist with intrinsic sympathomimetic activity), and levobunolol (nonselective beta antagonist with active polar metabolite) on perimacular hemodynamics.", 
    "52": "On four separate occasions separated by at least 10 days, 16 normal subjects performed measurements of heart rate, blood pressure, IOP, and blue field entoptic simulation assessment of leukocyte velocity and density before and 2 h after instillation of one of the three drugs or an artificial tears placebo.", 
    "53": "IOP was significantly reduced by all three drugs as compared to placebo (p < 0.05, Bonferroni-corrected two-tailed paired t-test). No significant differences were found in heart rate, blood pressure, and perimacular leukocyte velocity or density in any of the treatment conditions as compared to placebo.", 
    "54": "Betaxolol, carteolol, and levobunolol do not appear to significantly alter perimacular hemodynamics 2 h after administration. The absence of any acute change in hemodynamics despite the drop in IOP suggests normal autoregulation maintained constant blood flow.", 
    "55": "Recently we demonstrated that the effects of beta 2-adrenoceptor (AR) stimulation to augment Ca2+ current (ICa), cytosolic Ca2+ (Cai) transients, and contractility in rat ventricular myocytes are largely dissociated from its effect to increase cellular cAMP levels. This result suggested that beta 2ARs might be coupled to signaling pathways other than the Gs alpha-mediated activation of adenylyl cyclase. Here we show that pertussis toxin (PTX) pretreatment specifically potentiates the responses of rat heart cells to beta 2AR but not beta 1AR stimulation. After PTX pretreatment, 1) the dose-response curve for the effects of the beta 2AR agonist zinterol on contraction amplitude is shifted leftward and upward (EC50 changed from about 1.0 microM to 70 nM), 2) in indo-1-loaded cells, the maximal effects of zinterol (10(-5) M) on Cai transient and contraction amplitudes are additionally increased 1.7- and 2.0-fold, respectively, over those in control cells, and 3) the increase in ICa amplitude induced by the same zinterol concentration is potentiated by 2.5-fold. Similar effects of PTX are observed when beta 2ARs are stimulated by isoproterenol in the presence of a selective beta 1AR blocker, CGP 20712A. All effects of beta 2AR agonists in both PTX-treated and control cells are abolished by a selective beta 2AR blocker, ICI 118,551. In contrast, neither the base-line ICa, Cai transient, and contraction in the absence of beta AR stimulation nor the beta 1AR-mediated augmentations of these parameters are significantly altered by PTX treatment. These results demonstrate, for the first time, that the Gs-coupled beta 2AR can simultaneously activate a pathway that leads to functional inhibition in cardiac cells via a PTX-sensitive G protein. The activation of more than one G protein during beta 2AR stimulation, leading to functionally opposite effects, may provide a mechanism to protect the heart from Ca2+ overload and arrhythmias during the response to stress.", 
    "56": "Numerous ligands affect inhibitory gamma-aminobutyric acid (GABA)A receptors, none of them showing strict receptor subtype specificity. We report here that a cerebellar GABAA receptor subtype can be uniquely modulated by furosemide but not by bumetanide, another Cl-/cation transport blocker. Furosemide specifically reversed the inhibition by GABA of t-[35S]butylbicyclophosphorothionate ([35S]TBPS) binding in the cerebellar granule cell layer, as detected by autoradiography of rat brain sections. With recombinant receptors expressed in Xenopus oocytes, furosemide antagonized potently (IC50, about 10 microM), rapidly, and reversibly GABA-evoked currents of cerebellar granule cell-specific alpha 6 beta 2 gamma 2 receptors but not alpha 1 beta 2 gamma 2 receptors (IC50, > 3 mM). Furosemide reversed GABA inhibition of [35S]TBPS binding and elevated basal [35S]TBPS binding only with alpha 6 beta 2 gamma 2 and alpha 6 beta 3 gamma 2 receptors and not with alpha 6 beta 1 gamma 2 or alpha 1 beta 1/2/3 gamma 2 receptors. It appeared to interact with the receptor complex via a novel recognition site that allosterically regulates the Cl- ionophore. Furosemide is the first subtype-selective GABAA receptor (alpha 6 beta 2/3 gamma 2) antagonist and should facilitate studies on cerebellar physiology. It might serve as a prototypic structure for the development of additional subtype-selective GABAA ligands.", 
    "57": "alpha- and beta-adrenoceptors play a key role in the regulation of nutrient supply to working muscles during exercise. To assess their influence in the regulation of substrate utilization, rats were studied during alpha- or beta-adrenoceptor blockade. Energy metabolism was studied by means of indirect calorimetry before, during, and after moderate swimming exercise. Blood samples were taken for the determination of nutrient and hormone concentrations. In addition, central venous blood samples were withdrawn for determination of blood gases, pH, and total hemoglobin concentration (c/Hb). alpha- and beta-adrenoceptor blockade decreased the rates of energy expenditure (EE) and fat oxidation (fat-ox) during and after swimming in comparison to swimming without adrenoceptor blockade. The oxidation of carbohydrates (CHO-ox) was increased in both cases. alpha-Blockade prevented the exercise-induced increase in blood glucose, plasma free fatty acids (FFA) were not affected, and plasma insulin, norepinephrine (NOR), epinephrine (EPI), and lactate were markedly increased. beta-adrenoceptor blockade prevented the exercise-induced increases in blood glucose and FFA. EPI increased slightly more than and NOR less than in the control experiment. The exercise-induced decrease in insulin was more pronounced after beta-blockade. alpha-Blockade caused a less pronounced decrease in venous oxygen saturation (SO2) and tension (PO2) than in the control experiment. The exercise-induced increase in carbon dioxide tension (PCO2) was almost absent. After beta-blockade, venous SO2 and PO2 decreased more and PCO2 increased more than in the control experiment. It is concluded that both alpha and beta-blockade restrict the rate of EE during exercise.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "58": "The present study was designed to investigate whether the beta-adrenergically mediated blood flow response of abdominal subcutaneous adipose tissue (per unit adipose tissue weight) was altered in obesity and to study the effect of weight reduction on this response. Body composition (underwater weighing) and fat blood flow were determined in a group of lean (n = 9; % body fat, 11.6 +/- 3.9) and obese (n = 9; % body fat, 28.3 +/- 1.8) subjects. In seven obese subjects, measurements were also performed after a 4-week period of weight reduction induced by a very-low calorie diet (% body fat after diet 23.4 +/- 3.3). After an overnight fast, abdominal subcutaneous fat blood flow was determined by the 133xenon washout technique during a 30-minute period of supine rest and during 30-minute periods of infusion of the beta-agonist isoprenaline (ISO) with and without simultaneous infusion of the beta 1-blocker atenolol (AT). Basal abdominal fat blood flow was significantly higher in lean as compared with obese subjects, whereas weight reduction significantly increased basal fat blood flow (obese v reduced-obese, P < .05). There was a significant increase in abdominal fat blood flow as a result of ISO infusion in lean and obese subjects before and after weight reduction. During ISO+AT infusion, abdominal fat blood flow was still significantly increased as compared with control values in lean and obese subjects. The increase in blood flow during ISO was significantly higher in lean subjects than in obese subjects, whereas the ISO+AT-induced blood flow response was comparable.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "59": "cDNAs encoding for M1 and M3 muscarinic acetylcholine (ACh) receptors were detected in rat pancreatic islet cells by polymerase chain reaction (PCR) amplification techniques. A new cholinergic agonist, oxotremorine-m (oxo-m), in the presence of glucose (5.6 mM), produced a dose-dependent potentiation of insulin secretion saturating at approximately 5 microM. This effect was suppressed by the L-type Ca2+ channel blocker nifedipine. Higher doses of oxo-m (50 microM) induced a biphasic insulin response both at low (5.6 mM) or high (16.7 mM) glucose concentrations. In a Ca(2+)-deficient medium containing glucose (5.6 mM), oxo-m evoked only a reduced first phase of insulin secretion. The potentiating effects of oxo-m were inhibited by the muscarinic receptor antagonists 4-diphenylacetoxy-N-methylpiperidine methiodide (M3), hexahydro-sila-difenidol hydrochloride, p-fluoro analogue (M3 > M1 > M2), and pirenzepine (M1) in a dose-dependent manner; half-maximal inhibitory concentration values were approximately 5, 20, and 340 nM, respectively. The PCR results demonstrate the presence of M1 and M3 muscarinic ACh receptors in the islet tissue, and the secretion data strongly suggest that the potentiation of glucose-induced insulin release evoked by oxo-m depends on the activation of a muscarinic M3-subtype receptor present in the beta-cell membrane.", 
    "60": "The vasoconstrictor norepinephrine, at high doses, inhibits oxygen uptake (VO2) in the perfused hindlimb, possibly by opening vascular shunts and reducing nutrient access. Thus, in the present study, the effect of norepinephrine on insulin-mediated glucose uptake (IMGU) was assessed. Rat hindlimbs were perfused at constant flow with medium containing 8.3 mM glucose and a tracer amount of 2-deoxy-D-[1-3H]glucose (2-DG) with and without 15 nM insulin, 10 microM norepinephrine (NE), and combinations of the adrenergic blockers propranolol (Prop) and prazosin. Perfusions were also conducted at a lower dose of 1 microM NE where VO2 is stimulated. NE (10 microM) inhibited IMGU > 80%, and this inhibition, when measured by 2-DG uptake, was most pronounced in muscles rich in white fibers. The inhibitory effect of NE on IMGU comprised a beta-adrenergic component also partly evident at lower concentrations of NE (i.e., 1 microM) and an alpha-adrenergic component only evident at 10 microM NE. In contrast to the results for the hindlimb, 10 microM NE plus Prop (alpha-adrenergic combination) had no significant effect on insulin-mediated 2-DG uptake by isolated incubated soleus or extensor digitorum longus muscles. It is concluded that NE, at doses likely to occur at sympathetic vasoconstrictor synapses in muscle, impairs IMGU by a vascular effect to cause shunting and reduce access.", 
    "61": "The neurotransmitter histamine (HA) is involved in central regulation of secretion of prolactin (PRL) and the proopiomelanocortin (POMC)-derived peptides adrenocorticotropin (ACTH), beta-endorphin (beta-END) and alpha-melanocyte-stimulating hormone (alpha-MSH). The effect of HA on POMC-derived peptides and PRL release is, at least in part, indirect and may involve activation of catecholaminergic systems. Therefore, we investigated the effect of beta-adrenergic receptor blockade on HA or HA agonist-induced release of ACTH, beta-END, alpha-MSH and PRL. Central administration of HA, the H1-receptor agonist 2-thiazolylethylamine (2-TEA) or the H2-receptor agonist 4-methylhistamine (4-MeHA) stimulated the secretion of ACTH, beta-END, alpha-MSH and PRL. Pretreatment with the beta-adrenergic antagonist propranolol inhibited secretion of the POMC peptides in response to HA, 2-TEA or 4-MeHA. Propranonol only inhibited the PRL response to HA or 2-TEA, but had no effect on the PRL response to 4-MeHA. Administration of the beta-receptor agonist isoproterenol stimulated ACTH, beta-END, alpha-MSH and PRL two to five-fold. This effect was totally blocked by pretreatment with propranolol. We conclude that HA-induced secretion of POMC-derived peptides from the anterior and intermediate lobe of the pituitary gland and of PRL from the anterior lobe is, at least in part, mediated via catecholamines. beta-Adrenergic receptors are involved in the mediation of the POMC response to H1- as well as H2-receptor activation, whereas beta-receptors are involved only in the mediation of the PRL response to H1-receptor activation.", 
    "62": "Acute systemic hypoxia induces mesenteric venoconstriction in intact rabbits in part because of an increase in chemoreflex-mediated sympathetic efferent nerve activity. Inhaled anesthetics attenuate this reflex response. The direct effects of hypoxia on mesenteric veins are unknown. The purpose of the current study was to examine the effects of hypoxia on isolated rabbit mesenteric capacitance veins and to determine the effects of halothane, isoflurane, and enflurane on the responses to hypoxia.", 
    "63": "Isometric tension was measured before, during, and after 10 min of hypoxia in the rings of either quiescent or norepinephrine contracted veins, with or without endothelium. Effects of various pharmacologic agents and volatile anesthetics on the responses to hypoxia were examined.", 
    "64": "Hypoxia augmented contractions to norepinephrine and phenylephrine only in endothelium-intact veins. The hypoxic response was inhibited by phentolamine (alpha-adrenoceptor antagonist) and abolished in the absence of extracellular Ca2+. There were no effects of propranolol (beta-adrenoceptor antagonist), ryanodine (a sarcoplasmic reticulum Ca2+ depleter), indomethacin (cyclooxygenase inhibitor), or nordihydroguaiaretic acid (lipoxygenase inhibitor). L-NAME (an inhibitor of nitric oxide synthase) enhanced basal sensitivity of veins to norepinephrine but had no effect on the response to hypoxia. Nicardipine (a blocker of voltage-gated calcium channels) depressed the hypoxic contraction by 86 +/- 5%, phosphoramidon (an inhibitor of endothelin-converting enzyme) by 82 +/- 8%, and BQ-123 (a specific endothelin-1 receptor antagonist) by 47 +/- 10%. Volatile anesthetics (1.0 MAC) inhibited responses to hypoxia in the absence as well as presence of L-NAME.", 
    "65": "These results suggest that in mesenteric capacitance veins of rabbits an intrinsic vascular mechanism contributes to endothelium-dependent hypoxic augmentation of contraction to alpha-adrenergic agonists that involve activation of endothelin-1, an endothelium-derived constricting factor. Inhibition of hypoxic contraction by volatile anesthetics is not mediated by endothelium relaxing factor.", 
    "66": "This study examines the role of prejunctional beta adrenoceptors in the modulation of sympathetic neurotransmission in the rat heart. Under anesthesia, the heart with right cardiac sympathetic nerves attached was isolated and perfused with Krebs' bicarbonate buffer containing cocaine (10 microM), corticosterone (40 microM) and atropine (6 microM). Stimulation of sympathetic nerves at frequencies of 0.05 to 3 Hz (15 pulses, supramaximal voltage, 2-msec pulse duration) produced a pronounced frequency-dependent increase in heart rate. A maximal increase of 89 +/- 10 bpm was obtained at 3 Hz. Propranolol (0.1 microM) had no significant effect on the stimulus-induced NE overflow in the absence and presence of alpha adrenoceptor blockade alone or combined with adenosine receptor blockade. The beta-2 adrenoceptor agonist salbutamol increased stimulus-induced NE overflow (15 pulses) at 0.1 Hz but not at 0.5 Hz. Alpha adrenoceptor blockade did not alter the salbutamol-evoked facilitation at 0.1 Hz but revealed salbutamol-evoked facilitation at 0.5 Hz. Salbutamol did not alter NE overflow at 1 Hz even in the presence of alpha adrenoceptor blockade. In conclusion, prejunctional beta adrenoceptor facilitation of NE overflow is frequency and alpha adrenoceptor modulated. At low frequency (0.1 Hz), beta adrenoceptor-mediated facilitation is maximal and alpha adrenoceptor independent; at intermediate frequency (0.5 Hz) it is alpha adrenoceptor restrained and it is absent at 1 Hz. Finally, NE does not modulate its own release via the prejunctional beta adrenoceptors.", 
    "67": "To elucidate whether a difference in blood pressure reactivity exists between patients with pheochromocytoma (n = 8) and pseudopheochromocytoma (n = 22), we evaluated blood pressure changes during a Valsalva maneuver and baroreceptor reflex sensitivity. We also examined the effects of propranolol and prazosin on blood pressure reactivity during a Valsalva maneuver in patients with pseudopheochromocytoma. Pseudopheochromocytoma was defined as a paroxysmal rise in blood pressure accompanying pheochromocytoma-like symptoms and normal catecholamine values. The difference in systolic blood pressure between phase IV of the Valsalva maneuver and baseline (delta SBP) was markedly smaller in the pheochromocytoma patients (8.4 +/- 18.4 mm Hg) than in the essential hypertension patients (n = 30, 30.9 +/- 19.4 mm Hg) and normotensive control subjects (n = 10, 31.3 +/- 11.4 mm Hg), whereas delta SBP in the pseudopheochromocytoma patients (77.8 +/- 11.2 mm Hg) was markedly greater than in the other three groups. delta SBP was markedly suppressed by the administration of both propranolol and prazosin. Baroreceptor reflex sensitivity index was lower in the pheochromocytoma group than in the other three groups. In conclusion, blood pressure reactivity responses to a Valsalva maneuver are disparate between pheochromocytoma and pseudopheochromocytoma. The high blood pressure reactivity to a Valsalva maneuver in pseudopheochromocytoma is due to hyperactivity in both beta- and alpha 1-adrenergic receptor functions, and the low blood pressure reactivity to a Valsalva maneuver in pheochromocytoma seems to be mainly due to the desensitization of both adrenergic systems associated with chronic catecholamine excess. In addition, the impaired baroreceptor function in pheochromocytoma is partially responsible for it.", 
    "68": "We have used the Hemopump in 15 patients in whom weaning from cardiopulmonary bypass was unsuccessful. The median time for the patients having the device on was 1.6 days postoperatively. They spent an average of 6 days in the intensive care unit and had a total hospital stay of about 17 days. Nine of 15 patients (60%) survived and were able to leave the hospital. There were some reversible decreases in kidney function in all patients, but none of them needed hemodialysis. Coronary artery bypass grafting supported by the Hemopump instead of cardiopulmonary bypass and with the use of a short-acting beta-blocker, esmolol, was carried out successfully in 12 patients. In this method the blood is oxygenated by the patient's lungs and the heart is perfused with its own warm blood. The Hemopump supports the circulation and if the patient needs circulatory support after the operation, a left ventricular assist device is already in place. There were no device-related complications apart from two initial cable fractures. The Hemopump fits well in the intensive care unit environment; it is silent, and the management of the console is easily learned. The Hemopump has shown to be an effective and safe tool for unloading the left ventricle while maintaining multiorgan perfusion. There are several potential applications for surgeons and cardiologists.", 
    "69": "The effects of doxazosin or atenolol on exercise capacity in 15 male distance runners (mean age +/- SD 43 +/- 10 years) were compared in a double-blind, crossover study. Subjects performed a maximal treadmill test and a timed 2-mile run before and after each drug treatment. Cardiac output was determined by acetylene rebreathing at rest and at 30%, 50%, and 75% of maximal oxygen consumption. Oxygen consumption was determined at the above-mentioned workloads and at maximal effort. Both drugs were titrated to produce similar reductions in blood pressure and the final doses of atenolol and doxazosin were 43 +/- 22 and 6 +/- 6 mg, respectively. Atenolol reduced cardiac output (p < 0.05) and heart rate (p < 0.001) at rest and at all exercise intensities compared with the prior placebo phase, whereas doxazosin increased cardiac output at rest and at 50% effort (p < 0.05). Consequently, cardiac output was higher (p < 0.01) with doxazosin than with atenolol at rest and at 30% and 50% effort. Heart rate was higher with doxazosin (p < 0.01) during all exercise workloads. Despite these changes in cardiovascular function, there were no significant differences between the effect of the 2 study drugs on maximal oxygen consumption or 2-mile run times. We conclude that atenolol decreases rest and exercise heart rate and cardiac output compared with doxazosin, but that at modest doses neither drug adversely affects exercise performance in male hypertensive runners.", 
    "70": "This study was undertaken to test the hypothesis that percutaneous transluminal coronary angioplasty (PTCA) is a reasonable alternative to coronary artery bypass grafting (CABG) for some high-risk patients with medically refractory rest angina. Over a 5-year period, 1 operator at a tertiary Veterans Affairs Medical Center performed angioplasty on 624 patients, of whom 441 had unstable angina. Of these 441 patients, 288 had rest angina and 225 had medically refractory rest angina. Medically refractory unstable angina was defined as reversible myocardial ischemia occurring at rest in an intensive care unit setting with low flow oxygen despite the following medications: (1) oral aspirin, intravenous heparin, or both; (2) some combination of beta blocker, calcium blocker, and/or nitrate so that resting heart rate is < 70 beats/min or resting blood pressure < 140 mm Hg, or both. There were 207 patients with medically refractory rest angina who had > or = 1 of the following characteristics predictive of a more than twofold increased risk of operative death at CABG: age > 70 years, prior CABG, recent myocardial infarct, need for intravenous nitroglycerin, need for intraaortic balloon pump, and left ventricular ejection fraction < 0.35. Of these 207 patients, 11 died (5%) during index hospitalization, 196 (95%) were discharged, and 186 (90%) went home angina free. There were 2 emergency CABGs and 9 acute myocardial infarctions. At follow-up (3 to 60 months, average 24), there were 27 late deaths (for a total of 38 [18%]), 8 (4%) late CABGs, and 44 (21%) late PTCAs (with 17 [8%] late myocardial infarctions). The 2-year mortality of 18% for this cohort is comparable to a 21% 2-year mortality observed in a group of 1,073 \"high-risk\" patients who underwent CABG in the Veterans Affairs Medical Center from 1987 to 1988. These data support the hypothesis that PTCA provides an alternative to CABG in some high-risk patients with medically refractory rest angina.", 
    "71": "This study was conducted to determine whether rebound ischemia occurs during nitrate-free periods with intermittent cutaneous nitroglycerin therapy in patients with angina pectoris who are receiving background antianginal therapy.", 
    "72": "Rebound angina has been suggested to be a complication of the nitrate-free period with long-term cutaneous nitroglycerin therapy given intermittently to prevent tolerance.", 
    "73": "Fifty-two patients with stable effort angina taking either a beta-adrenergic blocking agent (n = 25) or diltiazem (n = 22) or their combination (n = 5) completed a randomized, double-blind, placebo-controlled crossover study of cutaneous nitroglycerin patches (50 mg). Active or placebo patches were worn for 1 week, applied at 8 AM and removed at 10 PM to provide a 10-h daily nitrate-free (or placebo-free) period. During the last 48 h of each study phase, a Holter monitor was used to detect ischemia.", 
    "74": "Only 31 patients experienced ischemia during either phase of the study (23 during the patch-off period). A total of 463 ischemic episodes were recorded: 246 during placebo and 217 during nitroglycerin (p = 0.8, for per patient comparison). The majority (88%) of ischemic episodes were silent. Mean (+/- SEM) duration of ischemia during the total 48-h period was similar during active and placebo phases (35.5 +/- 15.0 min/24 h for active therapy vs. 29.7 +/- 9.8 for placebo, p = 0.8). This was due to an increase in duration of ischemia with active therapy during the patch-off period (46.9 +/- 17.9 min/24 h for active therapy vs. 22.5 +/- 9.2 for placebo, p = 0.07) and a decrease during the patch-on period (27.5 +/- 14.0 min/24 h for active therapy vs. 34.5 +/- 11.0 min/24 h for placebo, p = 0.16). The pattern of diurnal distribution of ischemic episodes differed between active and placebo phases. During placebo there was a nadir in the incidence of ischemia in the overnight patch-off period, with a significantly lower incidence between midnight and 6 AM (25 episodes) compared with the mean number of episodes during the three other 6-h periods (73 episodes, p < 0.001). During the nitroglycerin patch-off period, there was a loss of this overnight nadir, with the same incidence of ischemia between midnight and 6 AM (53 episodes) as the mean number of episodes for the three other 6-h periods (54 episodes).", 
    "75": "The majority of patients taking background antianginal therapy experienced no ischemia during the patch-off period. In the 44% of patients with ischemia during this period, there was a nonsignificant increase in the duration of ischemia with active therapy. Although this result was statistically inconclusive, the change in the distribution of diurnal ischemia offers suggestive evidence that rebound ischemia may be a problem with regard to intermittent cutaneous nitroglycerin.", 
    "76": "It has been well established that antiarrhythmic drugs can also have proarrhythmic effects such as torsade de pointes (TdP) arrhythmias. It was the purpose of this study to create an animal model with a high incidence of reproducible TdP that occurs under clinically relevant circumstances. Experiments were performed in anesthetized dogs that had been in chronic atrioventricular block for 9 +/- 6 weeks. TdP inducibility was attempted using different pacing modes before and after the administration of 2 mg/kg d-sotalol. In some experiments, endocardial monophasic action potentials were recorded. d-Sotalol increased the cycle length of the idioventricular rhythm (1475 +/- 460 to 1730 +/- 570 ms, P < .01) and the QT time (390 +/- 65 to 480 +/- 85 ms, P < .01). In 10% of the experiments, spontaneous TdP occurred after d-sotalol. The incidence of pacing-dependent TdP was 52% (P < .01). In the inducible group, the cycle length of idioventricular rhythm and QT time were significantly longer despite equal percentage increases in these parameters after d-sotalol in both groups. The pacing modes consisting of more than one frequency change had a higher TdP induction rate (P < .05). Reproducibility of TdP induction (three times or more using the same pacing train) remained present for approximately 60 minutes after d-sotalol and was greater than 90% within the same animal over weeks. TdP induction was related to the presence of early afterdepolarizations on the monophasic action potential recordings: five of six in the inducible group versus two of six in the nonresponders. Inducibility could be further increased to 89% when a second bolus of d-sotalol was administered to noninducible dogs. On the other hand, decreasing QT time by faster basic pacing or administration of isoproterenol, or MgSO4 prevented TdP induction. This effect of MgSO4 coincided with the disappearance of early afterdepolarizations. Our animal model shows a high incidence of reproducible acquired TdP arrhythmias, allowing study of the mechanism and treatment of TdP. TdP induction was related to the combination of a slow ventricular rate, the prolongation of QT time, a sudden induced rate change that often required two or more cycle length changes, and the presence of early afterdepolarizations.", 
    "77": "Increased left ventricular mass (LVM) by echocardiography is associated with increased risk of cardiovascular disease. Thus, it is of interest to compare the effects of both pharmacological and nonpharmacological approaches to the treatment of hypertension on reduction of LVM.", 
    "78": "Changes in LV structure were assessed by M-mode echocardiograms in a double-blind, placebo-controlled clinical trial of 844 mild hypertensive participants randomized to nutritional-hygienic (NH) intervention plus placebo or NH plus one of five classes of antihypertensive agents: (1) diuretic (chlorthalidone), (2) beta-blocker (acebutolol), (3) alpha-antagonist (doxazosin mesylate), (4) calcium antagonist (amlodipine maleate), or (5) angiotensin-converting enzyme inhibitor (enalapril maleate). Echocardiograms were performed at baseline, at 3 months, and annually for 4 years. Changes in blood pressure averaged 16/12 mm Hg in the active treatment groups and 9/9 mm Hg in the NH only group. All groups showed significant decreases (10% to 15%) in LVM from baseline that appeared at 3 months and continued for 48 months. The chlorthalidone group experienced the greatest decrease at each follow-up visit (average decrease, 34 g), although the differences from other groups were modest (average decrease among 5 other groups, 24 to 27 g). Participants randomized to NH intervention only had mean changes in LVM similar to those in the participants randomized to NH intervention plus pharmacological treatment. The greatest difference between groups was seen at 12 months, with mean decreases ranging from 35 g (chlorthalidone group) to 17 g (acebutolol group) (P = .001 comparing all groups). Within-group analysis showed that changes in weight, urinary sodium excretion, and systolic BP were moderately correlated with changes in LVM, being statistically significant in most analyses.", 
    "79": "NH intervention with emphasis on weight loss and reduction of dietary sodium is as effective as NH intervention plus pharmacological treatment in reducing echocardiographically determined LVM, despite a smaller decrease in blood pressure in the NH intervention only group. A possible exception is that the addition of diuretic (chlorthalidone) may have a modest additional effect on reducing LVM.", 
    "80": "In healthy human hearts, beta 2-receptor-mediated chronotropic and inotropic responses contribute to the cardiac responses to beta-agonists. A (patho)physiological relevance for beta 2-receptor-mediated responses has so far not been demonstrated, in part because beta 1-receptor-mediated responses to cardiac neuronally released norepinephrine can mask beta 2-receptor-mediated responses.", 
    "81": "In the present study, we evaluated the blood pressure and heart rate responses to bicycle exercise in cardiac transplant patients (n = 7) compared with patients with essential hypertension (n = 8) on placebo and two doses of the beta 1-selective beta-blocker atenolol (25 and 50 mg/d) and the nonselective beta-blocker nadolol (20 and 40 mg/d), each dose for 1 week using a double-blind, randomized, crossover design. Exercise was performed 3 hours after dosing, using a stepwise increase in load until exhaustion. Exercise performance was less in the transplant patients and significantly further (25%) decreased by nadolol. Exercise caused equivalent increases in plasma norepinephrine in the two groups, but more marked increases in plasma epinephrine in the transplant patients despite less exercise. In the essential hypertension patients, systolic blood pressure increased by 80 mm Hg on placebo and 60 mm Hg on either blocker. The increase in heart rate (by about 75 beats per minute) was inhibited by 10% and 20% by the lower and higher doses, respectively, similar for the two blockers. In contrast, in the transplant patients, systolic blood pressure increased by 60 mm Hg on placebo, but this increase was totally blocked by either blocker. The heart rate increase (by 50 beats per minute on placebo) was blunted (dose related) by either blocker but 50% more by nadolol versus atenolol.", 
    "82": "The present study shows that cardiac beta 2-receptors contribute to a clear extent to the heart rate responses to endogenous circulating catecholamines in the absence of cardiac neuronally released norepinephrine. Nonselective beta-blockade probably is less well tolerated in cardiac transplant patients compared with beta 1-selective blockade.", 
    "83": "In the present work, we compared biochemical and electrophysiological actions of isoproterenol on frog proximal tubular cells by using tubule suspensions and giant entities obtained by cell fusion. Isoproterenol (ISO) dose-dependently stimulated cAMP production in tubule suspension and depolarized the \"giant cell\" membrane. Both effects were triggered by beta receptor occupancy, but strongly differed in their concentration-dependency, since depolarization occurred with an ISO concentration as low as 10(-12) mol/l whereas cAMP accumulation could be seen only with more than 10(-8) mol/l ISO. ISO-induced membrane depolarization was mimicked by forskolin which directly stimulated the catalytic subunit of adenylyl cyclase. In both isoproterenol- and forskolin-stimulated giant cells, membrane depolarization was accompanied by a decrease in membrane conductance, and both effects were inhibited by tetraethylammonium (TEA) and 4-aminopyridine (4-AP). On the other hand, ISO- and forskolin-induced cAMP production were not affected by TEA. The present data thus show that isoproterenol produces two independent effects in frog proximal tubule: it depolarizes the cell membrane by blocking a K+ conductance and activates adenylyl cyclase.", 
    "84": "Propranolol is widely used in the prevention of variceal bleeding. However, in certain patients with cirrhosis, the portal hypotensive effect of propranolol cannot be obtained. An explanation for portal unresponsiveness to propranolol could be an increase in portocollateral vascular resistance mediated by this drug.", 
    "85": "In 33 patients with cirrhosis the effect of chronic administration of propranolol on portocollateral blood flow from the inferior mesenteric vein was examined by means of per-rectal portal Tc-99m pertechnetate scintigraphy.", 
    "86": "Propranolol significantly reduced the shunt index by 15.3 +/- 4.2%. This reduction was observed only in patients with cirrhosis classified as Child-Pugh A and B groups, but not group C. Differences between groups in portosystemic shunt index changes after propranolol were significant (F = 3.4, p < 0.05).", 
    "87": "The data presented suggest that propranolol changes the distribution of blood between the portal and systemic circulation, which is probably due to the increase in vascular resistance of portocollateral vessels. The magnitude of the vascular response to propranolol depends on the severity of liver disease.", 
    "88": "To assess the effect of beta-blocker antihypertensive therapy on exercise capacity, 40 patients randomized to celiprolol 200 mg and metoprolol 100 mg daily in a double-blind fashion were studied after a month of placebo and a year of active treatment. Both drugs normalized office blood pressure and produced echocardiographic and electrocardiographic left ventricular hypertrophy regression. In symptom-limited maximal stress tests before and after treatment, exercise duration increased with (p < 0.0001) celiprolol (513-700 seconds) and metoprolol (520-634 seconds), although more with the former (p = 0.02). Resting heart rate was reduced with both, more with metoprolol (p < 0.001), while heart rate at peak exercise was reduced similarly with both medications (p < 0.005). Blood pressure at peak exercise was reduced with both celiprolol (217-184 mmHg; p = 0.0002) and metoprolol (218-185 mmHg, p < 0.0001) to a similar degree (p = NS). Exercise parameters were not related to patient age or the degree of left ventricular hypertrophy regression (p = NS). It is concluded that beta-blocker antihypertensive therapy improves exercise capacity, decreasing heart rate and blood pressure responses to stress, irrespective of left ventricular structural changes.", 
    "89": "We divided 19 patients with essential tremor into two subtypes according to clinical characteristics of the tremor. Ten patients had pure postural tremor distributed in the hand(s), head, and face (group A). Nine patients had tremor extending to the voice or leg(s), associated with resting tremor and/or hyperkinesie volitionnelle of the hand(s) (group B). Their ages, the age of onset, and the duration of illness were not different between the two groups. Electrophysiologically, the tremor of group A patients had higher frequencies than that of group B patients, and had synchronized activities for antagonistic muscles. Four of group B patients had reciprocal antagonistic activities of the tremor. Inactive phase of tremor induced by an electrically-evoked muscle twitch was invariably within the range of the physiological silent period for group A patients, and prolonged beyond the range for four of group B patients. Pharmacologically, 78% of group A patients responded well to beta-blocker, which was effective for 25% of group B patients. Sixty per cent of beta-blocker-resistant group B patients responded well to phenobarbital. In conclusion, a peripheral mechanism, presumably beta-adrenergic drive, is important for the tremor in group A patients, while central pathogenic mechanisms are more important for the tremor of group B patients.", 
    "90": "We evaluated the acute antianginal effect of oral nisoldipine (10 mg), metoprolol (40 mg), and long-acting isosorbide dinitrate (20 mg) in 15 patients with stable exertional angina. The patients performed symptom-limited treadmill exercise at 2 h after the administration of placebo (Placebo stages 1 and 2) and each of the active drugs. After Placebo stage 1, the patients were randomized for cross-over evaluation of the acute effect of a single oral dose of placebo (Placebo stage 2), nisoldipine, metoprolol, or long-acting isosorbide dinitrate. All 15 patients developed angina during all of exercise tests and their exercise tests were terminated at the onset of angina. The time until development of 0.1 mV ST segment depression was increased by all three drugs compared to placebo, and it was significantly longer with metoprolol than with isosorbide dinitrate. Similarly, the time to ceasing exercise because of angina was also prolonged by all three drugs. The exercise time was longer with nisoldipine and metoprolol compared to isosorbide dinitrate, but there was no significant difference between nisoldipine and metoprolol. In conclusion, metoprolol and nisoldipine more effectively prolonged exercise compared to long-acting isosorbide dinitrate in patients with stable exertional angina.", 
    "91": "The effect of labetalol (20 micrograms/kg/min) on maternal haemodynamics in general, and absolute placental perfusion in particular, was studied in eight chronically instrumented hypertensive guinea pigs near term. One day before drug testing, all experimental animals were subjected to haemoconcentration (haematocrit was gradually raised from 35.9 +/- 2.9 to 49.4 +/- 5.6 vol%, mean +/- S.D.) to establish a prolonged and stable state of hypertension. This procedure increased mean arterial pressure from 59.7 +/- 7.2 to 70.3 +/- 8.6 mmHg, and was paralleled by mild foreseeable systemic haemodynamic effects (redistribution of cardiac output away from intestines and brain), without consistent changes in the maternal placental blood flow. The hypotensive effect of labetalol was paralleled by a selective reduction in placental perfusion as reflected by a consistent fall in weight-specific cardiac output fraction (from 55.5 +/- 26.6 to 40.9 +/- 12.5%/100 g, P < 0.05) and blood flow (from 155 +/- 76 to 112 +/- 44 ml/min/100 g, P < 0.05) to the placentas. The concomitant placental resistance had increased consistently from 0.55 +/- 0.26 to 0.62 +/- 0.32 mmHg.min.100 g/ml, P < 0.05. We conclude that in awake late-pregnant hypertensive guinea pigs, labetalol reduces uteroplacental blood flow selectively. We speculate that the latter selective effect is secondary to the fall in blood pressure.", 
    "92": "1. The acute effects of BRL 35135 (BRL) on tissue glucose utilisation index (GUI) in vivo were investigated in anaesthetized rats by use of 2-deoxy-[3H]-glucose. 2. Intravenous injection of BRL caused a dose-dependent increase in GUI in skeletal muscle, and white and brown adipose tissue; plasma insulin and fatty acid concentrations were also increased. Chronic treatment with BRL added to the diet caused a 34 fold increase in basal GUI of brown adipose tissue (BAT), but had no effect on GUI in other tissues. After chronic treatment, the acute tissue response to an intravenous maximal dose of BRL had disappeared completely in all tissues apart from the soleus muscle. 3. A high dose (20 mg kg-1) of the non-selective beta-antagonist, propranolol, inhibited the acute effect of BRL on GUI in BAT, but failed to affect GUI in muscle. A lower dose (1 mg kg-1) of the antagonist also inhibited the BAT response, but had little or no effect on the response in Type I (working) muscles such as soleus and adductor longus (ADL), and potentiated the response in Type II (non-working) muscles such as tibialis and extensor digitorium longus (EDL). 4. A low dose (1 mg kg-1) of the selective beta 1-antagonist, atenolol, had no effect on the BRL response but the same dose of the selective beta 2-antagonist, ICI 118551, potentiated significantly the effect of BRL on GUI in most muscles without altering plasma insulin levels. 5. It is concluded that: (i) the heterogeneous tissue responses of different muscle fibre types in the presence of P-antagonists indicates that BRL affects muscle GUI directly, in addition to effects mediated by increases in plasma insulin concentration; (ii) the resistance of the BRL response to conventional P-adrenoceptor antagonists implicates an atypical adrenoceptor mediating the GUI response in skeletal muscle, but this may not be identical to the adipose tissue P3-adrenoceptor; (iii) the potentiation of BRL responses by ICI 118551 indicates an inhibitory P2-adrenoceptor-mediated component in the muscle GUI response to BRL.", 
    "93": "To compare the safety and efficacy of lidocaine, esmolol, and nitroglycerin in modifying the hemodynamic response to laryngoscopy and intubation.", 
    "94": "Randomized, placebo-controlled, double-blind study.", 
    "95": "University-affiliated VA medical center.", 
    "96": "40 ASA physical status I and II patients undergoing electric surgery with general endotracheal anesthesia.", 
    "97": "Anesthesia was induced with thiopental sodium 5 mg/kg, and intubation was facilitated with vecuronium 0.15 mg/kg. Isoflurane (0.5% to 1%) and 50% nitrous oxide in oxygen were used for maintenance of anesthesia. In addition, patients received one of the following four study drugs intravenously (i.v.) prior to laryngoscopy: Group 1 (control) = saline 5 ml; Group 2 = lidocaine 1.5 mg/kg; Group 3 = esmolol 1.4 mg/kg; Group 4 = nitroglycerin 2 micrograms/kg.", 
    "98": "Mean arterial pressure (MAP) and heart rate (HR) were recorded every minute for 20 minutes following induction of anesthesia. Following laryngoscopy and intubation, MAP increased significantly in all four treatment groups (control 49% +/- 19%, lidocaine 55% +/- 26%, esmolol 25% +/- 11%, nitroglycerin 45% +/- 21%) compared with preinduction baseline values. In the esmolol-pretreated patients, the increase in HR was significantly lower (20% +/- 3%) compared with the nitroglycerin (37% +/- 8%), lidocaine (52% +/- 8%), and control (29% +/- 4%) groups.", 
    "99": "Lidocaine 1.5 mg/kg i.v. and nitroglycerin 2 micrograms/kg i.v. were ineffective in controlling the acute hemodynamic response following laryngoscopy and intubation. Esmolol 1.4 mg/kg i.v. was significantly more effective than either lidocaine or nitroglycerin in controlling the HR response to laryngoscopy and intubation (p < 0.05). Esmolol also was significantly more effective than lidocaine in minimizing the increase in MAP (25% vs. 55%).", 
    "100": "A high-performance liquid chromatographic (HPLC) method is described for direct separation of the enantiomers of metipranolol and its principal degradation product and main metabolite, desacetylmetipranolol. Separations are performed on a chiral stationary phase of cellulose tris-3,5-dimethylphenyl carbamate (Chiralcel OD), with hexane-propan-2-ol-diethylamine elution and UV detection at 278 nm. The method affords identification and determination of the optical purity of the bulk drug and its formulated ophthalmic products.", 
    "101": "The New York Regional Laboratory's forensic pharmaceutical group used thermal analysis (TA) to ensure adherence to batch formulations by drug manufacturers. TA in our laboratory consisted of differential scanning calorimetry (DSC) and thermogravimetric analysis (TGA). DSC and TGA were used to analyse finished dosage forms and their components. In this study the components of atenolol formulations were qualitatively identified by analysing individual components and comparing with the finished product. DSC and TGA were used together to develop a profile of batch formulations, with each analytical technique giving complementary types of information. For example, the excipient sodium starch glycolate was identified by DSC and confirmed by TGA. These experimental results demonstrated the use of TA for the characterization of finished dosage forms and the qualitative identification of some of the individual components in batch formulations.", 
    "102": "Reduced central noradrenergic function has been implicated as a factor in reduced behavioral activity after stress. The present studies examined the role of reduced beta adrenergic neurotransmission in mediating this effect. This was done by testing the ability of beta receptor antagonists to mimic the behavioral actions of stress. Mice were subjected to stress or given various beta antagonists and tested for swimming behavior, locomotor activity, or grooming behavior. As previously reported, stress reduced swimming and locomotor activity and increased grooming. Both the nonselective antagonist, l-propranolol, and the beta-1 selective antagonist, betaxolol, produced the same effects as stress on all three measures. A beta-2 selective antagonist, ICI 118,551, was effective only on swimming, whereas a membrane stabilizing agent, d-propranolol, was effective only on grooming behavior. The peripherally active beta-1 antagonist, atenolol, was not effective on any measure. The nonspecific dopaminergic receptor blocker, fluphenazine, reduced locomotion but tended also to reduce grooming. The results indicate that blockade of beta-1 receptors in the CNS selectively mimics the action of stress on gross motor activity in mice and, along with previous data, suggest that stress leads to a relative deficiency in central beta-1 noradrenergic neurotransmission in these animals.", 
    "103": "1. The effect of cocaine on the excitatory response to norepinephrine (NE) was investigated with the use of intracellular recording from rat dorsal raphe (DR) neurons in the slice preparation. 2. Focal stimulation evoked a slow excitatory postsynaptic potential (sEPSP) that was mediated by alpha 1-adrenoceptor activation. The sEPSP was studied in isolation with the use of a selective 5-HT1A receptor antagonist, pindobind 5HT1A, which eliminated the inhibitory postsynaptic potential (IPSP) that preceded the sEPSP. The sEPSP had a latency to peak of 6 s, a peak amplitude of 6 mV, and a time constant of decay (t) of 14 s. 3. Bath application of cocaine more than doubled the latency-to-peak (13 s) and the time constant of decay (29 s) and had no effect on the amplitude. 4. Iontophoretically applied NE produced a membrane potential depolarization with an amplitude and time course similar to the sEPSP (latency-to-peak = 10 s; peak amplitude = 5 mV; t = 20 s). Cocaine significantly increased the latency-to-peak and the time constant of decay of the depolarization induced by iontophoretically applied NE. 5. Superfusion with NE caused a concentration-dependent depolarization. Cocaine (1 microM) did not change the concentration response to NE. 6. These results suggest that cocaine enhances the excitatory action of NE in the dorsal raphe by a prolongation of the alpha 1-adrenoceptor-mediated sEPSP.", 
    "104": "The effect of propranolol (0.15 mg/kg body wt) on K+ fluxes was investigated in seven healthy males performing 8-min two-legged knee-extension exercise at two different powers. K+ concentration was measured in the femoral vein by a K(+)-selective electrode, and leg blood flow was measured by the dye-dilution technique. During control bouts, rates of change in femoral venous K+ concentration were 38 +/- 10 and 53 +/- 8 mumol.l-1.s-1 at onset of exercise (K+ efflux) and -14 +/- 3 and -34 +/- 3 mumol.l-1.s-1 at cessation of exercise (K+ reuptake) at low and high powers, respectively. This mismatch between K+ efflux and reuptake rates fits with the steady-state K+ loss rate of 0.14 +/- 0.04 and 0.32 +/- 0.09 mmol/min. Propranolol raised K+ efflux rate, did not modify K+ reuptake rate or steady-state K+ loss, but caused transiently increased K+ loss rate at the onset of exercise, thus accentuating the rise of arterial K+ concentration. In conclusion, the continuous muscle K+ loss during steady-state exercise with a small muscle mass is not due to lack of catecholamine stimulation, but beta-adrenoceptor blockade increased the Na(+)-K+ pump lag so that the initial K+ loss at onset of exercise was increased.", 
    "105": "In K-loaded intact and nephrectomized control dogs there is a four-to five-fold increase of basal serum insulin. With beta receptor blockade in K-loaded intact animals the increase of basal serum insulin is less than 1/4 to that in controls; in those with nephrectomy, the increase is similar to that in controls. Cervical vagotomy in K-loaded intact dogs does not alter (influence) the increase of serum insulin; in those with nephrectomy there is a striking increase. In K-loaded intact dogs cervical vagotomy added to beta receptor blockade has no influence i.e., the response is the same as that to blockade alone; in those with nephrectomy, the increase produced by vagotomy is suppressed. Results suggest that in controls with nephrectomy, the insulin secretory response does not involve beta receptors of pancreatic islet B cells owing to restraint by efferent impulses in the cervical vagi. Interruption of the impulse by vagotomy releases the restraint, with resulting hyperactivity; the accompanying hyperinsulinemia may be the result of suppression of the hyperactive receptors by beta receptor blockade.", 
    "106": "Fifty-one women with pregnancy-induced hypertension (PIH) were randomly allocated to one of three treatment groups: A: hydralazine (13); B: hydralazine and propranolol (17); and C: hydralazine and pindolol (19). All women fulfilled the pretreatment criteria and were of similar age, numbers of previous pregnancies and had systolic blood pressure (SBP) of between 140 and 160 mmHg and diastolic blood pressure (DBP) of between 95 and 110 mmHg. Hypertension was treated equally well by all three regimens (mean SBP was 133.6, 130 and 134 mmHg, respectively). Heart rate was significantly higher than baseline in group A and lower in groups B and C, as is to be expected with beta-blocker treatment. Side-effects were more frequent in group A than in groups B and C, 62% of the patients on hydralazine monotherapy complained of palpitations compared to 35% on combination treatment. Fetal outcome differed in the various groups. Birth weight was significantly lower in group B, where regimen included propranolol, compared to that of group C, for whom the regimen included pindolol (3,044.7 +/- 443.8 and 2,709.6 +/- 485.5 gm, p < 0.05). Mean blood glucose of the newborns were similar in groups A and C (76.5 +/- 16.5 and 78.6 +/- 15 gm%) and significantly lower in group B (62.6 +/- 14 gm%, p < 0.02). In conclusion, blood pressure was equally well treated in all three treatment groups. However, more maternal side-effects occurred in group A, the group treated with hydralazine monotherapy, while propranolol in combination with hydrazaline (group B) had some negative effects on fetal development which did not occur in pindolol/hydrazaline combination.", 
    "107": "Nimodipine (30 mg t.i.d.) and propranolol (40 mg t.i.d.) were given orally to 24 healthy elderly subjects in a randomized, un-blinded, threefold crossover study. Each of the study periods lasted 8 days with a 5-day treatment phase separated by 2-week washout phases. Mean peak nimodipine plasma concentration was decreased after combined administration of the two drugs (16.1 +/- 8.1 micrograms/l vs. 12.4 +/- 9.5 micrograms/l). Nimodipine AUCss slightly decreased under propranolol co-medication from 44.9 +/- 15.1 micrograms x l/l to 38.8 +/- 22.5 micrograms x h/l, resulting in an AUC ratio of 88.8 +/- 44.5%. The relative bioavailability of propranolol was 104.1 +/- 38.3% after the combined propranolol and nimodipine medication, all other pharmacokinetic parameters remained unchanged. The pharmacological effects on the cardiovascular system were negligible after nimodipine alone. The reductions in blood pressure and pulse rate and the prolongations of typical ECG times observed after propranolol monotherapy and after the combination therapy were of similar size and were almost solely attributed to the action of the beta-blocker. The findings of this study indicate that chronic treatment with nimodipine together with propranolol should not be associated with a clinically relevant interaction.", 
    "108": "Nonsteroidal antiinflammatory drugs (NSAIDs) are known to attenuate the antihypertensive effects of a variety of antihypertensive agents including diuretics, beta-blockers, and vasodilators. Because of their unique mechanisms of actions, calcium channel blockers may not be subject to this interaction. This multicenter, double-blind, randomized, placebo-controlled study was designed to assess the effect of NSAID therapy on blood pressure control in stable hypertensive patients treated with a calcium channel blocker. One hundred patients with stable blood pressure control on 30 mg nicardipine three times a day were treated with 375 mg naproxen twice a day or placebo for 4 weeks. The mean diastolic blood pressures and estimated mean arterial pressures in both groups changed < 1 mm Hg during the 4 weeks of study drug treatment. None of the changes was significantly different from baseline and the two treatment groups were not significantly different from each other. Body weight in the placebo-treated patients did not change significantly whereas body weight in the naproxen-treated patients increased significantly, from 90.3 +/- 3.2 kg to 91.0 +/- 3.2 kg (mean = 0.7, P = .0003). At 4 weeks there was a mean loss of 0.1 kg in the placebo group and a mean gain of 0.4 kg in the naproxen group compared to baseline weights, neither of which was statistically significant (P = .60 and P = .071, respectively). These results indicate that despite a significant increase in body weight, the antihypertensive action of the calcium channel blocker nicardipine is not significantly affected by cotreatment with naproxen.", 
    "109": "The effect of intensified blood pressure (BP) control with a reduction of the diastolic BP to < or = 85 mm Hg on renal function and urinary albumin excretion (UAE) was studied in 28 men with primary hypertension (aged 62 to 72 years) treated for 13 +/- 5 years with beta-blockade, diuretics, or hydralazine. They were compared with 25 normotensive (NT) men of similar age. At baseline (BL), glomerular filtration rate (GFR), renal plasma flow (RPF) (clearance of inulin and para-aminohippurate), and the UAE were studied. Thereafter, all antihypertensive drugs except beta-blockers were withdrawn and either felodipine (5 to 20 mg; n = 13) or ramipril (2.5 to 10 mg; n = 15) was added in a double blind, randomized fashion. Hydrochlorothiazide was added if necessary. The investigations were repeated after 6 weeks and 1 year of double-blind treatment. At BL, the BP and the renal vascular resistance (RVR) were significantly higher and GFR and RPF were significantly lower in both hypertensive groups than in NT. After 1 year, the BP treatment goal was reached by all patients in the felodipine group but only by two-thirds in the ramipril group in spite of addition of diuretics to 60% of the latter group. In the felodipine group, the BP, GFR, and RVR after 1 year no longer differed significantly from normal. The UAE and the fractional albumin clearance increased significantly after 1 year's treatment in the felodipine group but did not change in the ramipril group. The fractional albumin clearance, however, did not differ significantly from normal either at BL or after 1 year's treatment in any of the hypertensive groups. It is therefore possible to reduce BP and improve renal function in primary hypertension to levels not significantly different from normal after treatment with felodipine in combination with beta-blockade. Although this regimen increased the low UAE slightly, the fractional albumin clearance changed less and did not differ significantly from normal. The ramipril/beta-blocker combination reduced BP less and did not change the slightly reduced renal function or the UAE.", 
    "110": "Stress stimulates secretion of the pro-opiomelanocortin (POMC)-derived peptides adrenocorticotropic hormone (ACTH), beta-endorphin (beta-END) and alpha-melanocyte-stimulating hormone (alpha-MSH) from the anterior lobe (AL) and intermediate lobe (IL) of the pituitary gland. The secretion of POMC-derived peptides from the AL and IL is differentially regulated and the relative contribution of the lobes may vary with the stimulus. We investigated (1) the relative importance of the AL and IL as source of POMC-derived peptides released in response to restraint and ether stress by selectively inhibiting the corticotropes of the AL by dexamethasone (DEX) or selectively inhibiting the melanotropes of the IL by bromocriptine (BR), and (2) whether beta-adrenergic blockade by propranolol could be used to discriminate between the stress-induced effect on POMC secretion from the AL and IL as has previously been suggested. Selective inhibition of AL secretion by DEX totally blocked the ACTH response to restraint and ether stress, but only partially inhibited the beta-END response. The alpha-MSH response to both stressors was not affected by DEX. Conversely, selective inhibition of IL secretion by BR totally blocked the alpha-MSH response to both stressors, partially inhibited the beta-END response but did not influence the ACTH response. In response to restraint stress, beta-END was secreted equally from the AL and IL, whereas the IL was the most important source of beta-END in response to ether stress. Blockade of beta-adrenergic receptors with propranolol inhibited the beta-END- and alpha-MSH responses to restraint stress whereas the ACTH response was unaffected.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "111": "Saturation binding studies in guinea pig ventricular myocytes with 3H-dofetilide, a radioligand for the cardiac rapidly activating delayed rectifier K+ IKr channel, indicated specific high-affinity binding with a Kd of 83 nM and a Bmax of 0.18 pmol/mg cellular protein (1.36 x 10(6) sites/cell). Using displacement of high-affinity 3H-dofetilide binding as a measure of interaction with the IKr channel, potencies (Ki values) for binding to the IKr channel in guinea pig myocytes for six class III antiarrhythmic agents were characterized and compared to indices of functional electrophysiologic activity in isolated guinea pig papillary muscles [EC25 values, concentration required to increase effective refractory period (ERP) 25% above baseline]. Dofetilide, E-4031, sematilide, and d-sotalol, which have been characterized previously as selective IKr blockers, displayed good agreement between Ki values for displacement of 3H-dofetilide binding (47 +/- 7 nM, 38 +/- 8 nM, 12 +/- 5 microM, and approximately 100 microM, respectively) and EC25 values for increasing ERP in papillary muscles (45.0 nM, 76.9 nM, 20.2 microM and 63.5 microM, respectively). Ibutilide and RP58866, which have been reported to act via mechanisms other than IKr block, had Ki values for displacement of 3H-dofetilide binding (16 +/- 7 nM and 17 +/- 2 nM, respectively) that were approximately 10-fold lower than EC25 values for increasing ERP in papillary muscles (185.8 nM and 223.5 nM, respectively). The potent displacement of high-affinity 3H-dofetilide binding by ibutilide and RP58866 strongly suggest a role for interaction with IKr in their actions.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "112": "All beta-adrenergic antagonists have an asymmetric carbon atom, and most commercially available beta-blockers consist of (R)- and (S)-enantiomers in a fixed 1:1-ratio. The drugs are believed to be contraindicated when peripheral vascular disease exists, presumably due to unopposed alpha-adrenergic vasoconstriction. However, little is known about direct vascular effects of beta-blockers or of stereoselective effects on peripheral arteries. Therefore, we investigated the effects on forearm blood flow (FBF) of brachial artery infusions of the (R)- and (S)- enantiomers of propranolol and atenolol (2, 10, and 50 micrograms/min each) and their inhibitory effects on isoprenaline (Iso)-induced vasodilatation by forearm venous occlusion plethysmography in 12 healthy subjects. Only (R)-propranolol caused an increase in FBF (+21%, p < 0.05), whereas (S)-propranolol and (R)- and (S)-atenolol had no direct effect on peripheral arteries. Vasodilatation induced by Iso was abolished by (S)-propranolol and reduced by (R)-propranolol (-56%, p < 0.05) and (S)-atenolol (-68%, p < 0.05), whereas (R)-atenolol had no effect. Our results indicate that the optically pure (R)- and (S)-enantiomers of propranolol and atenolol do not exert direct vasoconstrictive effects. Furthermore, our results confirm that predominantly (S)-enantiomers have beta-adrenoceptor blocking effects, but they also show that neither the non-beta-blocking (R)-enantiomer of propranolol nor the (S)-enantiomer of the beta 1-selective agent atenolol is completely devoid of blocking effects on vascular beta 2-adrenoceptors.", 
    "113": "Heart rate (HR) is a major factor determining the severity of myocardial ischemia, and HR reduction is an effective therapy for myocardial ischemia. We tested the effects of HR reduction induced by either UL-FS 49 or atenolol on regional myocardial blood flow, function, and infarct size (IS) in a porcine model of 90-min low-flow ischemia and 2-h reperfusion. In 24 Göttinger miniswine, the left anterior descending coronary artery (LAD) was cannulated and hypoperfused at constant inflow to reduce anterior systolic wall thickening (AWT, sonomicrometry) by approximately 85%. Eight swine served as a placebo group, and 8 other swine received UL-FS 49 (0.60 mg/kg intravenously, i.v.) after 10-min ischemia. In the remaining 8 swine, atenolol was infused after 10-min ischemia at a dosage [mean 1.75 +/- 1.20 (SD) mg/kg i.v.] to mimic the HR reduction observed with UL-FS 49. Systemic hemodynamics, subendocardial blood flow (ENDO, microspheres) and AWT were measured under control conditions, at 10 and 90 min of ischemia. In the swine receiving UL-FS 49 or atenolol, additional measurements were made 5 min after administration of the respective drug. After 2-h reperfusion, IS (percentage of area at risk) was determined with TTC-staining. Five minutes after administration of UL-FS 49, HR was decreased from 113 +/- 9 to 83 +/- 13 beats/min (p < 0.05) and remained unchanged when ischemia was prolonged to 90 min. In the swine receiving atenolol, HR was reduced from 117 +/- 14 to 93 +/- 7 beats/min (p < 0.05) 5 min after drug administration and decreased further to 87 +/- 10 beats/min when ischemia was prolonged to 90 min. After 10 min of ischemia, AWT in the placebo, UL-FS 49, and atenolol group was decreased to 7.0 +/- 5.5, 6.4 +/- 3.5, and 6.2 +/- 3.3% (all p < 0.05 vs. control), respectively. The reduction in ENDO was also comparable among the three groups. In the placebo group, AWT remained unchanged when ischemia was prolonged to 90 min (4.4 +/- 2.6%). In swine receiving atenolol, AWT tended to increase (13.6 +/- 10.5%), whereas in swine receiving UL-FS 49, AWT was significantly increased to 21.4 +/- 7.1% (p < 0.05 vs. 10-min ischemia and vs. the placebo and atenolol groups). IS was significantly reduced in swine receiving atenolol (3.9 +/- 3.5%) or UL-FS 49 (5.8 +/- 4.6%) as compared with the placebo-group (10.4 +/- 8.9%).(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "114": "The primary objective in this multicentre, double-blind randomised, parallel study was to compare the metabolic effects of 12 months of treatment with an ACE inhibitor (enalapril) with those of a selective beta-blocker (atenolol) in patients with mild hypertension. The patients (35-69 years of age) were included if they were without antihypertensive drugs and after six months of nonpharmacological treatment had supine DBPs between 90 and 104 mmHg; 220 patients were randomised to enalapril (20 or 40 mg/day) and 218 to atenolol (50 or 100 mg/day). After 12 months of treatment, atenolol significantly increased the glucose concentrations at 60, 90 and 120 minutes after an oral intake of 75 g glucose (P < 0.01), while enalapril did not. Atenolol significantly increased fasting blood glucose and insulin concentration 120 minutes after glucose intake, while enalapril did not. Plasma total cholesterol and triglycerides increased significantly in patients having atenolol but not in those having enalapril. HDL cholesterol decreased significantly in the atenolol group but not in the enalapril group. The proportions of patients with clinical adverse experiences were similar in both treatment groups. These results indicate that enalapril does not influence either glucose tolerance or lipoprotein metabolism while atenolol does. These findings are consistent over the 12 month treatment period and confirm earlier short-term study results.", 
    "115": "The effects of celiprolol 200 mg or 400 mg once daily on blood pressure (BP), serum lipids, plasma fibrinogen and airways function was compared with the effects of metoprolol 100 mg or 200 mg once daily in 171 patients with mild to moderate hypertension and coexistent hyperlipidaemia in a double-blind, multicentre study lasting 1 year. Significant decreases in systolic and diastolic blood pressure and heart rate were observed compared with baseline (DBP: celiprolol -13.3 mm Hg, P < 0.0001; metoprolol -14.3 mm Hg, P < 0.0001; SBP: celiprolol -18.2 mm Hg, P < 0.0001; metoprolol -20.5 mm Hg, P < 0.0001; heart rate celiprolol -4 beats/min, P < 0.003; metoprolol -12 beats/min, P < 0.0001). There was no difference between the effects of the two treatments on BP but celiprolol had less effect on heart rate than metoprolol, (celiprolol-metoprolol 7.3 beats/min, P = 0.0002). When compared with baseline values celiprolol significantly reduced serum low density lipoprotein cholesterol (LDL-C) (-5.8%, P = 0.0401) and produced a slight increase in high density lipoprotein cholesterol (HDL-C) which approached statistical significance (4.1%, P = 0.0659). Metoprolol significantly increased serum triglycerides (32%, P = 0.0001) and the total/HDL-C ratio (7.4%, P = 0.0192). Compared with metoprolol, celiprolol significantly reduced LDL-C (-7.3%, P = 0.0062), total cholesterol (-4.5%, P = 0.0085), apoliproprotein B (-10.1%, P = 0.0001), the apolipoprotein B/A1 ratio (-10.9%, P = 0.0001), the total cholesterol/HDL-C ratio (-10.8%, P = 0.0001) and triglycerides (-24.8%, P = 0.0001), and significantly increased HDL-C (6.0%, P = 0.0043).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "116": "This 30-center, randomized, double-blind, placebo-controlled, parallel-group study was designed to (1) establish that 6.25 mg of hydrochlorothiazide (HCTZ) given once daily with 5 mg of bisoprolol fumarate can contribute to antihypertensive effectiveness in patients with stage I and stage II (mild to moderate) systemic hypertension; and (2) assess whether this formulation was more effective or possessed a safety advantage over standard monotherapy with bisoprolol or 25 mg of HCTZ. Results showed that HCTZ 6.25 mg contributed significantly to the antihypertensive effectiveness of bisoprolol 5 mg. Bisoprolol 5 mg/HCTZ 6.25 mg (B5/H6.25) produced significantly greater mean reductions from baseline in sitting systolic and diastolic blood pressure (-15.8 mm Hg/-12.6 mm Hg) than bisoprolol 5 mg alone (-10.0 mm Hg/-10.5 mm Hg) and HCTZ 25 mg alone (-10.2 mm Hg/-8.5 mm Hg). A 73% response rate was achieved with the low-dose formulation compared with 61% for the bisoprolol 5 mg (B5) group and 47% for the HCTZ 25 mg (H25) group. B5/H6.25 was found to be significantly more effective than B5 or H25 in all subgroups of patients, regardless of gender, race, age, or smoking history. Antihypertensive effects were maintained during the 24-hour dosing interval. The incremental effectiveness of B5/H6.25 was not accompanied by an increase in the frequency or severity of adverse experiences; the incidence of adverse experiences in the B5/H6.25 group was comparable to that in the placebo group. B5/H6.25 was shown to provide safety advantages over H25, as shown by less hypokalemia (< 1% with B5/H6.25 versus 6.5% with H25).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "117": "Indenolol is a noncardioselective beta-adrenoceptor blocking drug with partial agonist activity. The mechanism of its acute antihypertensive activity has been evaluated in a double-blind, inpatient, crossover, randomized study versus placebo in 12 patients (eight men, four women, mean age 53 +/- 13 yr) with I and II WHO grade essential hypertension. Patients discontinued all antihypertensive and diuretic drugs at least 4 weeks before entry into the study. The effects of indenolol (120 mg) and placebo (2 weeks apart) were measured, in the same patient, 2 hours after a single oral administration. Variations of cardiac function were assessed by radionuclide angiocardiography, renal blood flow by sequential scintigraphy, and leg blood flow by strain-gauge plethysmography. Compared with placebo, indenolol reduced systolic blood pressure by 27.9 mm Hg and diastolic blood pressure by 17.1 mm Hg. Heart rate was also significantly decreased. The hemodynamic profile of indenolol activity was characterized by a decrease of cardiac index, without significant changes in systemic vascular resistance. Both renal and leg blood flow were increased by indenolol, and vascular resistance in these districts was considerably reduced. The percent reduction of renal vascular resistance was correlated significantly with the percent reduction of mean blood pressure. In conclusion, acute administration of indenolol exerts a considerable antihypertensive activity associated with a marked vasodilation in vascular districts involved in the progression of hypertensive disease such as the renal and muscular vasculature.", 
    "118": "Amiodarone and its major metabolite desethylamiodarone are potent antiarrhythmic drugs that have multiple pharmacological effects on the heart. We examined the effect of both drugs on the neonatal rat heart monolayer cell culture. The cells were stimulated with L-arterenol (10(-7) M) and choleratoxin (1.5 micrograms/ml). Both the spontaneous pulsation rate and intracellular cAMP level were followed. Amiodarone (10(-7) M) or desethylamiodarone (10(-7) M), incorporated into phosphatidylcholine vesicles, decreased the stimulated cell pulsation rate 3 min after addition of drugs, and the level of intracellular cAMP 30 min after addition as well. Propranolol (10(-7) M) had no further effect on the pulsation rate after 3 min. In the presence of amiodarone and propranolol the stimulation of L-arterenol was completely abolished and both the pulsation rate and cAMP level proved to be lower than the control values. The stimulation of choleratoxin on pulsation rate was also decreased by addition of amiodarone and the cAMP level was lowered after 30 min as well. Desethylamiodarone exhibited similar behavior to amiodarone although it proved to be less effective. It is unlikely that amiodarone and desethylamiodarone act on beta-adrenergic receptors in a competitive manner. Our data suggests that amiodarone and its metabolite could act in a nonspecific manner perturbing the hydrophobic interaction in the cell membrane and thereby decoupling the receptor or the nucleotide regulator protein and adenylate cyclase."
}