{
    "0": "The effect of bisoprolol on dendritic cell (DC) migration was investigated, including the analysis of protein expression, cytokine secretion and activation of the PI3K-pathway. The chemotactic cell numbers in cholesterol-loaded DCs treated with epinephrine were significantly decreased by 26.66±6.29% (6h), 35.67±2.91% (12h) and 29.33±1.09% (24h). This effect was significantly reversed by 46.00±10.65% (6h), 64.25±6.77% (12h) and 55.74±5.51% (24h) when bisoprolol and epinephrine were both present. In cholesterol-loaded DCs, treatment with epinephrine significantly increased AR-β1 protein expression by 56.99±4.87%, but inhibited β-arrestin 2 and CCR7 protein expression by 30.51±4.22% and 25.31±0.04%, respectively. These effects were reversed by bisoprolol by 36.87±4.40%, 41.47±3.95% and 30.14±0.54%, respectively. TNF-α and MMP9 levels were decreased by 68.33±4.00% and 39.57±9.21% in cholesterol-loaded DCs treated with epinephrine. In contrast, when bisoprolol and epinephrine were administered together, the secretion of these proteins was significantly increased by 233.81±37.06 % and 76.66±14.21%, respectively. Treatment with epinephrine decreased PI3K-phosphorylation by 31.88±2.79%, 40.24±5.69% and 30.93±4.66% at 15, 30 and 60min, respectively, whereas the effect of epinephrine on the expression of phosphorylated PI3K was reversed by 49.49±12.12%, 70.93±16.14% and 47.62±6.00%, respectively, when cells were treated with both bisoprolol and epinephrine. Wortmannin inhibited the effects of bisoprolol on PI3K-phosphorylation (38.63±6.12%), the expression of CCR7 (23.4±2.72%), the secretion of TNF-α (69.46±4.48%) and MMP9 (43.15±4.63%), and the number of chemotactic cells (36.84±5.22%). This is the first study to establish a signaling pathway, epinephrine-AR-β1-β-arrestin2-PI3K-MMP9/CCR7, which plays a critical role in the migration of DCs.", 
    "1": "To explore the effects of telmisartan, an angiotensin II type 1 receptor blocker with peroxisome proliferator-activated receptor γ-stimulating activity, on the levels of Aβ1-42, interleukin-1β (IL-1β), tumor necrosis factor-alpha (TNF-α) and cognition in elderly hypertensive patients with Alzheimer's disease (AD).", 
    "2": "A total of 48 patients with probable AD and essential hypertension were randomly assigned into telmisartan group (n = 24, 40 - 80 mg qd) or amlodipine group (n = 24, 5 - 10 mg qd) for 6 months at Henan Provincial People's Hospital during 2008 - 2011. Cognitive evaluations were assessed at pre-treatment and 24 weeks post-treatment by clinical assessment, rating scales and neuropsychological tests while the cerebrospinal fluid (CSF) levels of Aβ1-42, IL-1β and TNF-α by enzyme-linked immunosorbent assay (ELISA).", 
    "3": "After 6 months, mean systolic blood pressure (SBP) and diastolic blood pressure (DBP) significantly decreased compared with baseline values to a similar extent in both groups. No significant differences existed between two groups in SBP or DBP. The patients displayed significantly higher Aβ1-42 and greatly lower levels of IL-1β and TNF-α in the telmisartan group versus the amlodipine group (P < 0.05). At 24 weeks, the patients in the telmisartan group had better mini-mental state examination (MMSE) (22.0 ± 3.4) and Alzheimer's disease assessment scale-cognitive subscale (ADAS-cog) (15 ± 5) scales scores than those taking amlodipine (MMSE (19.5 ± 2.8) and ADAS-cog (18 ± 5). Patients treated with telmisartan had better improvement on the MMSE (P < 0.05) and ADAS-cog (P < 0.05) scales compared with the amlodipine group by the end of study week 24.", 
    "4": "Telmisartan may delay the decreased level of Aβ1-42 and reduce the levels IL-1β and TNF-α in CSF so as to improve the cognitive function of elderly hypertensive patients with AD. With additional benefits in comparison with common antihypertensive drugs, it may offer a novel therapeutic strategy of AD.", 
    "5": "COPD and hypertension both increase the risk of congestive heart failure (CHF). Current clinical trials do not inform the selection of combination antihypertensive therapy among patients with COPD. We performed a comparative effectiveness study to investigate whether choice of dual agent antihypertensive therapy is associated with risk of hospitalization for CHF among patients with these two conditions.", 
    "6": "We identified a cohort of 7,104 patients with COPD and hypertension receiving care within Veterans Administration hospitals between January 2001 and December 2006, with follow-up through April 2009. We included only patients prescribed two antihypertensive medications. We used Cox proportional hazard models for statistical analysis.", 
    "7": "Compared with β-blockers plus an angiotensin-converting enzyme inhibitor/angiotensin II receptor blocker, patients prescribed a thiazide diuretic plus a β-blocker (adjusted hazard ratio [HR], 0.49; 95% CI, 0.32-0.75), a thiazide plus an angiotensin-converting enzyme inhibitor/angiotensin II receptor blocker (adjusted HR, 0.50; 95% CI, 0.35-0.71), and a thiazide plus a calcium channel blocker (adjusted HR, 0.55; 95% CI, 0.35-0.88) had a significantly lower risk of hospitalization for CHF. After stratification by history of CHF, we found that this association was isolated to patients without a history of CHF. Adjustment for patient characteristics and comorbidities had a small effect on risk of hospitalization. Choice of antihypertensive medication combination had no significant association with risk of COPD exacerbation.", 
    "8": "Among patients with comorbid hypertension and COPD requiring two antihypertensive agents, combination therapy that includes a thiazide diuretic was associated with a significantly lower risk of hospitalization for CHF among patients without a history of CHF.", 
    "9": "Chronic stress is known to have a profound negative impact on human health and has been suggested to influence a number of disease states. However, the mechanisms underlying the deleterious effects of stress remain largely unknown. Stress is known to promote the release of epinephrine, a catecholamine stress hormone that binds to β(2)-adrenergic receptors (β(2)ARs) with high affinity. Our previous work has demonstrated that chronic stimulation of a β(2)AR-β-arrestin-1-mediated signaling pathway by infusion of isoproterenol suppresses p53 levels and impairs genomic integrity. In this pathway, β-arrestin-1, which is activated via β(2)ARs, facilitates the AKT-mediated activation of Mdm2 and functions as a molecular scaffold to promote the binding and degradation of p53 by the E3-ubiquitin ligase, Mdm2. Here, we show that chronic restraint stress in mice recapitulates the effects of isoproterenol infusion to reduce p53 levels and results in the accumulation of DNA damage in the frontal cortex of the brain, two effects that are abrogated by the β-blocker, propranolol and by genetic deletion of β-arrestin-1. These data suggest that the β(2)AR-β-arrestin-1 signaling pathway may represent an attractive therapeutic target to prevent some of the negative consequences of stress in the treatment of stress-related disorders.", 
    "10": "Conventional therapy with beta-blockers is incompletely effective in preventing arrhythmic events in patients with catecholaminergic polymorphic ventricular tachycardia (CPVT). We have previously discovered that flecainide in addition to conventional drug therapy prevents ventricular arrhythmias in patients with genotype-positive CPVT.", 
    "11": "To study the efficacy of flecainide in patients with genotype-negative CPVT.", 
    "12": "We studied the efficacy of flecainide for reducing ventricular arrhythmias during exercise testing and preventing arrhythmia events during long-term follow-up.", 
    "13": "Twelve patients with genotype-negative CPVT were treated with flecainide. Conventional therapy failed to control ventricular arrhythmias in all patients. Flecainide was initiated because of significant ventricular arrhythmias (n = 8), syncope (n = 3), or cardiac arrest (n = 1). At the baseline exercise test before flecainide, 6 patients had ventricular tachycardia and 5 patients had bigeminal or frequent ventricular premature beats. Flecainide reduced ventricular arrhythmias at the exercise test in 8 patients compared to conventional therapy, similar to that in patients with genotype-positive CPVT in our previous report. Notably, flecainide completely prevented ventricular arrhythmias in 7 patients. Flecainide was continued in all patients except for one who had ventricular tachycardia at the exercise test on flecainide. During a follow-up of 48±94 months, arrhythmia events (sudden cardiac death and aborted cardiac arrest) associated with noncompliance occurred in 2 patients. Flecainide was not discontinued owing to side effects in any of the patients.", 
    "14": "Flecainide was effective in patients with genotype-negative CPVT, suggesting that spontaneous Ca(2+) release from ryanodine channels plays a role in arrhythmia susceptibility, similar to that in patients with genotype-positive CPVT.", 
    "15": "Arterial hemodynamic assessments with technique of spectral analysis can obtain complete hemodynamic parameters including steady and pulsatile components. The steady parameters include arterial pressure (AP), heart rate, cardiac output, stroke volume and total peripheral resistance (TPR). Parameters of pulsatile hemodynamics are characteristic impedance (Zc), arterial compliance (Cm) and pulse wave reflection (Pb) etc. Studies of ventricular hypertrophy (VH) and arterial hemodynamics have disclosed several important findings. Hypertension in spontaneously hypertensive rat (SHR) and human subjects causes functional abnormalities in the resistance and Windkessel vessels. The extent of VH in SHR and hypertensive subjects was not correlated with AP and TPR, but positively correlated with pulsatile hemodynamic factors such as Zc and Pb. Many antihypertensive and vasodilators were capable of reducing the AP, but did not improve the VH. We have also investigated the effects of vasodilatory agents such as nifedipine (a calcium channel blocker), propranol (a non-selective β-adrenergic blocker) and atenol (a selective β-adrenergic inhibitor) on the arterial hemodynamics and VH. In addition, the effects of acute and chronic nitric oxide (NO) deprivation with Nω-nitro-L-arginine methyl ester (L-NAME) on the arterial hemodynamics and VH were evaluated. We compared the endothelium-dependent and -independent vasodilation to acetylcholine, sodium nitroprusside and S-nitroso-N-acetylpenicillanine and the endothelium-dependent or -independent vasoconstriction to norepinephrine and phenylephrine between SHR and normotensive Wistar Kyoto strain. In SHR with long-term administration of L-NAME, VH was associated with decreases in left ventricular cGMP and nitrate/nitrite accompanying increase in collagen content. Coadministration of NO precursor L-arginine improved the VH and fibrosis. In VH caused by long-term L-NAME, the LW/BW ratio, total number, numerical density and size of cardiomyocytes were correlated well with both steady and pulsatile hemodymanics. Aortic stiffness has significant impact on the cardiovascular risks. We simulated aortic stiffness by applying silicon gel embedding of the abdominal and/or thoracic aorta. Aortic stiffness did not affect the blood pressure and the steady hemodynamics. It caused VH associated with increases in the pulsatile hemodynamics. The extent of VH (LVW/BW, total number, numerical density, size of cardiomyocytes and collagen volume fraction) was correlated with the pulsatile hemodynamics (impedance, pulse wave velocity and wave reflection). The finding further supports the contention that blood pressure is not the determinant of VH. The ventricular afterload is the major cause of VH. The hemodynamic consequences of ovariectomy (Ovx), menopause and estrogen replacement were investigated. Ovx increased body weight, LVW/BW ratio, Zc and Pb, but decreased Cm. These changes were reversed by estrogen replacement. For steady hemodynamics, Ovx did not much alter the systolic, mean and diastolic pressure. The pulse pressure was slightly elevated. There was large increase in TPR. Again, these changes were reversed by estrogen supplement. The implication of these findings was that menopause tends to exert vasoconstrictory effects on the resistance and Windkessel vessels. On the contrary, estrogen possesses a vasodilatory influence on the systemic vessels.", 
    "16": "To compare the intraocular pressure (IOP)-lowering effect and safety of topical brimonidine to that of timolol, and to study the additive effect of topical brimonidine to topical prostaglandin (PG) analogues in 475 patients with either ocular hypertension or primary open angle glaucoma.", 
    "17": "The primary endpoint was the mean IOP change from the baseline at 0 and 2 hours at week 4.", 
    "18": "The mean changes were -4.7 +/- 2.1 (S. D.) in the timolol and -4.0 +/- 2.0 mmHg in the brimonidine group (p = 0.0138). The 95% confidence interval of the inter-group difference was greater than the pre-determined criterion of non-inferiority of brimonidine to timolol. When added to PG analogues, the IOP-lowering effect of brimonidine (-2.9 +/- 1.8 mmHg) was greater than that of the placebo (-2.1 +/- 1.8 mmHg) (p = 0.0010). No appreciable adverse side effects were encountered.", 
    "19": "Topical brimonidine showed an additive IOP-lowering effect to topical PG analogues, although its IOP-lowering effect was inferior to topical timolol as monotherapy.", 
    "20": "In this study, we treated PC12 cells with 0-20 μM amyloid-β peptide (25-35) for 24 hours to induce cytotoxicity, and found that 5-20 μM amyloid-β peptide (25-35) decreased PC12 cell viability, but adenosine triphosphate-sensitive potassium channel activator diazoxide suppressed the decrease in PC12 cell viability induced by amyloid-β peptide (25-35). Diazoxide protected PC12 cells against amyloid-β peptide (25-35)-induced increases in mitochondrial membrane potential and intracellular reactive oxygen species levels. These protective effects were reversed by the selective mitochondrial adenosine triphosphate-sensitive potassium channel blocker 5-hydroxydecanoate. An inducible nitric oxide synthase inhibitor, Nω-nitro-L-arginine, also protected PC12 cells from amyloid-β peptide (25-35)-induced increases in both mitochondrial membrane potential and intracellular reactive oxygen species levels. However, the H2O2-degrading enzyme catalase could not reverse the amyloid-β peptide (25-35)-induced increase in intracellular reactive oxygen species. A 24-hour exposure to amyloid-β peptide (25-35) did not result in apoptosis or necrosis, suggesting that the increases in both mitochondrial membrane potential and reactive oxygen species levels preceded cell death. The data suggest that amyloid-β peptide (25-35) cytotoxicity is associated with adenosine triphosphate-sensitive potassium channels and nitric oxide. Regulation of adenosine triphosphate-sensitive potassium channels suppresses PC12 cell cytotoxicity induced by amyloid-β peptide (25-35).", 
    "21": "The enantioseparation of acidic and basic compounds can be successfully achieved in nonaqueous capillary electrophoresis using single-isomer charged β-cyclodextrin (β-CD) derivatives of opposite charge to that of the analytes. This chapter describes how to separate the enantiomers of three basic substances selected as model compounds, i.e., alprenolol, bupranolol, and terbutaline, using the negatively charged heptakis(2,3-di-O-acetyl-6-O-sulfo)-β-CD. The enantiomers of three acidic drugs (tiaprofenic acid, suprofen, and flurbiprofen) are resolved using a monosubstituted amino β-CD derivative, namely, 6-monodeoxy-6-mono(3-hydroxy)propylamino-β-CD.", 
    "22": "Beta-adrenergic receptors (β-ARs) play a role in angiogenic processes that characterize neovascularization-associated retinal diseases, but the role of β3-ARs has not been disclosed yet. We used ex vivo retinal explants to investigate the role of β3-ARs in regulating vascular endothelial growth factor (VEGF) release associated with hypoxia. Whether nitric oxide (NO) mediates β3-AR regulation of VEGF release was also investigated. β3-AR activation was obtained using BRL 37344, whereas SR59230A, L-748,337, or specific siRNAs were used to block β3-ARs. Pharmacological approaches were used to interfere with the NO pathway. Western blot was used to determine β-AR levels. Enzyme-linked immunosorbent assay was used to measure VEGF release. NO production was assessed by a colorimetric assay. We found that hypoxia upregulates β3-ARs. In addition, we observed that β3-AR activation with BRL 37344 increases VEGF release in response to hypoxia. Either β3-AR blocker or β3-AR silencing downregulates drastically hypoxic levels of VEGF. With experiments using NO synthase (NOS) blockade with L-NAME, NOS activation with fluvastatin or NO supplementation with SNAP, we demonstrated that β3-ARs and VEGF are functionally coupled via the NO pathway. In summary, the data presented here support the assumption that β3-ARs are involved in the regulation of angiogenic responses to hypoxia through the NO signalling, a key pathway in hypoxic/ischemic diseases. Although extrapolation of these data to the human situation is difficult, these findings may help to explore the possible role of β3-ARs in vascularization-associated disorders.", 
    "23": "The small GTPase RhoA and its associated kinase ROCKII are involved in vascular smooth muscle cell contraction and endothelial NO synthase mRNA destabilization. Overactivation of the RhoA/ROCKII pathway is implicated in several pathologies, including chronic heart failure (CHF), and may contribute to the enhanced sympathetic outflow seen in CHF as a result of decreased NO availability. Thus, we hypothesized that central ROCKII blockade would improve the sympathovagal imbalance in a pacing rabbit model of CHF in an NO-dependent manner. CHF was induced by rapid ventricular pacing and characterized by an ejection fraction of ≤45%. Animals were implanted with an intracerbroventricular cannula and osmotic minipump (rate, 1 μL/h) containing sterile saline, 1.5 µg/kg per day fasudil (Fas, a ROCKII inhibitor) for 4 days or Fas+100 µg/kg per day Nω-Nitro-l-arginine methyl ester hydrochloride, a NO synthase inhibitor. Arterial baroreflex control was assessed by intravenous infusion of sodium nitroprusside and phenylephrine. Fas infusion significantly lowered resting heart rate by decreasing sympathetic and increasing vagal tone. Furthermore, Fas improved baroreflex gain in CHF in an NO-dependent manner. In CHF Fas animals, the decrease in heart rate in response to intravenous metoprolol was similar to Sham and was reversed by Nω-Nitro-l-arginine methyl ester hydrochloride. Fas decreased angiotensin II type 1 receptor and phospho-ERM protein expression and increased endothelial NO synthase expression in the brain stem of CHF animals. These data strongly suggest that central ROCKII activation contributes to cardiac sympathoexcitation in the setting of CHF and that central Fas restores vagal and sympathetic tone in an NO-dependent manner. ROCKII may be a new central therapeutic target in the setting of CHF.", 
    "24": "The aim of the current study was to characterize the effects of the novel β-adrenergic antagonist nebivolol on central aortic blood pressures, arterial properties, and nitroxidergic activity in individuals with prehypertension. Prehypertension is emerging as a major risk factor for several adverse cardiovascular consequences. Increased pulse wave velocity, aortic augmentation index, and aortic blood pressures have been linked with augmented risk of cardiovascular disease and mortality. While the effects of antihypertensive drugs on these parameters in hypertensive patients have been studied, there are limited data so far in prehypertension. Fifty individuals with prehypertension were randomized to either nebivolol (5 mg per day) or placebo in a double-blind clinical trial. Patients underwent measurement of pulse wave velocity as well as aortic blood pressure and aortic augmentation index via pulse wave analysis at baseline and 8 weeks. Patients also had blood and urine biochemistries done at each visit. Nebivolol achieved significant reductions in central aortic systolic (P=.011), diastolic (P=.009), and mean arterial blood pressure (P=.002). Pulse wave velocity trended toward improvement but did not achieve significance (P=.088). Nitric oxide production, measured as urinary nitrite/nitrite excretion, also rose substantially in the nebivolol group (by approximately 60%, P=.030). Central blood pressures can be effectively lowered by β-blockade while patients are still in the prehypertension phase, and the effects may be coupled to improve nitric oxide release by the drug.", 
    "25": "The purpose of this study was to evaluate factors that impact outcome following repair of type A aortic dissection. Over 25 years (1984-2009), 252 patients underwent repair of acute type A dissection. Mean follow-up for reoperation or death was 6.9±5.9 years. Operative mortality was 16% (41 of 252). Multivariate analysis identified one risk factor for operative death: presentation malperfusion (P=.003). For operative survivors, 5-, 10-, and 20-year survival was 78%±3%, 59%±4%, and 24%±6%, respectively. Late death occurred earlier in patients with previous stroke (P=.02) and chronic renal insufficiency (P=.007). Risk factors for late reoperation included male sex (P=.006), Marfan syndrome (P<.001), elevated systolic blood pressure (SBP, P<.001), and absence of β-blocker therapy (P<.001). Kaplan-Meier analysis demonstrated at 10-year follow-up that patients who maintained SBP <120 mm Hg had improved freedom from reoperation (92±5%) compared with those with SBP 120 mm Hg to 140 mm Hg (74%±7%) or >140 mm Hg (49%±14%, P<.001). At 10-year follow-up, patients on β-blocker therapy experienced 86%±5% freedom from reoperation compared with only 57%±11% for those without (P<.001). Operative survival was decreased with preoperative malperfusion. Long-term survival was dependent on comorbidities but not operative approach. Reoperation was markedly increased in patients not on β-blocker therapy and decreased with improved SBP control. Strict control of hypertension with β-blocker therapy is warranted following repair of acute type A dissection.", 
    "26": "It has long been known that antihypertensive drugs may affect blood glucose in a differential manner. In particular new onset diabetes is significantly increased in association with the use of thiazides or beta-blockers, respectively, compared to placebo, whereas treatment with angiotensin-conversion-enzyme-inhibitors or angiotensin-receptor-blockers is associated with a lower than expected frequency, as also assessed in several meta-analyses. In line with these notions, the NAVIGATOR Trial was the first to report a significant preventive effect of an angiotensin-receptor-blocker on new onset diabetes evaluated as a primary outcome in a prospective randomized study. Hence, and in view of the fact that comparable blood pressure lowering with any of the five major classes of antihypertensive drugs, including calcium-channel-blockers, give comparable benefits in reducing cardiovascular complications, unless there are specific indications or contraindications for an individual drug, caution should be exercised, therefore, to use beta-blockers or thiazides as first-line drugs for blood pressure lowering indications in subjects at high risk to develop diabetes, especially in patients with so called metabolic syndrome. The potential of glycemic worsening in overt diabetic patients with thiazides or beta-blockers has less well been studied systematically, yet paradigmatically in UKPDS evaluating a randomized comparison of a beta-blocker with an angiotensin-conversion-enzyme(ACE)-inhibitor. Not only was there HbA1c worsening with beta-blocker use which required additional blood glucose lowering therapy, but also significantly more weight gain which still was detectable at the 20 year follow-up. On the other hand, the overall cardiovascular outcomes were comparable in the two treatment groups irrespective whether therapy was based on the beta blocker atenolol or the ACE-inhibitor captopril. Awareness of these facts and highly individualized therapy seem to be the way forward.", 
    "27": "This study aimed to compare the efficacy of losartan, an angiotensin II receptor antagonist, with propranolol on portal hypertension in patients with decompensated chronic liver disease.", 
    "28": "In all, 30 patients with Child-Pugh B cirrhosis and large varices without any prior therapy for portal hypertension were randomized to either losartan (n = 15) or propranolol (n = 15). Clinical, biochemical and hemodynamic parameters including hepatic venous pressure gradient (HVPG), wedged hepatic venous pressure (WHVP), mean arterial blood pressure (MABP) and free hepatic venous pressure (FHVP) were measured at baseline and after 4-week therapy. Patients with HVPG < 12 mmHg were regarded as responders.", 
    "29": "An equal number of responders were seen in both groups (6/15, 40.0%). The reduction of WHVP and HVPG was greater in the losartan group than in the propranolol group, although no significant differences between them were found. Heart rate decreased more in the propranolol arm than in the losartan arm (P < 0.01); however, no correlation between the decrease of heart rate and the reduction of HVPG was observed. One patient in the losartan group, although a responder, had gastrointestinal bleeding 2 months after the drug administration, but the varices were small under endoscopy and did not require definitive therapy. The fall of MABP was greater with losartan, with no statistical difference between the two groups.", 
    "30": "The effect of losartan was comparable to propranolol in reducing portal pressure in decompensated Child-Pugh B chronic liver disease.", 
    "31": "A 40 year-old woman presented to hospital with 12h of progressive shortness of breath. She was 11 days postpartum, having delivered a full-term male infant. She was discharged on antibiotics for presumed pneumonia, but represented two days later with NYHA class IV symptoms and in acute decompensated heart failure confirmed on clinical examination and chest X-ray. Echocardiography showed a left ventricular ejection fraction (LVEF) of 20%. She was treated for peripartum cardiomyopathy (PPCM) with angiotensin converting enzyme inhibitors (ACEi), beta-blockers and diuretics with normalisation of her cardiac function within six months. Four years later, her son was diagnosed with Duchenne muscular dystrophy (DMD) and she tested positive as a carrier of the mutant gene. It is unclear whether the DMD carrier state alone is associated with increased susceptibility to PPCM or if this is merely the first expression of cardiomyopathy in a previously asymptomatic carrier.", 
    "32": "Antihypertensive medicines are to known to cause diverse disturbances to electrolyte homeostasis; however, their potential to affect zinc is less well known. The primary aim was to explore whether antihypertensive medicines have the potential to affect zinc status.", 
    "33": "A review of electronic databases was undertaken. Full-length English language articles describing clinical trials involving antihypertensive medicines and reporting on zinc measurements were reviewed.", 
    "34": "Eight eligible studies were identified which involved the use of ACE inhibitors, thiazide diuretics, beta blockers, or ARB drugs of which five included a control group Studies used urinary zinc excretion, plasma zinc levels or erythrocyte zinc as key measures of zinc status. Studies reported increased urinary zinc losses for captopril (from 50 mg/day), enalapril (20 mg/day), losartan (50 mg/day), losartan (50 mg/day) together with hydrochlorothiazide (12.5 mg/day), captopril (75 mg/day) together with frusemide (40 mg/day) and stand-alone hydrochlorothiazide (25 mg/day). Serum levels of zinc decreased with captopril (50-150 mg/day), verapamil (240 mg/day), atenolol (50-150 mg/day) and the combination of losartan (50 mg/day) and hydrochlorothiazide (12.5 mg/day), eryrthrocyte levels decreased with use of valsartan (80 mg/day) and in some studies for captopril, but not for metoprolol (100 mg/day), atenolol (50-150 mg/day), verapamil (240 mg/day), doxazosin (4 mg/day) or amlodipine 10 mg/day). Major limitations were that most studies were small and did not report on dietary zinc intake.", 
    "35": "The available evidence suggests that use of ACE inhibitors and angiotensin 2 receptor antagonists or thiazide diuretics have the potential to reduce zinc levels in hypertensive patients. Additional research using larger participant numbers and accounting for dietary zinc intakes are required.", 
    "36": "CaMKII activation is proarrhythmic in heart failure where myocardium is stretched. However, the arrhythmogenic role of CaMKII in stretched ventricle has not been well understood.", 
    "37": "We tested abnormal impulse inducibility by stretch current in myocytes isolated from CaMKIIδ knockout (KO) mouse left ventricle (LV) where CaMKII activity is reduced by ≈ 62%.", 
    "38": "Action potentials were recorded by whole-cell patch clamp, and abnormal impulses were induced in LV myocytes by a simulation of stretch-activated channel (SAC) current. SAC activation failed to induce abnormal impulses in wild type (WT) myocytes but steadily produced early after-depolarizations and automaticity in KO myocytes in which an increase in L-type calcium channel (LTCC) current (I(Ca)) and a reduction of sarcoplasmic reticulum Ca(2+) leak and action potential duration (APD) were observed. The abnormal impulses were not suppressed by CaMKII inhibitor AIP whereas a low concentration of nifedipine eliminated abnormal impulses without shortening APD, implicating I(Ca) in promoting stretch-induced abnormal impulses. In addition, APD prolongation by LTCC opener S(-)Bay K 8644 or isoproterenol facilitated abnormal impulse induction in WT ventricular myocytes even in the presence of CaMKII inhibitor AIP, whereas APD prolongation by K(+) channel blocker 4-aminopyridine promoted abnormal impulses in KO myocytes but not in WT myocytes.", 
    "39": "I(Ca) activation plays a central role in stretch-induced abnormal impulses and APD prolongation is arrhythmogenic only when I(Ca) is highly activated. At increased I(Ca) activation, CaMKII inhibition cannot suppress abnormal impulse induction.", 
    "40": "Keloids are characterised by the excessive accumulation of extracellular matrix (ECM), especially overabundant collagen formation. In keloid fibroblasts (KFs), transforming growth factor (TGF)-β-dependent signalling is closely associated with a variety of keloid pathologic responses such as ECM production and fibroblast overgrowth. Thus, inhibition of TGF-β signalling would be a potential therapeutic approach to prevent keloid scar formation. Thereby, we aimed to identify a novel TGF-β signalling blocker among natural products using a simplified screening approach. We discovered that the extract of Aneilema keisak (A.K-Ex) lowered TGF-β-dependent signalling by reducing Smad2 protein levels. Given that KFs showed altered dependency on TGF-β for survival and proliferation, A.K-Ex-mediated reduction in Smad2 protein levels significantly inhibited the major characteristics of KFs such as cell growth, migration and collagen synthesis, suggesting that A.K-Ex exhibits possible therapeutic activity on keloids.", 
    "41": "Previous studies have shown eugenosedin-A, a 5-HT(1B/2A) and α(1)/α(2)/β(1)-adrenergic blocker, is able to decrease cholesterol levels, hyperglycaemia and inflammation in hyperlipidaemic mice induced by high-fat diet (HFD). The aim of this study is to examine the effects of eugenosedin-A on the inhibition of adhesion molecules of platelets, the aorta and acyl-coenzymeA:cholesterol acyltransferase-1 (ACAT-1) of macrophages in a hyperlipidaemic rat model.", 
    "42": "Six-week-old Sprague-Dawley rats were randomly divided into two control and treatment groups. The control rats received either a regular diet or HFD and the treatment groups were fed HFD with either 5 mg/kg eugenosedin-A or atorvastatin for a 10-week period.", 
    "43": "Compared with the two control groups, the HFD group had lower levels of high-density lipoprotein, higher concentrations of triglycerides, total cholesterol, low-density lipoprotein and insulin. The expression of adhesion molecules in platelets, aorta and monocyte-macrophage were enhanced by HFD. HFD also increased upstream proteins and their phosphorylated form in the aorta. In treatment groups, eugenosedin-A and atorvastatin improved HFD-induced hyperlipidaemia and levels of insulin. Eugenosedin-A reduced the upregulation of P-selectin, ICAM-1, ICAM-2, ICAM-3, VCAM, PECAM in platelets and inhibited E-selectin, ICAM-1, ICAM-2, ICAM-3, VCAM and PECAM protein levels in the aorta. Eugenosedin-A reduced the ACAT-1 protein expression of monocyte-macrophages. The expression of PKCα, MAPKs, IKKα and p65 and their phosphorylated form were reduced in treatment groups.", 
    "44": "Taken together, hyperlipidaemia enhances the expression of adhesion molecules and ACAT-1 protein, and eugenosedin-A ameliorates those increases. Through inhibition of MAPK- and p-65-mediated NF-κB pathway, eugenosedin-A decreases the quantity of adhesion molecules.", 
    "45": "Infantile haemangioma (IH) is a benign, common and self-limiting tumour of infancy; only a minority of cases need active treatment. Currently, propranolol appears superior to classic treatments.", 
    "46": "To document in a prospective study indications and side-effects of propranolol for complicated IH in a large patient group.", 
    "47": "Analysis of prospectively collected data was performed on 174 patients with IH treated with propranolol in a tertiary referral centre from September 2008 to January 2012.", 
    "48": "The group consisted of children with a potentially threatening and/or complicated IH; the girl/boy ratio was 123/51, and the mean age at the start of treatment was 4·8 months. In 173 cases (99·4%), treatment was successful, as assessed nonquantitatively by clinical observation. This striking effect was characterized by immediate cessation of growth, softening, fading of the erythema and rapid induction of regression. The mean duration of treatment was 10·7 months. The most important adverse effects were hypotension (3·4%), wheezing (9·2%), nocturnal restlessness (22·4%) and cold extremities (36·2%). In one patient, propranolol was stopped. In 15 patients it was necessary to reduce the dose, although the lower dose was still effective.", 
    "49": "In this study, propranolol was effective and safe in almost all patients with complex IH. Administration of systemic medication to an infant with a benign condition requires careful consideration, as only a minority of patients with IH require an active medical intervention. A shift of the indication of propranolol for IH is evident, expanding its application for life-threatening situations or severe functional impairment to early prevention of disfigurement or cosmetically permanent sequelae. However, the indication for such an active approach should be determined by experienced physicians.", 
    "50": "Although stable angina pectoris often carries a favourable prognosis, it remains important to identify patients with an increased risk of cardiovascular (CV) complications. Many new markers of disease activity and prognosis have been described. We evaluated whether common and easily accessible markers in everyday care provide sufficient prognostic information.", 
    "51": "The Angina Pectoris Prognosis Study in Stockholm treated 809 patients (248 women) with stable angina pectoris with metoprolol or verapamil double blind during a median follow-up of 3·4 years, with a registry-based extended follow-up after 9·1 years. Clinical and mechanistic variables, including lipids and glucose, renal function, ambulatory and exercise-induced ischaemia, heart rate variability, cardiac and vascular ultrasonography, and psychosocial variables were included in an integrated analysis. Main outcome measures were nonfatal myocardial infarction (MI) and CV death combined.", 
    "52": "In all, 139 patients (18 women) suffered a main outcome. Independent predictive variables were (odds ratio [95% confidence intervals]), age (1·04 per year [1·00;1·08], P = 0·041), female sex (0·33 [0·16;0·69], P = 0·001), fasting blood glucose (1.29 per mM [1.14; 1.46], P < 0·001), serum creatinine (1·02 per μM [1·00;1·03], P < 0·001) and leucocyte counts (1·21 per 10(6)  cells/L [1·06;1·40], P = 0·008). Smoking habits, lipids and hypertension or a previous MI provided limited additional information. Impaired fasting glucose was as predictive as manifest diabetes and interacted adversely with serum creatinine. Sexual problems were predictive among men.", 
    "53": "Easily accessible clinical and demographic variables provide a good risk prediction in stable angina pectoris. Impaired glucose tolerance and an elevated serum creatinine are particularly important.", 
    "54": "We report a case of PELVIS (perineal hemangioma, external genital malformations, lipomyelomeningocele, vesicorenal abnormalities, imperforate anus and skin tag) syndrome in which hemangioma in the perineal area was misdiagnosed at birth as diaper rash. Investigations revealed associated vesicorenal and spinal abnormalities. We emphasize careful diagnosis of suspicious lesions at birth and confirm the successful use of propranolol in treating ulcerated segmental hemangiomas.", 
    "55": "A 15-year-old Yorkshire terrier dog was presented after ingesting 1 capsule of an over-the-counter cold medication containing pseudoephedrine (120 mg/capsule) and cetirizine (5 mg/capsule). Treatment was initiated with acepromazine and carvedilol. The dog responded well to treatment. This is the first known case report using carvedilol to control pseudoephedrine toxicosis.", 
    "56": "Extinction of contextual fear in rats is enhanced by exposure to a novel environment at 1-2 h before or 1 h after extinction training. This effect is antagonized by administration of protein synthesis inhibitors anisomycin and rapamycin into the hippocampus, but not into the amygdala, immediately after either novelty or extinction training, as well as by the gene expression blocker 5,6-dichloro-1-beta-D-ribofuranosylbenzimidazole administered after novelty training, but not after extinction training. Thus, this effect can be attributed to a mechanism similar to synaptic tagging, through which long-term potentiation can be enhanced by other long-term potentiations or by exposure to a novel environment in a protein synthesis-dependent fashion. Extinction learning produces a tag at the appropriate synapses, whereas novelty learning causes the synthesis of plasticity-related proteins that are captured by the tag, strengthening the synapses that generated this tag.", 
    "57": "Clinical trials on cardioprotection by remote ischemic preconditioning (RIPC) for adult patients undergoing cardiac surgery revealed mixed results. Previous meta-analyses have been conducted and found marked heterogeneity among studies. The aim of this meta-analysis was to evaluate the factors affecting cardioprotection by remote preconditioning in adult cardiac surgery.", 
    "58": "A meta-analysis of randomized controlled trials.", 
    "59": "University hospitals.", 
    "60": "Adult subjects undergoing cardiac surgery.", 
    "61": "RIPC.", 
    "62": "Fifteen trials with a total of 1,155 study patients reporting postoperative myocardial biomarker (CK-MB or troponin) levels were identified from PubMed, Embase, and the Cochrane Library (up to July 2012). Compared with controls, RIPC significantly reduced postoperative biomarkers of myocardial injury (standardized mean difference = -0.31, p = 0.041; heterogeneity test: I(2) = 83.5%). This effect seemed more significant in valve surgery (standardized mean difference = -0.74, p = 0.002) than in coronary artery surgery (standardized mean difference = -0.23; p = 0.17). Univariate meta-regression analyses suggested that the major sources of significant heterogeneity were β-blockers (%) (coefficient = 0.0161, p = 0.022, adjusted R(2) = 0.37) and volatile anesthetics (coefficient = 0.6617, p = 0.065, adjusted R(2) = 0.22). These results were further confirmed in multivariate regression and subgroup analyses.", 
    "63": "Available data from this meta-analysis further confirmed the cardioprotection conferred by RIPC in adult cardiac surgery. Moreover, the cardioprotective effect may be attenuated when combined with β-blockers or volatile anesthetics.", 
    "64": "β-blockers prevent cardiac arrhythmias in patients with chronic heart failure and reduced left ventricular ejection fraction, including ventricular tachycardia/ventricular fibrillation (VT/VF). We hypothesized that prevention of ventricular arrhythmias by the β-blocker/sympatholytic agent bucindolol is influenced by genetic variation in adrenergic receptors.", 
    "65": "From a substudy of the β-Blocker Evaluation of Survival Trial (n=1040), we identified those with the high functioning 389Arg versus the lower function 389Gly β(1) adrenergic receptor variant, and the loss of function α(2c)322-325 adrenergic receptor deletion versus the 322 to 325 wild-type (Wt)/deletion variant. VT/VF was recorded on case report forms as an adverse event. There were 493 Arg 389 β(1) receptor homozygotes (β(1)389 Arg/Arg) versus 547 Gly389 carriers and 207 α(2c)322-325 deletion carriers versus 833 homozygous Wts (α(2c)322-325 Wt/Wt). In all genotypes bucindolol was associated with a lower incidence of VT/VF (subhazard ratio, 0.42 [0.27-0.64]; P=0.00006). Bucindolol reduced VT/VF in β(1)389 Arg homozygotes (subhazard ratio, 0.26 [0.14-0.50]; P=0.00005) but not in β(1)389 Gly carriers (subhazard ratio, 0.60 [0.34-1.07]; P=0.09). For genotype combinations, the α(2c)322-325 polymorphism altered the VT/VF bucindolol response in β1389 Gly carriers, with α(2c) deletion genotypes associated with complete efficacy loss. A test of interaction was statistically significant (P=0.028) for the treatment group and a β(1)389/α(2c)322-325 three genotype construct, effectively identifying patients who exhibited enhanced response, no substantial response modification and loss of response.", 
    "66": "Bucindolol prevents VT/VF in subjects with heart failure and reduced left ventricular ejection fractions, and this effect is modulated by β(1)389 Arg/Gly and α(2c)322-325 Wt/deletion adrenergic receptor polymorphisms.", 
    "67": "Ventricular premature complexes (VPCs) are commonly encountered in patients with congestive heart failure (CHF). Frequent ventricular ectopy can be associated with deterioration of cardiac function and may lead to VPC-induced cardiomyopathy. VPC-induced inter- and/or intraventricular dyssynchrony has been postulated as the main mechanism underlying VPC-induced left ventricular dysfunction. For risk stratification, VPCs in the setting of CHF can not be regarded to be a benign arrhythmia as in an apparently healthy subject. However, any potential survival benefits to be derived from suppression of VPCs or nonsustained ventricular tachycardia in CHF may be offset by the negative inotropic and proarrhythmic effects of antiarrhythmic drugs and may be masked by the risk of death that is already high in this subgroup of patients. β-Blockers are currently considered to be the first-line therapy, with amiodarone as a back-up. Catheter ablation, although invasive and not without procedural risk, avoids the common adverse effects of currently available antiarrhythmic medications. From a standpoint of preventing or reversing left ventricular dysfunction, frequent VPCs should be treated earlier regardless of their site of origin or the presence of associated symptoms, such as palpitations. Catheter ablation may be the preferable approach in selected patients, particularly when β-blocker therapy has been ineffective or not tolerated.", 
    "68": "Propranolol has recently become a successful first-line therapy in the treatment of infantile hemangiomas (IHs).", 
    "69": "To evaluate and analyze the authors' experience of propranolol treatment for IHs.", 
    "70": "A retrospective, observational study was conducted. Medical records were reviewed. To evaluate the outcome of treatment, serial digital photographs using a visual analog scale were compared.", 
    "71": "Eighty-three patients with a mean age of 5.35 ± 5.15 months had 107 IHs treated by oral propranolol at a dose of 2 mg/kg/day. The mean percent improvement in the size and extent were 14.3% at 1 week, 45.4% at 9 weeks, 69.1% at 21 weeks and 83.8% at 53 weeks after beginning propranolol treatment. Eight patients (9.6%) reported mild side effects including hypoglycemia (n = 4), hypotension without associated symptoms (n = 2), bradycardia (n = 1) and somnolence (n = 1). Regrowth of IH after cessation of propranolol was reported in 18 patients (21.7%). There is no significant predictor of response to treatment and regrowth after cessation of treatment.", 
    "72": "Propranolol was highly effective and safe in the treatment of IHs. Effect of propranolol treatment started rapidly within 1 week, and was very promising regardless of patients' and lesions' characteristics. Based on the authors' observation, they suggest that treatment should be continued several months after the proliferative phase is considered to stop clinically.", 
    "73": "Prescribing data for Europe show a shift from inhaled corticosteroids (ICSs) prescribed alone or in free combination with long-acting β(2)-agonists (LABAs) to fixed-dose single-inhaler combinations of these agents. However, existing guidelines provide little advice on selecting a specific ICS/LABA combination therapy for the treatment of asthma. European survey data indicate that the factors physicians take into account when making prescribing decisions are broadly in line with those considered to be important by experts in a Delphi process: the availability of a range of doses, the efficacy of the combination, the long-term safety and tolerability of the ICS and LABA components, the potency of the ICS and the speed of onset of the LABA. Further research is needed to help inform physician choice of ICS/LABA combinations for patients with asthma.", 
    "74": "β-amyloid (Aβ) accumulation is described as a hallmark of Alzheimer's disease (AD). Aβ perturbs a number of synaptic components including nicotinic acetylcholine receptors containing α7 subunits (α7-nAChRs), which are abundantly expressed in the hippocampus and found on GABAergic interneurons. We have previously demonstrated the existence of a novel, heteromeric α7β2-nAChR in basal forebrain cholinergic neurons that exhibits high sensitivity to acute Aβ exposure. To extend our previous work, we evaluated the expression and pharmacology of α7β2-nAChRs in hippocampal interneurons and their sensitivity to Aβ.", 
    "75": "GABAergic interneurons in the CA1 subregion of the hippocampus expressed functional α7β2-nAChRs, which were characterized by relatively slow whole-cell current kinetics, pharmacological sensitivity to dihydro-β-erythroidine (DHβE), a nAChR β2* subunit selective blocker, and α7 and β2 subunit interaction using immunoprecipitation assay. In addition, α7β2-nAChRs were sensitive to 1 nM oligomeric Aβ. Similar effects were observed in identified hippocampal interneurons prepared from GFP-GAD mice.", 
    "76": "These findings suggest that Aβ modulation of cholinergic signaling in hippocampal GABAergic interneurons via α7β2-nAChRs could be an early and critical event in Aβ-induced functional abnormalities of hippocampal function, which may be relevant to learning and memory deficits in AD.", 
    "77": "The authors present a case of a 70-year-old woman in whom clinical picture of an acute coronary syndrome with ST segment elevation was suggestive of takotsubo cardiomyopathy (TC). Chest pain, extensive ECG changes and typical TC left ventricular contraction pattern were preceded by emotional and physical stress, while in coronary angiography no atherosclerotic lesions were found. There was however left anterior descending coronary artery myocardial bridging with total systolic compression. Following treatment with beta-blocker and diltiazem, spectacular left ventricle function improvement, with near total recovery after 6 months was observed. Magnetic resonance imaging detected the presence of subendocardial late gadolinium enhancement indicative of postmyocardial scar.", 
    "78": "This paper reports the results of analysis of the metoprolol succinate tablets fabricated by two different manufacturers, Akrikhin (Russia) and AstraZeneka (Sweden) by near-IR spectroscopy in the combination with the chemometric processing of the data obtained (discriminative analysis). It is concluded that this method is applicable for the assessment of interlot dispersion of the metoprolol succinate tablets.", 
    "79": "Gastrointestinal bleeding related to portal hypertension is a serious complication in patients with liver cirrhosis. Most patients bleed from esophageal or gastric varices, but bleeding from ectopic varices or portal hypertensive gastropathy is also possible. The management of acute bleeding has changed over the last years. Patients are managed with a combination of endoscopic and pharmacologic treatment. The endoscopic treatment of choice for esophageal variceal bleeding is variceal band ligation. Bleeding from gastric varices is treated by injection with cyanoacrylate. Treatment with vasoactive drugs as well as antibiotic treatment is started before or at the time point of endoscopy. The first-line treatment for primary prophylaxis of esophageal variceal bleeding is nonselective beta blockers. Pharmacologic therapy is recommended for most patients; band ligation is an alternative in patients with contraindications for or intolerability of beta blockers. Treatment options for secondary prophylaxis include variceal band ligation, beta blockers, a combination of nitrates and beta blockers, and combination of band ligation and pharmacologic treatment. A clear superiority of one treatment over the other has not been shown. Bleeding from portal hypertensive gastropathy or ectopic varices is less common. Treatment options include beta blocker therapy, injection therapy, and interventional radiology.", 
    "80": "We previously reported that α- and β-blockers protected against emotional stress-induced cardiac dysfunction, but the protective effects of other antihypertensive drugs is unknown. The purpose of this study is to evaluate the ability of a calcium channel blocker, amlodipine, to prevent temporal left ventricular hypokinesia after emotional stress compared with an angiotensin II receptor blocker, olmesartan medoxomil.", 
    "81": "Rats premedicated with amlodipine (0.2 mg/kg), olmesartan (0.8 mg/kg), or vehicle were restrained for 30 min (immobilization stress: IMO) to reproduce emotional stress and then anesthetized to release stress. We measured the fractional area change (FAC) using echocardiography (SONOS5500) with a s12 probe (frequency 5-12 MHz, frame rate 120 Hz) and blood pressure and heart rate at the end of IMO and every 10 for 60 min after IMO.", 
    "82": "During IMO, FAC in the amlodipine or the olmesartan group was as high as that in the vehicle group. At 20 min after IMO, FAC in the amlodipine group was significantly higher than in the other two groups (84 ± 8 vs. 60 ± 7 or 68 ± 15 %, p < 0.05). During IMO, blood pressure in the amlodipine or the olmesartan group was significantly lower than with vehicle (119 ± 6 and 110 ± 7 vs. 124 ± 5 mmHg, p < 0.05). After IMO, blood pressure in the olmesartan group was significantly lower than in the other two groups.", 
    "83": "Acute administration of amlodipine could prevent a sudden drop in cardiac function after acute stress like IMO, but olmesartan did not. Amlodipine might have a protective effect on temporal left ventricular hypokinesia after emotional stress, which might not be related to decreased blood pressure.", 
    "84": "To examine the correlation between metabolic syndrome (MS), plasma total homocysteine (tHcy) level, and serum B vitamin levels on carotid intima-media thickness (CIMT) in hypertensive patients.", 
    "85": "A total of 73 medically treated hypertensive patients (42 men, mean age 70.7 years), fasted for 10 hours, and provided fasting blood samples for measurement of plasma tHcy, serum folic acid, and serum vitamin B12 levels. Additionally, B-mode ultrasound of the distal right common carotid arteries was performed on all participants.", 
    "86": "There were 50 patients with and 23 patients without MS. Patients with MS had larger CIMT than patient without (0.81 ± 0.13 vs. 0.74 ± 0.10 mm, p = 0.018). Patients with MS had larger waist circumference (p < 0.001), higher body mass index (p < 0.001), elevated serum triglyceride level (p < 0.001), lower serum high density lipoprotein level (p = 0.016), higher prevalence of diabetes mellitus (p = 0.012), higher prevalence of hyperlipidemia (p = 0.019), and a higher prevalence of fibrate usage (p = 0.025) than patients without MS. In univariate analysis, CIMT correlated significantly with the presence of MS (r = 0.256; p = 0.029), usage of angiotensin receptor blocker (ARB; r = -0.256; p = 0.029), and male gender (r = 0.247; p = 0.035). The relationships between CIMT and serum folic acid level (r = -0.212; p = 0.072) or statin usage (r = 0.207; p = 0.079) were borderline significant. In multivariate regression analysis, after adjusting for age and gender, only usage of ARB (β value -0.078, 95% CI: -0.140 to -0.015, p = 0.016) and the presence of MS (β value 0.075, 95% CI: 0.020 to 0.131, p = 0.009) were associated with CIMT. In anothermodel, after adjusting four additional parameters including age, gender, systolic blood pressure and usage of statin, usage of ARB (β value -0.074, 95% CI: -0.137 to -0.011, p = 0.022) and presence of MS (β value 0.069, 95% CI: 0.012 to 0.125, p = 0.017) remained significantly correlated with CIMT.", 
    "87": "MS and usage of ARB are associated with CIMT in hypertensive patients.", 
    "88": "Folic acid; Homocysteine, Intima-media thickness, Metabolic syndrome.", 
    "89": "Proper treatment of asthma patients is crucial for long-term control of the disease.", 
    "90": "The aim of the study was to evaluate the treatment of adult asthma patients by primary care physicians in the light of international GINA guidelines.", 
    "91": "The cross-sectional study included a representative sample of 1852 general practitioners (GPs) who were asked to complete questionnaires on the diagnosis and treatment often consecutive patients with asthma who are under their care.", 
    "92": "Altogether 1250 GPs provided information about 10,981patients. During the entire duration of the disease 50.9% were ever treated by systemic corticosteroids. In the current treatment of asthma inhaled steroids were used in 78.8% of cases, oral steroids in 5.8%, intravenous steroids in 1.3% and intramuscular steroids in 0.7% of patients. SABA were used in 63.1% of patients, LABA in 57.1%, methylxanthine in 25.1%, leukotriene modifiers in 21.1%, anticholinergics drugs in 15.5%, cromones in 1,9%, and antihistamines in 23.1% of adult patients with asthma. In 88.8% cases LABA treatment was combined with inhaled corticosteroids. In 83.8% of cases therapeutic regimens were in line with the GINA guidelines.", 
    "93": "There is a need for systematic educational activities addressed to primary care physicians.", 
    "94": "Multifunctional granular mast cells (MCs) are among targets in bronchial asthma (BA) therapy. We studied pulmonary MC population in a rat model of BA under the effect of β-adrenoreceptor antagonists and of the latter combined with the standard therapy (glucocorticoid budesonide + β2-adrenergic agonist salbutamol). MCs of different degrees of maturity were identified on paraffin section of lung stained with Alcian blue and Safranin. MC density in the lung of rats with BA increased 1.9 times. Alcian blue-positive immature cells predominated in the lungs of both intact rats and rats with BA. In response to pharmacological agents, the mean MC densities were reduced in 2-2.7 times in all the variants of experiments and were close to the norm. It allows us to suppose that MCs migration from the outside was suppressed and, in consequence of the decline of MC densities, the release of the mediators involved in the progression of BA may be diminished.", 
    "95": "A magnetic nano-composite of multiwall carbon nanotube, decorated with NiFe2O4 nanoparticles, was synthesized with citrate sol-gel method. The multiwall carbon nanotubes decorated with NiFe2O4 nanoparticles (NiFe2O4-MWCNTs) were characterized with different methods such as Fourier transform infrared spectroscopy (FT-IR), transmission electron microscopy (TEM), atomic force microscopy (AFM), vibrating sample magnetometer (VSM), cyclic voltammetry (CV), and electrochemical impedance spectroscopy (EIS). The new nano-composite acts as a suitable electrocatalyst for the oxidation of sotalol at a potential of 500 mV at the surface of the modified electrode. Linear sweep voltammetry exhibited two wide linear dynamic ranges of 0.5-1000 μmol L(-1) sotalol with a detection limit of 0.09 μmol L(-1). The modified electrode was used as a novel electrochemical sensor for the determination of sotalol in real samples such as pharmaceutical, patient and safe human urine.", 
    "96": "Retroperitoneal fibrosis is a rare disease. It can be primary (Ormond's disease) or secondary to inflammation, malignancy or some drugs. Beta-adrenergic blockers including propranolol can cause the retroperitoneal fibrosis disease.", 
    "97": "A 44-year-old woman who was taking propranolol for 13 years came to our center with complaints of oliguria and uremia symptoms (malaise, nausea and vomiting). After some investigations, it was found that the disease was retroperitoneal fibrosis. In the first step, she was treated with corticosteroids and then because of inadequate response, bilateral ureterolysis was performed. Then, an additional course of corticosteroid therapy was required after surgery.", 
    "98": "Retroperitoneal fibrosis is an unknown cause disease that can involve ureters and can cause obstructive symptoms. The imaging procedure of choice for diagnosis is abdominal CT scanning with oral and intravenous contrast agents. Corticosteroids are the first option for treatment, however, if they are not effective and in case of severe obstruction, ureterolysis can be performed. Beta- adrenergic blocker drugs that are widely used in heart diseases can be a cause of retroperitoneal fibrosis.", 
    "99": "The use of beta blockers is limited by their ability to produce bronchospasm in asthmatics. Third generation beta-blockers like Nebivolol may show better tolerability because they may augment the release of nitric oxide (NO) from endothelial cells. However the involvement of NO in the respiratory effect of Nebivolol remains controversial. The present study, carried out on isolated tracheal muscle strips of guinea pigs, was designed to explore this controversy.", 
    "100": "Varying concentration of histamine ranging from 10(-7) M to 10(-3) M were used to plot a concentration response curve on the isolated tracheal muscle strips of guinea pig and was used as a control. The same concentration response curve was plotted in presence of a fixed concentration of Nebivolol 10(-6) M and then again in presence of a fixed concentration of L-Nitro Arginine Methyl Ester (L-NAME) 10(-4) M and Nebivolol 10(-6) M together in a series of experiments using six sets of isolated tracheal muscle strips in each case.", 
    "101": "Nebivolol did not produce any significant shift in the concentration response curve while in the presence of L-NAME, Nebivolol shifted the histamine concentration response curve upwards and to the left.", 
    "102": "Nebivolol does not augment the histamine induced contraction of respiratory smooth muscle of guinea pig but in the presence of Nitric Oxide inhibitor L-NAME a significant augmentation of the same curve occurs, indicating a role of NO in the sparing of respiratory smooth muscle by Nebivolol.", 
    "103": "To evaluate the long-term IOP-lowering effect of an initially successful switch from prostaglandine-analog (PGA) monotherapy to bimatoprosttimolol fixed combination (BTFC) METHODS: Prospective, monocentric, open-labeled clinical trial. 30 patients with insufficient intraocular pressure (lOP) control under PGA monotherapy were screened. Following a one month run-in period of BTFC, patients who presented an effective IOP-lowering response were prospectively studied for an additional 11-month period. IOP, tolerability and safety (adverse reactions, slit lamp biomicroscopy) were further assessed at month 6 and month 12 after initiating BTFC.", 
    "104": "BTFC therapy significantly decreased IOP when compared to PGA monotherapy (PGA monotherapy: 17.3+/-3.8 mmHg; BTFC 1 month 13.2+/-3.3mmHg; p<0.05). This decrease from PGA-monotherapy IOP was sustained throughout the time-frame (6-month: 13.5+/-3.6mmHg; 12-month: 13.9+/-2.4mmHg; p<0.05 in pairwise comparison). There was no statistical difference in IOP between BTFC study visits (p>0.05). Of the 27 patients who had a satisfactory lOP-lowering response to BTFC after one month, 18 (66.7%) still had sufficient IOP control at the 12 month study visit. Therapy was discontinued at 1 month in 3 patients (2 due to intolerance to medication and 1 failing to achieve IOP control). No intolerability was reported beyond the 1 month of BTFC therapy.", 
    "105": "In the majority of patients, the initial lOP lowering effect of replacing PGA monotherapy by BTFC seems to predict a long term response to the new treatment strategy.", 
    "106": "To describe the prevalence and correlates of unobservable medication exposure time, and to recommend approaches for minimizing bias, in studies using Medicare Part D data..", 
    "107": "179,065 Medicare patients hospitalized for an AMI in 2007 or 2008.", 
    "108": "We compared two methods for creating medication exposure observation periods using acute care discharge vs. post-acute care discharge dates. We examined options for increasing cohort sizes by requiring different thresholds for observable days, or by using as a covariate, in the observation period. We calculated the extent and health status correlates of unobserved Medicare Part D exposure time and examined its association with receipt of beta-blockers.", 
    "109": "39% of patients had unobservable time during the 30 day exposure assessment period following acute care; they were significantly older, had more comorbidity and longer acute care stays, had worse 1-year survival, and were significantly less likely to be classified as beta-blocker users. Using the alternative exposure assessment window, only 29% of the sample had unobservable time, and differences between groups were less pronounced. Significant gains in sample size can be obtained by restricting or controlling for the number of observable days required in the exposure assessment period.", 
    "110": "Unobservable exposure time is common among Medicare Part D beneficiaries, and they are often in worse health. To retain patients with unobservable exposure time, we recommend stratifying patients on receipt of post-acute facility-based care, calculating and using observable days as a covariate and, when appropriate, using the discharge date from contiguous post-acute facility care for beginning the exposure assessment period.", 
    "111": "Alternative drug therapies are needed for the treatment of portal hypertension. The aim of this randomized study was to evaluate and compare the effects of carvedilol and nebivolol on the hepatic venous pressure gradient (HVPG) response in the patients with liver cirrhosis.", 
    "112": "In total, 20 cirrhotic patients were randomized into 2 groups and treated with carvedilol (n=10) or nebivolol (n=10). HVPG was measured at baseline, 60 minutes after the administration of carvedilol (25 mg) or nebivolol (5 mg), and after 14 days of carvedilol (25 mg) or nebivolol (5 mg) administered daily. RESULTS. Carvedilol significantly reduced HVPG from 22.2 mm Hg (SD, 4.4) to 15.2 mm Hg (SD, 3.7) after 60 minutes and to 16.4 mm Hg (SD, 2.9) after 14 days (P<0.01). Nebivolol reduced HVPG from 19.7 mm Hg (SD, 2.5) to 15.7 mm Hg (SD, 2.6) and 16.7 mm Hg (SD, 3.2), respectively (P<0.02). Carvedilol effectively decreased HVPG in a greater proportion of the patients after an acute probe (88% vs. 57%) and after 14 days of the treatment (88% vs. 28%, P<0.05) in comparison with nebivolol.", 
    "113": "Carvedilol and nebivolol reduce HVPG in cirrhotic patients; however, the effect of carvedilol on the HVPG reduction might be superior to that of nebivolol, especially after 14 days of treatment.", 
    "114": "Long-term treatment of patients with essential hypertension (EH) and autonomic dysfunction (sympathicotonia type) with lisinopril in combination with indapamide augmented activity of humoral systems and improved heart rate variability. Addition of a selective beta-blocker bisoprolol to lisinopril/indapamide combination promoted normalization of humoral activity. This gives reason to apply tiered RAAS blockade in order to ensure more effective control of activity of neurohumoral systems in patients with EH ant initial sympathicotonia.", 
    "115": "Extracorporeal membrane oxygenation (ECMO) is an established method of treatment for extremely severe respiratory failure (ARDS, acute respiratory distress syndrome), for mechanical circulatory support after cardiac surgery as well as advanced resuscitation technique in specific cases. Severe multidrug poisoning causing an acute cardiovascular insufficiency combines all of these indications. We report a case of multiple drug poisoning: ACE inhibitor (ACE-I), beta-blockers and calcium channel blockers. Acute heart failure and multiorgan failure, have been successfully cured with the concomitant use of ECMO, hemodiafiltration and oscillatory ventilation.", 
    "116": "Recent preclinical studies have associated beta-adrenergic receptor (β-AR) signaling with breast cancer pathways such as progression and metastasis. These findings have been supported by clinical and epidemiological studies which examined the effect of beta-blocker therapy on breast cancer metastasis, recurrence and mortality. Results from these studies have provided initial evidence for the inhibition of cell migration in breast cancer by beta-blockers and have introduced the beta-adrenergic receptor pathways as a target for therapy. This paper analyzes gene expression profiles in breast cancer patients, utilising Artificial Neural Networks (ANNs) to identify molecular signatures corresponding to possible disease management pathways and biomarker treatment strategies associated with beta-2-adrenergic receptor (ADRB2) cell signaling. The adrenergic receptor relationship to cancer is investigated in order to validate the results of recent studies that suggest the use of beta-blockers for breast cancer therapy. A panel of genes is identified which has previously been reported to play an important role in cancer and also to be involved in the beta-adrenergic receptor signaling.", 
    "117": "This study examined the sodium nitroprusside (SNP) toxicity to central nervous system (CNS) in treatment of patients with aortic dissection (AD). The medical records of 191 AD patients who were admitted to Tongji Hospital, China, from Jan. 1998 to Feb. 2009 were retrospectively analyzed. There were 140 cases of hypertension (73.3%) and 13 cases of Marfan syndrome (6.8%) among the 191 AD patients. A total of 157 patients were given SNP treatment. The toxic reactions of CNS occurred in 18 subjects (11.5%). Most of the adverse reactions occurred on the fifth day following SNP injection. SNP infusion rate was significantly higher in patients who developed CNS toxicity. It was suggested that systemic hypertension is the most common predisposing factor for AD. The combination of SNP with a β-receptor blocker is a medical therapy commonly used in patients with AD. Cyanide and thiocyanate toxicity from SNP treatment is always the consequence of prolonged drug infusion or relatively high dose administration.", 
    "118": "The clinical efficacy and safety of topical propranolol hydrochloride gel in the treatment of superficial infantile hemangiomas (IHs) were assessed. Fifty-one cases of IHs from Oct. 2010 to Sept. 2011 were subjected to the topical propranolol hydrochloride gel intervention in Fuzhou General Hospital of Nanjing Military Commands, China. Changes in size, texture, color, peak systolic velocity of the hemangiomas, resistance index and adverse effects were observed. The results were evaluated by using Achauer system, and responses of IHs to pranpronolol were considered scale II (poor) in 4 patients (17.24%), scale II (moderate) in 18 patients (24.14%), scale III (good) in 22 patients (44.83%) and scale IV (excellent) in 7 patients (13.79%). The response of superficial hemangiomas was significantly better than other hemangiomas (P<0.05), and no differences in response were found among different primary sites (P>0.05). Our study indicates that topical application of 3% propranolol hydrochloride gel is effective and safe in treating IHs.", 
    "119": "A 49-year-old man was referred to our clinic for suspected hypoglycemic symptoms of palpitation, cold sweat, faintness and sinking feeling at movement since 43 years old. The 75 g oral glucose tolerance test showed a decrease in plasma glucose to 56 mg/dl at five hours, but this was not associated with clear hypoglycemic symptoms, and normal plasma glucose level recovered naturally after the test. At 48-hour fasting test, plasma glucose dropped to under 50 mg/dl, but the patient didn't feel hypoglycemia symptom and plasma glucose recovered naturally, but the patient developed cold sweat and hyperventilation after returning to his own room after the test. At that stage, the heart rate increased to 140 beats/min of sinus tachycardia, as confirmed by Holter monitoring. Postural orthostatic tachycardia syndrome (POTS) was suspected because tachycardia occurred only in daytime after an event such as consumption of diet and urination. A head-up tilt test was ordered since sinus tachycardia developed especially on standing. The results showed an increase in heart rate without reduction in blood pressure, confirming the diagnosis of POTS. A repeat head-up tilt test under the use of a beta-blocker showed no increase in heart rate. Though it is generally difficult to distinguish POTS from other forms of tachyarrhythmia, such as inappropriate sinus tachycardia and sinus node reentry tachycardia, and from neutrally mediated reflex syncope (NMS), POTS should be differentiated from hypoglycemia since each condition should be treated differently.", 
    "120": "Neuroprotective effects of esmolol in laboratory and clinical settings have been reported. The present study was designed to quantitatively evaluate the neuroprotective effects of esmolol using logistic regression curves and extracellular potentials.", 
    "121": "In 42 gerbils, bilateral occlusion of common carotid arteries was performed for 3, 5, or 7 minutes (n=7 in each group). In treated animals, esmolol (200 µg/kg/min) was administered for 90 minutes, 30 minutes before the onset of ischemia. Direct current potentials were measured in the bilateral CA1 regions, in which histologic evaluation was performed 5 days later. Relations of neuronal damage with ischemic duration and duration of ischemic depolarization were determined using logistic regression curves.", 
    "122": "There was no significant difference in onset time between the 2 groups (the control group vs. the esmolol group: 1.65±0.46 vs. 1.68±0.45 min, P=0.76), and significant differences in durations of ischemic depolarization were not observed with any ischemic duration. However, logistic regression curves indicated that esmolol has a neuroprotective effect from 2.95 to 7.66 minutes of ischemic depolarization (P<0.05), and esmolol prolonged the duration of ischemic depolarization causing 50% neuronal damage from 4.97 to 6.34 minutes (P<0.05). Logistic regression curves also indicated that esmolol has a neuroprotective effect from 3.77 to 7.74 minutes of ischemic duration (P<0.05), and esmolol prolonged the ischemic duration causing 50% neuronal damage from 4.26 to 4.91 minutes (P<0.05).", 
    "123": "Esmolol has neuroprotective effects in the acute phase of ischemia by a mechanism other than shortening the duration of ischemic depolarization.", 
    "124": "Most patients with peripheral arterial disease (PAD) are asymptomatic and have similar vascular morbidity and mortality with patients with symptomatic PAD. Despite being a very highly prevalent disease, physicians underdiagnose and undertreat PAD. A total of 100 participants with aortic valve sclerosis (AVS) and 100 participants without AVS and age-, gender-, and cardiovascular risk factor-matched participants were enrolled. Ankle-brachial index (ABI) and AVS were evaluated by handheld Doppler device and echocardiography, respectively. There was significantly lower ABI in participants with AVS compared with those without AVS (1.04 ± 0.14 v 1.11 ± 0.07, P = .001). There was a negative correlation between ABI and AVS (r = -.29, P < .001). Linear regression analysis demonstrated an independent association between ABI and AVS (95% confidence interval [CI]: -0.91 to -0.27, P < .001) and β-blocker use (95% CI: -0.96 to -0.02, P: .04). Our findings confirm an association between AVS and PAD that may be attributed to shared vascular risk factors.", 
    "125": "Infantile hemangiomas (IHs) are common neoplasms composed of proliferating endothelial-like cells. Despite the relative frequency of IH and the potential severity of complications, there are currently no uniform guidelines for treatment. Although propranolol has rapidly been adopted, there is significant uncertainty and divergence of opinion regarding safety monitoring, dose escalation, and its use in PHACE syndrome (PHACE = posterior fossa, hemangioma, arterial lesions, cardiac abnormalities, eye abnormalities; a cutaneous neurovascular syndrome characterized by large, segmental hemangiomas of the head and neck along with congenital anomalies of the brain, heart, eyes and/or chest wall). A consensus conference was held on December 9, 2011. The multidisciplinary team reviewed existing data on the pharmacologic properties of propranolol and all published reports pertaining to the use of propranolol in pediatric patients. Workgroups were assigned specific topics to propose protocols on the following subjects: contraindications, special populations, pretreatment evaluation, dose escalation, and monitoring. Consensus protocols were recorded during the meeting and refined after the meeting. When appropriate, protocol clarifications and revision were made and agreed upon by the group via teleconference. Because of the absence of high-quality clinical research data, evidence-based recommendations are not possible at present. However, the team agreed on a number of recommendations that arose from a review of existing evidence, including when to treat complicated IH; contraindications and pretreatment evaluation protocols; propranolol use in PHACE syndrome; formulation, target dose, and frequency of propranolol; initiation of propranolol in infants; cardiovascular monitoring; ongoing monitoring; and prevention of hypoglycemia. Where there was considerable controversy, the more conservative approach was selected. We acknowledge that the recommendations are conservative in nature and anticipate that they will be revised as more data are made available.", 
    "126": "Inappropriate sinus tachycardia (IST) is a syndrome in which the sinus heart rate is inexplicably faster than expected and associated symptoms are present. The heart rate at rest, even in a supine position, can exceed 100 beats/min; minimal activity accelerates the rate rapidly and substantially. Patients with IST may require restriction from physical activity. Mechanisms responsible for IST are understood incompletely. It is important to distinguish IST from so-called appropriate sinus tachycardia and from postural orthostatic tachycardia syndrome, with which overlap may occur. Because the long-term outcome seems to be benign, treatment may be unnecessary or may be as simple as physical training. However, for patients with intolerable symptoms, therapeutic measures are warranted. Even at high doses, β-adrenergic blockers, the first-line therapy, often are ineffective; the same is true for most other medical therapies. In rare instances, catheter- or surgically- based right atrial or sinus node modification may be helpful, but even this is fraught with limited efficacy and potential complications. Overtreatment, in an attempt to reduce symptoms, can be difficult to avoid, but is discouraged.", 
    "127": "Hypertrophic cardiomyopathy is a complex and relatively common genetic disorder characterized by left ventricular (LV) hypertrophy, usually associated with a nondilated and hyperdynamic chamber with heterogeneous phenotypic expression and clinical course. On the other hand, LV noncompaction is an uncommon cardiomyopathy characterized by the persistence of fetal myocardium with a pattern of prominent trabecular meshwork and deep intertrabecular recesses, systolic dysfunction, and LV dilatation. We report a 29-year-old man with these two different inherent conditions. Our case raises the possibility of a genetic mutation common to these two clinical entities or different gene mutations existing in the same individual.", 
    "128": "The aim of this study was to compare the effects of the new generation β-blocker anti-hypertensive drugs carvedilol and nebivolol on aortic elastic properties which are important indicators of hypertension-related morbidity and mortality.", 
    "129": "A total of 50 patients who had been diagnosed with stage 1 hypertension according to the Joint National Committee (JNC) VII criteria and who had not received any anti-hypertensive treatment were enrolled in this study. Patients were randomized to receive either 25 mg/day carvedilol (n=25) or 5 mg/day nebivolol (n=25) for 3 months at the beginning of the study. Three patients (1 in the carvedilol group, 2 in the nebivolol group) who did not attend 3 month follow-up measurements were excluded from the study. The study was completed with 47 patients (25 women; mean age: 49 ± 9 years). The aortic elastic parameters such as aortic strain (AS), aortic distensibility (AD), and aortic stiffness index (ASI) were measured by echocardiography.", 
    "130": "Carvedilol and nebivolol provided a similar decline in both systolic and diastolic blood pressures (-12/-7 mmHg, p<0.0001 and -12/-7 mmHg, p=0.002, respectively). Both carvedilol and nebivolol induced a significant decrease in heart rate (-15 bpm, p<0.0001, -17 bpm, p<0.0001, respectively). Even though the heart rate at the end of the treatment was lower for the nebivolol group, the rate of decrease of heart rates between carvedilol and nebivolol groups was not statistically significant (p=0.074). Both groups demonstrated improvements in the diastolic functions of the left ventricle where certain values showed more improvement for the nebivolol group. Both groups showed improvements in AS and AD rates compared to basal rates; however, these improvements were not statistically significant. Although the improvement rates in AS, AD, and ASI were higher in the nebivolol group compared to the carvedilol group, the differences were not statistically significant (p=0.091, p=0.095, p=0.259, respectively).", 
    "131": "Both carvedilol and nebivolol induced a decrease in blood pressure and heart rate and showed an improvement in left ventricular diastolic functions. It was observed that both drugs did not cause deterioration in the aortic elastic properties but a slight improvement was seen. However, this improvement was not statistically significant. The improvement was more explicit in the nebivolol group. It may be concluded that nebivolol is slightly superior to carvedilol in reducing heart rate and improving left ventricular diastolic functions. However, further long-term studies with larger sample sizes should be performed in order to better define the effects of both drugs.", 
    "132": "The purpose of the study was to investigate and identify the interactions within solid dispersions of cationic drugs and anionic polymers processed by hot-melt extrusion (HME) technique. Propranolol HCl (PRP) and diphenhydramine HCl (DPD) were used as model cationic active substances while pH sensitive anionic methacrylic acid based methyl methacrylate copolymers Eudragit L100 (L100) and ethyl acrylate copolymer Eudragit L100-55 (Acryl EZE) (L100-55) were used as polymeric carriers. The extrudates were further characterised using various physicochemical characterisation techniques to determine the morphology, the drug state within the polymer matrices and the type of drug-polymer interactions. Molecular modelling predicted the existence of two possible H-bonding types while the X-ray photon spectroscopy (XPS) advanced surface analysis of the extrudates revealed intermolecular ionic interactions between the API amino functional groups and the polymer carboxylic groups through the formation of hydrogen bonding. The magnitude of the intermolecular interactions varied according to the drug-polymer miscibility.", 
    "133": "We evaluated the gastrointestinal permeability and bacterial translocation in cirrhotic patients with portal hypertension (PHT) prior to and after non-selective betablocker (NSBB) treatment.", 
    "134": "Hepatic venous pressure gradient (HVPG) was measured prior to and under NSBB treatment. Gastroduodenal and intestinal permeability was assessed by the sucrose-lactulose-mannitol (SLM) test. Anti-gliadin and anti-endomysial antibodies were measured. Levels of LPS-binding protein (LBP) and interleukin-6 (IL-6) were quantified by ELISA, and NOD2 and toll-like receptor 2 (TLR2) polymorphisms were genotyped.", 
    "135": "Fifty cirrhotics were included (72% male, 18% ascites, 60% alcoholic etiology). Abnormal gastroduodenal and intestinal permeability was found in 72% and 59% of patients, respectively. Patients with severe portal hypertension (HVPG ≥20 mm Hg; n=35) had increased markers of gastroduodenal/intestinal permeability (urine sucrose levels p=0.049; sucrose/mannitol ratios p=0.007; intestinal permeability indices p=0.002), and bacterial translocation (LBP p=0.002; IL-6 p=0.025) than patients with HVPG <20 mm Hg. A substantial portion of patients showed elevated levels of anti-gliadin antibodies (IgA: 60%, IgG: 34%) whereas no anti-endomysial antibodies were detected. A significant correlation of portal pressure (i.e., HVPG) with all markers of gastroduodenal/intestinal permeability and with LBP and IL-6 levels was observed. NOD2 and TLR2 risk variants were associated with abnormal intestinal permeability and elevated markers of bacterial translocation. At follow-up HVPG measurements under NSBB, we found an amelioration of gastroduodenal/intestinal permeability and a decrease of bacterial translocation (LBP - 16% p=0.018; IL-6 - 41% p<0.0001) levels, which was not limited to hemodynamic responders. Abnormal SLM test results and higher LBP/IL-6 levels were associated with a higher risk of variceal bleeding during follow-up but not with mortality.", 
    "136": "Abnormal gastroduodenal/intestinal permeability, anti-gliadin antibodies, and bacterial translocation are common findings in cirrhotic patients and are correlated with the degree of portal hypertension. NSBB treatment ameliorates gastroduodenal/intestinal permeability and reduces bacterial translocation partially independent of their hemodynamic effects on portal pressure, which may contribute to a reduced risk of variceal bleeding.", 
    "137": "While blood vessels have long been implicated in diverse pain syndromes (e.g., migraine headache, angina pectoris, vasculitis, and Raynaud's syndrome), underlying mechanisms remain to be elucidated. Recent evidence supports a contribution of the vascular endothelium in endothelin-1-induced hyperalgesia, and its enhancement by repeated mechanical stimulation; a phenomenon referred to as stimulus-induced enhancement of (endothelin) hyperalgesia (SIEH). SIEH is thought to be mediated by release of ATP from endothelial cells, to act on P2X3 receptors on nociceptors. In the present study we evaluated the ability of another vasoactive hyperalgesic agent, epinephrine, to induce endothelial cell-dependent hyperalgesia and SIEH. We found that epinephrine also produces hyperalgesia and SIEH. Both P2X3 receptor antagonists, A317491 and octoxynol-9, which attenuate endothelial cell function, eliminated SIEH without affecting epinephrine hyperalgesia. We further evaluated the hypothesis that members of two important classes of drugs used to treat migraine headache, whose receptors are present in endothelial cells - the triptans and β blockers - have a vascular component to their anti-hyperalgesic action. For this, we tested the effect of ICI-118,551, a β₂-adrenergic receptor antagonist and sumatriptan, an agonist at 5-HT1B and 5-HT₁D receptors, on nociceptive effects of endothelin and epinephrine. ICI-118,551 inhibited endothelin SIEH, and attenuated epinephrine hyperalgesia and SIEH. Sumatriptan inhibited epinephrine SIEH and inhibited endothelin hyperalgesia and SIEH, while having no effect on epinephrine hyperalgesia or the hyperalgesia induced by a prototypical direct-acting inflammatory mediator, prostaglandin E₂. These results support the suggestion that triptans and β-blockers interact with the endothelial cell component of the blood vessel to produce anti-hyperalgesia.", 
    "138": "A slow, steady heart rate (HR) is necessary for optimal image quality during coronary computed tomographic angiography. Beta blockers are often used, but the goal HR is not achieved in some patients. The aim of this study was to examine the influence of single-nucleotide polymorphisms (SNPs) of the β(1) (codons 49 and 389) and β(2) (codons 16, 27, and 164) adrenergic receptor (AR) genes on HR response to metoprolol in 200 adults (mean age 56 ± 11 years) referred for coronary computed tomographic angiography (using a 64-slice scanner). Oral and intravenous (IV) metoprolol was given to achieve a goal HR of <60 beats/min. Overall, 37 patients (18.5%) did not reach the goal HR despite the administration of oral (181 ± 116 mg) and IV (4.2 ± 9.4 mg) metoprolol. Patients with the β(1)-AR Ser49Gly or Gly49Gly genotype (n = 49) more often failed to reach an optimal HR compared to those with the Ser49Ser genotype (n = 151) (29% vs 15%, p = 0.04), despite receiving higher doses of oral (210 ± 115 vs 172 ± 115 mg, p = 0.048) and IV (7 ± 13 vs 3 ± 8 mg, p = 0.02) metoprolol. Similarly, patients with the β(1)-AR Gly389Gly genotype (n = 11) more often failed to reach an optimal HR compared to those with the Arg389Arg and Arg389Gly genotypes (n = 189) (45% vs 17%, p = 0.02), despite receiving higher doses of IV (13 ± 15 vs 4 ± 9 mg, p = 0.002) but not oral (162 ± 105 vs 182 ± 117 mg, p = 0.50) metoprolol. Multivariate analysis identified β(1)-AR SNPs at codons 49 and 389 and β(2)-AR SNP at codon 27 as independent predictors of suboptimal HR response. In conclusion, these data indicate that the selected SNPs of β(1)-AR and β(2)-AR genes influence HR response to metoprolol in patients who undergo coronary computed tomographic angiography.", 
    "139": "The patient with thoracic aortic aneurysm disease requires careful evaluation and management over his or her lifetime. This includes assessment for the presence of an underlying genetic disorder, such as Marfan syndrome, bicuspid aortic valve disease, or a familial aortic aneurysm syndrome. Screening family members is necessary, inasmuch as up to 20% of first-degree relatives of the patient with a thoracic aortic aneurysm will also have aneurysm disease. Medical therapy is often prescribed, and beta-blocker therapy to reduce the stress on the aortic wall is usually recommended. However, very few clinical trials of pharmacologic therapy in humans with thoracic aortic aneurysm disease have been conducted. Mouse models have led to important discoveries and insight into the pathogenesis of aneurysm syndromes, and there is hope these may lead to effective therapy in people. Several studies are ongoing that examine the role of angiotensin receptor blockers in Marfan syndrome. Lifestyle modification is also important for patients with thoracic aortic aneurysm, including restrictions on physical activity, weight lifting, and recommendations about the management of pregnancy. Long-term surveillance of the aorta, even after successful surgery, is necessary for timing of prophylactic surgery and to evaluate for late complications.", 
    "140": "Propranolol hydrochloride is a beta blocker used to treat high blood pressure, abnormal heart rhythms, heart disease, pheochromocytoma, and certain types of tremors. Propranolol is marketed by Wyeth (now a part of Pfizer) and AstraZeneca under the brand names Inderal, Inderal LA, Avlocardyl, Deralin, Dociton, Inderalici, InnoPran XL, Sumial, Anaprilium, Bedranol SR (Sandoz). It is also available generically from several manufacturers. Propranolol hydrochloride is available as tablet, capsule, and oral liquid dosage forms in several strengths. Some patients are unable to tolerate oral tablets and capsules, challenging compounding pharmacies to seek alternative dosing options; namely oral solutions and suspensions. The objective of this study was to determine the stability of propranolol hydrochloride in SyrSpend SF. The drug was compounded into a 1-mg/mL suspension using SyrSpend SF and subsequently stored in a low-actinic plastic prescription bottle at room temperature conditions. Six samples were assayed at each specific time point extending to 90 days by a stability-indicating high-performance liquid chromatography method. The method was validated for its specificity through forced-degradation studies. Based on the data collected, when protected from light at room temperature, the beyond-use date of propranolol hydrochloride in SyrSpend SF was shown to be at least 90 days.", 
    "141": "The aim of this study was to examine trends of clinical outcome and to clarify surrogate markers when titrating β-blocker in heart failure patients with reduced left ventricular ejection fraction (HFrEF, LVEF <50%).", 
    "142": "Consecutive HFrEF patients starting on β-blocker were divided into 2 groups according to time of dose fixation attainment: before 31 December 2005 (group 1, n=108) or after 1 January 2006 (group 2, n=119). There were no significant differences in patient characteristics between the 2 groups at baseline. Beta-blocker fixed dose was higher with lower resting heart rate in group 2 (6.2±5.7mg/day vs. 9.5±9.1mg/day in carvedilol equivalent dose, P=0.001; 74.2±11.1beats/min vs. 70.2±9.7beats/min, P=0.004). The rate of HF hospitalization and/or all-cause death after 36 months was lower in group 2 than in group 1 (22% vs. 38%, P=0.011; hazard ratio, 0.90; P=0.012). Cox regression analysis showed that β-blocker ≥10mg/day and achieved heart rate ≤71beats/min predicted a better outcome (both P<0.05).", 
    "143": "Recent improvement of clinical outcome among HFrEF patients may be attributable to the up-titration policy accompanying lowered heart rate. Resting heart rate ≤71beats/min and β-blocker ≥10mg/day (ie, 50% of the target dose for Japanese patients) could be surrogate markers when titrating β-blocker.", 
    "144": "The goal of this prospective study was to examine the effects of landiolol hydrochloride on prevention of atrial fibrillation and on hemodynamics in the acute postoperative phase after heart valve surgery. The subjects were 60 patients who underwent valve surgery at our hospital from April 2008 to July 2010. The patients were randomly divided into two groups: the landiolol group (30 patients) and the control (no landiolol) group (30 patients). In the landiolol group, continuous intravenous landiolol was initiated immediately on admission to the intensive care unit at a dose of 10 µg/kg/ minute. Occurrence of atrial fibrillation was compared between the groups over an observation period of 72 hours after surgery. Atrial fibrillation occurred in 6 patients (20%) in the landiolol group and 16 (53.3%) in the control group during the observation period. Landiolol hydrochloride significantly reduced the occurrence of atrial fibrillation in the acute postoperative phase after heart valve surgery. Heart rate was significantly decreased by landiolol, but aggravation of hemodynamics was not observed. These results suggest that landiolol is a useful drug for prevention of atrial fibrillation after valve surgery.", 
    "145": "Lymphatic malformation (LM), which was previously termed lymphangioma, is a rare congenital malformation of the lymphatic system and its treatment is still challenging. Propranolol (beta blocker) has been recently developed as a first-line treatment of infantile hemangioma. Our study aimed to assess the effect of propranolol on pediatric LM and the relationship between its effectiveness and vascular endothelial growth factor (VEGF) family members (VEGF-A, C and D). Six Japanese patients with LM (age range: 10 months-19 years old; 2 macrocystic, 2 microcystic and 2 combined type) were enrolled. Oral propranolol was administered at 2 mg/kg/day. The efficacy of propranolol for LM was evaluated by the rate of volume change as calculated from MRI imaging and by symptomatic improvement. In all patients, there were no significant side effects. Patients 3 and 5 were classified as objective responders with tumor volume reduction of 30.6% and 22.9%, respectively, at 24 weeks. Patient 1 showed 8% tumor volume reduction and patient 6 showed symptomatic improvement, hence, both were classified as minimal responders. The other two patients were classified as non-responders. Plasma VEGF-A, C, and D levels were significantly higher in the LM group than in the controls (all P < 0.01 by Mann-Whitney test). VEGF-A and D levels at 24 weeks were significantly lower than those at pre-treatment (P = 0.031, 0.047 by Wilcoxon matched pairs test). Though further trials with this treatment must be carried out, we propose that propranolol may be an alternative therapy option for intractable LM.", 
    "146": "Although the pathological mechanism underlying kidney damage is not completely understood, it has been reported that reactive oxygen species (ROS) formed during ureteral obstruction may play an important role in this process. Carvedilol has been used in a limited number of studies examining oxidative injury. The aim of this study was to investigate the effect of carvedilol on serum and tissue oxidative stress parameters in the partial unilateral ureteral obstruction (PUUO)-induced rat model. To our knowledge, the protective effects of carvedilol in the PUUO-induced rat model have not been reported. Twenty-six male Wistar albino rats, age 5.5 to 6 months and weighing 250 to 300 g, were used in this study. The rats were randomly divided into three groups. In Group 1 (n = 9), the control group, a sham operation was performed. In Group 2 (n = 8), the PUUO group, the left ureter was embedded into the psoas muscle to create PUUO and maintained for 7 days. In Group 3 (n = 9), carvedilol was orally administered to the rats (2 mg/kg). After the establishment of PUUO, carvedilol was given for the following 7 days. After partial unilateral ureteral obstruction, a nephrectomy was performed to determine the blood and tissue levels of superoxide dismutase (SOD), malondialdehyde (MDA), protein carbonyl (PC), and nitric oxide (NO). The median SOD, MDA, PC, and NO levels in the tissues were 0.006 U/mg protein, 5.11 nmol/g protein, 4.31 nmol/mg protein, and 0.337 μmol/g protein in the control group, respectively. There was a significant increase in tissue SOD (p = 0.014), MDA (p = 0.002), and NO (p = 0.004) levels in Group 2. However, a statistically significant difference was not observed in PC (p = 0.847) enzymatic activity in Group 2. When compared with Group 2, carvedilol treatment caused a reduction in NO (p = 0.003), and PC (p = 0.001) activities in Group 3. The serum SOD (p = 0.004), MDA (p = 0.043), PC (p = 0.043), and NO (p = 0.001) levels were significantly different in Group 3 compared with Group 2. Administration of carvedilol also reduced the detrimental histopathologic effects caused by PUUO. According to histopathological examination of the renal tissues, the inflammation rates were 22.2%, 87.5% and 33.3% in Groups 1, 2, and 3, respectively (p < 0.05). The results of the present study show that partial unilateral ureteral obstruction caused oxidative stress in the serum and kidney tissues of rats, and treatment with carvedilol reduced the harmful effects of ureteral obstruction.", 
    "147": "A recent randomized, controlled trial in chronic heart failure patients showed that NT-proBNP-guided, intensive patient management (BMC) on top of multidisciplinary care reduced all-cause mortality and heart failure hospitalizations compared with multidisciplinary care (MC) or usual care (UC). We now performed a cost-utility analysis of these interventions from a payer's perspective.", 
    "148": "Costs related to hospitalizations, ambulatory physician and nurse visits, and NT-proBNP testing for the three management strategies were acquired for both Austria (€) and Canada ($) and combined with the survival and quality of life data from the clinical trial for cost-effectiveness analysis. Data on long-term survival, costs, and quality-adjusted life-years (QALY) were extrapolated for a 20-year time horizon using a Markov model, which simulated the progression of disease through beta-blocker use, hospitalizations, and mortality.", 
    "149": "BMC was the most cost-effective strategy as it was dominant (cost-saving with improved health outcome) over both MC and UC based on both Austrian and Canadian costs. Incremental cost-effectiveness ratios for MC relative to UC were €3,746 and $5,554 per QALY gained for Austrian and Canadian costs, respectively. The probabilities for BMC being the most cost-effective strategy were 92 percent at a threshold value of Austrian €40,000 and 93 percent at a threshold value of Canadian $50,000.", 
    "150": "NT-proBNP-guided, intensive HF patient management in addition to multidisciplinary care not only reduces death and hospitalization but also proves to be cost-effective.", 
    "151": "A new convenient synthetic method was developed for the preparation of restricted-access material belonging to the group of the internal surface reversed-phase supports, which can be used for the direct injection and analysis of complex biological samples such as plasma samples. The supports, owning the function of reversed-phase chromatography, have an alkyl-chain only to the internal surfaces of the porous silica. Polyvinyl alcoholic groups chemically bound to the external surfaces of the porous silica that has the ability of hydrophilicity. Its structure was characterized by elemental analysis and electron microscope observation. The reversed-phase chromatographic performance was evaluated by using different solute probes, including propranolol, atenolol, phenobarbital and carbamazepine. Meanwhile, the comparative study with Merck Company' s ADS columns was carried out to prove capability of removing protein. At the same time, the plasma sample of propranolol was applied for the determination by direct injections. The results showed that the new internal surface reversed-phase restricted-access material owned the capabilities of protein exclusion and reversed-phase stationary, which could come true the double functions of excluding biomacromolecules and enriching micromolecule analysis. It can be used as a pretreatment column, which has the ability of online and fast analyzing biological specimen by direct probe inlet.", 
    "152": "A cancer diagnosis provokes significant levels of emotional distress, with intrusive thoughts being the most common manifestation among breast cancer survivors. Cancer-related intrusive thoughts can take the form of emotional memories, flashbacks, nightmares, and intrusive images. Emotional arousal after a severe life stressor prolongs adrenergic activation, which in turn may increase risk for post-traumatic symptomatology. However, antihypertensive beta-blockers block adrenergic activation and are known to reduce traumatic memories and related psychological distress. Thus, the current study examined the association between beta-blocker use and the severity of cancer-related intrusive thoughts and related symptoms following a cancer diagnosis.", 
    "153": "The 174 breast and 36 female colorectal cancer patients who had recently undergone diagnostic screening or biopsy included 39 beta-blocker users and 171 non-users. Prior to any cancer treatment including surgery, participants completed questionnaires that included the Impact of Events Scale and the Center for Epidemiological Studies Depression Scale. Analyses controlled for age, education, cancer stage, cancer type, days since diagnosis, marital status, depression, and comorbidities.", 
    "154": "Although the high rates of cancer-related distress in this sample were similar to those of other studies with recently diagnosed patients, beta-blocker users endorsed 32% fewer cancer-related intrusive thoughts than non-users.", 
    "155": "Recently diagnosed cancer patients using beta-blockers reported less cancer-related psychological distress. These results suggest that beta-blocker use may benefit cancer patients' psychological adjustment following diagnosis, and provide a promising direction for future investigations on the pharmacological benefits of beta-blockers for cancer-related distress.", 
    "156": "The objective of the present investigation was to develop in situ gelling nasal spray formulation of carvedilol (CRV) nanosuspension to improve the bioavailability and therapeutic efficiency. Solvent precipitation-ultrasonication method was opted for the preparation of CRV nanosuspension which further incorporated into the in situ gelling polymer phase. Optimized formulation was extensively characterized for various physical parameters like in situ gelation, rheological properties and in vitro drug release. Formation of in situ gel upon contact with nasal fluid was conferred via the use of ion-activated gellan gum as carrier. In vivo studies in rabbits were performed comparing the nasal bioavailability of CRV after oral, nasal, and intravenous administration. Optimized CRV nanosuspension prepared by combination of poloxamer 407 and oleic acid showed good particle size [d (0.9); 0.19 μm], zeta potential (+10.2 mV) and polydispersity (span; 0.63). The formulation containing 0.5% w/v gellan gum demonstrated good gelation ability and desired sustained drug release over period of 12 h. In vivo pharmacokinetic study revealed that the absolute bioavailability of in situ nasal spray formulation (69.38%) was significantly increased as compared to orally administered CRV (25.96%) with mean residence time 8.65 h. Hence, such in situ gel system containing drug nanosuspension is a promising approach for the intranasal delivery in order to increase nasal mucosal permeability and in vivo residence time which altogether improves drug bioavailability.", 
    "157": "Although the ethical and health implications of neuroenhancement have been intensely discussed over the past years, little is known about the experiences and attitudes of physicians confronted with requests for neuroenhancing substances. The aim of this study was to explore general practitioners' and psychiatrists' familiarity with such requests and their willingness to prescribe these products.", 
    "158": "A nation-wide cross-sectional survey among general practitioners and psychiatrists in Switzerland was conducted. A questionnaire was developed, pre-tested and sent out to a pre-defined sample of 1,600 Swiss practising physicians in the fields of psychiatry and general practice/internal medicine in the German-speaking and French-speaking part of Switzerland.", 
    "159": "A total of 393 questionnaires were returned (response rate: 24.7%). 80.2% of study participants were encountered requests for neuroenhancing products in their own practice, mostly not exceeding 1-2 times a year. A total of 41.1% were undecided when asked if they categorically against neuroenhancement, 49% would decide on a case-by-case basis, and 9.6% would decide according to patients' wishes.", 
    "160": "Swiss psychiatrists and general practitioners are confronted with requests for neuroenhancement, albeit not very frequently. Most participants embrace a pragmatic position towards neuroenhancement, although there is also a considerable degree of uncertainty about the appropriateness of a categorical refusal. A minority would follow a consumer model that leaves the decision about the use of neuroenhancers to the client, even though this conflicts with legal requirements regarding drug prescriptions.", 
    "161": "Sickle red blood cells (SSRBCs) adhere to both endothelial cells (ECs) and the extracellular matrix. Epinephrine elevates cyclic adenosine monophosphate in SSRBCs and increases adhesion of SSRBCs to ECs in a β-adrenergic receptor and protein kinase A-dependent manner. Studies in vitro as well as in vivo have suggested that adrenergic stimuli like epinephrine may contribute to vaso-occlusion associated with physiologic stress. We conducted both animal studies and a Phase I dose-escalation study in sickle cell disease (SCD) patients to investigate whether systemically administered propranolol inhibits SSRBC adhesion and to document the safety of propranolol in SCD. Systemically administered propranolol prevented SSRBC adhesion and associated vaso-occlusion in a mouse model. In patients receiving a single oral dose of 10, 20, or 40 mg propranolol, SSRBC adhesion to ECs was studied before and after propranolol, with and without stimulation with epinephrine. Propranolol administration significantly reduced epinephrine-stimulated SSRBC adhesion in a dose dependent manner (p = 0.03), with maximum inhibition achieved at 40 mg. Adverse events were not severe, did not show dose dependence, and were likely unrelated to drug. No significant heart rate changes occurred. These results imply that β-blockers may have a role as antiadhesive therapy for SCD.", 
    "162": "The study reports the observations after propranolol therapy in 109 Chinese patients with infantile hemangioma. Response to treatment was favorable; 19 (17.4%) showed total regression, 89 (81.7%) partial regression, and 1 (0.9%) had no response. Twenty-three patients (21.1%) had some reactions, possibly due to the medication, but no life-threatening adverse effects were observed.", 
    "163": "β-Sitosterol has become a popular cholesterol-lowering functional food product worldwide. β-Sitosterol can be oxidized to β-sitosterol oxidation products (SOPs) during food processing. Little is known about the impact of SOPs and β-sitosterol on the functionality of arteries. This study investigated the effects of SOPs and β-sitosterol on vasorelaxation and the possible cellular mechanisms involved.", 
    "164": "By isometric tension measurement, SOPs but not β-sitosterol blunted relaxation induced by acetylcholine or Ca(2+) ionophore A23187 in endothelium-intact aortae. SOPs-impaired vasorelaxation was completely reversed by cyclooxygenase (COX)-2 inhibitor DuP-697, whereas the reversal by COX-1 inhibitor SC-560 was only partial. Western blotting and immunohistochemistry showed that SOPs increased the protein expression of COX-2 but not COX-1 in the endothelium. Using dihydroethidium staining and electron paramagnetic resonance spin trapping techniques, SOPs were found to elevate the level of reactive oxygen species in rat aortic endothelial cells, and the effects were reversed by antioxidants tempol, tiron, or diphenylene iodonium. Consistently, these antioxidants reversed SOPs-induced impairment of endothelium-dependent relaxation. Up-regulation of COX-2 expression by SOPs was also reversed by tempol. Moreover, SOPs attenuated nitric oxide donor sodium nitroprusside-induced relaxation in endothelium-intact, but not endothelium-denuded rings, confirming that SOPs act on the endothelium. Interestingly, a thromboxane-prostanoid (TP) receptor blocker S18886 reversed SOPs-impaired vasorelaxation, suggesting the involvement of TP receptor in mediating the downstream effect. SOPs decreased cGMP production, and the effect could be reversed by inhibiting COX-2 or TP receptor.", 
    "165": "This study provides novel experimental evidence showing the harmful effects of SOPs on endothelial function.", 
    "166": "Non-selective β-blockers or endoscopic band ligation (EBL) are recommended for primary prophylaxis of variceal bleeding in patients with oesophageal varices. Additional α-adrenergic blockade (as by carvedilol) may increase the number of patients with haemodynamic response (reduction in hepatic venous pressure gradient (HVPG) of ≥ 20% or to values <12 mm Hg).", 
    "167": "Patients with oesophageal varices undergoing measurement of HVPG before and under propranolol treatment (80-160 mg/day) were included. HVPG responders were kept on propranolol (PROP group), while non-responders were placed on carvedilol (6.25-50 mg/day). Carvedilol responders continued treatment (CARV group), while non-responders to carvedilol underwent EBL. The primary aim was to assess haemodynamic response rates to carvedilol in propranolol non-responders.", 
    "168": "36% (37/104) of patients showed a HVPG response to propranolol. Among the propranolol non-responders 56% (38/67) eventually achieved a haemodynamic response with carvedilol, while 44% (29/67) patients were finally treated with EBL. The decrease in HVPG was significantly greater with carvedilol (median 12.5 mg/day) than with propranolol (median 100 mg/day): -19 ± 10% versus -12 ± 11% (p<0.001). During a 2 year follow-up bleeding rates for PROP were 11% versus CARV 5% versus EBL 25% (p=0.0429). Fewer episodes of hepatic decompensation (PROP 38%/CARV 26% vs EBL 55%; p=0.0789) and significantly lower mortality (PROP 14%/CARV 11% vs EBL 31%; p=0.0455) were observed in haemodynamic responders compared to the EBL group.", 
    "169": "Carvedilol leads to a significantly greater decrease in HVPG than propranolol. Using carvedilol for primary prophylaxis a substantial proportion of non-responders to propranolol can achieve a haemodynamic response, which is associated with improved outcome with regard to prevention of variceal bleeding, hepatic decompensation and death.", 
    "170": "The purpose of this review is to present the preclinical, epidemiological and clinical data relevant to the association between β-blockers and melanoma progression. Preclinical studies have shown that β-adrenergic receptor (β-AR) signaling can inhibit multiple cellular processes involved in melanoma progression and metastasis. These observations have suggested the possibility that drugs originally intended for the treatment of cardiovascular disease, the β-AR blockers, may provide new therapeutic opportunities for the control of tumor progression. A large number of observational studies demonstrated the protective effect of β-blockers in breast cancer but, more recently, similar findings were also reported in other cancers such as prostate cancer and melanoma. With regard to melanoma, two recently published studies demonstrated a great reduction in the risk of disease progression for each year of treatment with β-blockers. The results from these studies have suggested a potential role for targeting the β-AR pathway in melanoma patients. Questions regarding the type of β-blocker or tumor characteristics, appropriate treatment paradigms and, most importantly, efficacy must be answered in randomized clinical studies before β-blockers can be considered a therapeutic option for patients with melanoma.", 
    "171": "The aim of the present investigation was to formulate thermally sintered floating tablets of propranolol HCl, and to study the effect of sintering conditions on drug release, as well as their in vitro buoyancy properties. A hydrophilic polymer, polyethylene oxide, was selected as a sintered polymer to retard the drug release. The formulations were prepared by a direct compression method and were evaluated by in vitro dissolution studies. The results showed that sintering temperature and time of exposure greatly influenced the buoyancy, as well as the dissolution properties. As the sintering temperature and time of exposure increased, floating lag time was found to be decreased, total floating time was increased and drug release was retarded. An optimized sintered formulation (sintering temperature 50 degrees C and time of exposure 4 h) was selected, based on their drug retarding properties. The optimized formulation was characterized with FTIR and DSC studies and no interaction was found between the drug and the polymer used.", 
    "172": "Perioperatively, insulin to treat hyperglycemia is administered judiciously to minimize the risk of hypoglycemia. In patients with diabetes in whom preoperative blood glucose levels are on the low end of normal, hypoglycemia risk may be underestimated. This retrospective study enrolled subjects with presenting preoperative blood glucose values in these ranges: 70 to 89 mg/dL (low normal group) and above 249 mg/dL (hyperglycemia-treated group). These groups were compared for subsequent perioperative hypoglycemia development. Subjects in the low normal group (n = 308) were older (P < .001), had increased incidence of renal disease (P = .02), and more prevalent beta-blocker use (P = .02) than the hyperglycemia-treated subjects (n = 279). Accounting for differences between groups, the incidence of perioperative blood glucose levels below 70 mg/dL was greater in the low normal group than the hyperglycemia-treated group (17.2% vs 3.6%, P < .001). Of subjects whose blood glucose levels fell below 70 mg/dL, blood glucose levels dropped below 50 mg/dL in 40% of hyperglycemia-treated subjects and 4% of low normal subjects. Perioperative hypoglycemia was likelier to develop in patients with diabetes who presented preoperatively with low normal blood glucose values than in patients treated with insulin for presenting hyperglycemia.", 
    "173": "Chronic heart failure is a common public health problem. The disease has a poor prognosis with high mortality rate and the incidence increases continuously. Prognosis of chronic systolic heart failure can be improved by several different medications as well as by special cardiac interventions based on the newly-published European and American guidelines. In case of severe systolic dysfunction, hospitalization and mortality can be reduced using angiotensin converting enzyme inhibitors, angiotensin receptor blocking drugs, beta-receptor blocking agents and aldosterone antagonists, as evidenced in multicentric studies. In selected cases different cardiac interventions, such as intracardial defibrillator and/or cardiac desynchronization device implantation can be used for supporting the failing left ventricle. In terminal stage, special devices (ventricular assist device, intra-aortic balloon pump, arteficial heart) and, finally, heart transplantation can be applied. In this paper, the authors highlight therapeutic options of chronic systolic heart failure referring to recommendations of the latest, 2012 guideline from the European Society of Cardiology.", 
    "174": "Hemangiomas are the most common benign soft tissue tumors occurring in 5-10 % of children at around the age of 1 year and of them 10 % are associated with significant morbidity and entail medical attention. In this study, efficacy and adverse effects of the drug propranolol were observed on hemangiomas.", 
    "175": "Oral propranolol was given to 36 children at a dose of 3 mg/kg/day in three divided doses. Blood pressure and heart rate were recorded during the first 3 h of treatment. Treatment was continued at home and the children were re-evaluated at monthly interval. Photographs were taken in pre- and post-treatment phages and changes of hemangiomas were measured with visual analog scale.", 
    "176": "Immediate effects on color and growth were noted in all cases that were especially dramatic in cases of extensive lesions. Clinical evidence of regression was seen within 30 days in all cases and completely regressed within 7 months. Mean duration of treatment was 4.1 months.", 
    "177": "Propranolol had a rapid stabilizing effect leading to early regression of hemangiomas when administered orally at a dose of 3 mg/kg/day with good quality safety profile.", 
    "178": "Primary sclerosing cholangitis (PSC) is a chronic cholestatic liver disease leading to cirrhosis and cholangiocellular carcinoma. Inhibitors of the renin-angiotensin system or the sympathetic nervous system delay liver fibrogenesis in animal models.", 
    "179": "We investigated the antifibrotic potential of telmisartan, an angiotensin II type 1 receptor antagonist, and the β-adrenoceptor blocker propranolol in the PSC-like Abcb4 knockout mouse model.", 
    "180": "Sixty-five Abcb4 (-/-) mice were treated with telmisartan for 3 or 5 months (T) and with telmisartan plus propranolol for 3, 5, or 8 months (TP), or for 2 or 5 months starting with a delay of 3 months (TP delayed). Liver hydroxyproline content, inflammation, fibrosis, and bile duct proliferation were assessed; fibrosis-related molecules were analyzed by real-time polymerase chain reaction and Western blotting.", 
    "181": "Compared to controls, telmisartan monotherapy had no significant influence on hydroxyproline; however, telmisartan plus propranolol reduced hydroxyproline (TP 3 months, p = 0.008), fibrosis score (TP 3 months and TP 8 months, p = 0.043 and p = 0.008, respectively; TP delayed 8 months, p < 0.0005), bile duct proliferation (TP 8 months and TP delayed 8 months, p = 0.006 and p < 0.0005, respectively), and procollagen α1(I), endothelin-1, TIMP-1 and MMP3 mRNA as well as α-SMA, CK-19, and TIMP-1 protein.", 
    "182": "Telmisartan plus propranolol reduces liver fibrosis and bile duct proliferation in the PSC-like Abcb4 (-/-) mouse model, even when started at late stages of fibrosis, and may thus represent a novel therapeutic option for cholestatic liver diseases such as PSC.", 
    "183": "To further study neurochemical basis of ethanol-induced ataxia (EIA), we investigated role of cerebellar α and β-adrenergic receptors. Male CD-1 mice received intracerebellar microinfusion of adrenergic drugs to evaluate their effect on EIA (2g/kg; ip) by Rotorod. Isoproterenol, phenylephrine (4, 8, 16 ng each), methoxamine (8 ng), and atenolol (2, 4, 8 ng), propranolol (4, 8, 16 ng), markedly attenuated and accentuated, respectively, EIA indicating the tonic nature of modulation. The attenuation of EIA by isoproterenol is β(1)-receptor mediated because it is blocked by atenolol. Tonic β(1) modulation is functionally correlated with EIA potentiation by atenolol and propranolol. The prazosin-induced attenuation of EIA, initially thought of α(1)-receptor mediated, appeared instead β(1)-receptor modulated because of: (i) blockade by atenolol; and (ii) phosphodiesterase inhibition by prazosin. The phenylephrine/methoxamine-induced attenuation of EIA seems paradoxical as the response is similar to antagonist prazosin. However, functionally the attenuation seems β(1) receptor-mediated since atenolol blocked it but prazosin did not. Also norepinephrine (NE) attenuated EIA that was inhibited by atenolol suggesting role of β(1) receptors. Similarly yohimbine and rauwolscine attenuated EIA that indicates α(2)-receptor modulation associated with stimulation of AC-cAMP pathway. The results of study support the hypothesis that attenuation and potentiation of EIA is mediated by activation and inhibition of AC-cAMP pathway, respectively, in agreement with our previous reports, via direct and/or indirect activation of β-receptor.", 
    "184": "The Nucleus of the Solitary Tract (NTS) receives gustatory and visceral information from afferent fibers in the vagus and projects to the Nucleus Paragigantocellularis (PGi), among several other brain region. PGi sends excitatory fibers, mostly glutamatergic, to the Locus Coeruleus (LC). In turn, LC sends noradrenergic projections to many areas of the brain, including hippocampus (HIPP) and amygdala. Here we show that the NTS-PGi-LC-HIPP pathway is required for the memory consolidation of object recognition (OR). The inhibition of NTS, PGi or LC by microinfusion of the GABA(A) receptor agonist, muscimol, into each of these structures up to 3h after object recognition memory training impairs its consolidation as assessed in a retention test 24h later. The posttraining microinfusion of the β-blocker, timolol into CA1 mimics this effect. Intra-CA1 NA microinfusion does not alter retention per se, but reverses the disruptive effect of muscimol given into NTS, PGi or LC. This effect of NA is shared by a microinfusion of NMDA into LC. These results support the idea that the NTS-PGi-LC-CA1 pathway contributes to memory consolidation through a β-noradrenergic mechanism in CA1.", 
    "185": "This study sought to compare use of evidence-based secondary preventive medications after coronary bypass surgery (CABG) and percutaneous coronary intervention (PCI).", 
    "186": "Use of cardioprotective medication after coronary revascularization has been inconsistent and relatively low in older studies.", 
    "187": "We studied patients in a large integrated healthcare delivery system who underwent CABG or PCI for new onset coronary disease. We used data from health plan databases about prescriptions dispensed during the first year after initial coronary revascularization to identify patients who never filled a prescription and to calculate the medication possession ratio among patients who filled at least 1 prescription. We focused on angiotensin-converting enzyme inhibitors (ACEI), angiotensin receptor blockers (ARBs), beta-blockers, and statins.", 
    "188": "Between 2000 and 2007, 8,837 patients with new onset coronary disease underwent initial CABG, and 14,516 underwent initial PCI. Patients receiving CABG were more likely than patients receiving PCI to not fill a prescription for a statin (7.1% vs. 4.8%, p < 0.0001) or for an ACEI/ARB (29.1% vs. 22.4%, p < 0.0001), but similar proportions never filled a prescription for a beta-blocker (6.4% vs. 6.1%). Among those who filled at least 1 prescription post-revascularization, patients receiving CABG had lower medication possession ratios than patients receiving PCI for ACEI/ARBs (69.4% vs. 77.8%, p < 0.0001), beta-blockers (76.1% vs. 80.6%, p < 0.0001), and statins (82.7% vs. 84.2%, p < 0.001).", 
    "189": "Patients who received CABG were generally less likely than patients who received PCI to fill prescriptions for secondary preventive medications and to use those medications consistently in the first year after the procedure.", 
    "190": "In chronic heart failure (CHF), it remains unclear whether the minimal dose of beta-blockade is related to survival benefits and which parameter predicts morbidity and mortality. We sought to determine the minimal dose related to survival benefits by comparing the efficacy and safety of three doses of carvedilol and the best predictive parameter for effective outcomes in Japanese patients with CHF.", 
    "191": "In this prospective, randomized, stratified trial, 364 patients with mild to moderate CHF were assigned to a daily carvedilol dose of 2.5, 5, or 20mg, plus optimal standard therapy.", 
    "192": "During the mean 3-year follow-up, resting heart rate (HR) and BNP were significantly reduced with dose-response relations in the early period but without dose-response relations in the late period. The LVEF and the LVDd were increased and decreased, respectively, without a dose-response relation. No significant difference was seen in the composite primary endpoint of all-cause mortality and hospitalization for cardiovascular diseases and heart failure. Multivariate analysis indicated early decreases in HR and BNP predicted long-term outcomes. However, adverse events increased dose-dependently. Among 237 polymorphisms in 87 heart failure-related genes, the osteopontin G-156 del genotype was associated with an event-free survival rate (Wilcoxon test, P=0.030).", 
    "193": "A low carvedilol dose is effective if the HR and/or plasma BNP has been reduced. Carvedilol therapy should be guided by reductions in HR and/or BNP, especially by initial HR reduction, but not only by its dose. OPN might be a surrogate genetic marker for long-term event-free survival.", 
    "194": "A non-destructive method for analyzing crystalline tulobuterol (TBR; a bronchodilator [β(2)-blocker]) in transdermal drug delivery system tapes with a crystal reservoir system was developed. A near infrared spectroscopy (NIRS) and a near infrared spectroscopic imaging (NIRI) were used to investigate the distribution of TBR crystals in transdermal tapes. The characteristic peak derived from a first overtone of secondary amine which appears based on crystal growth was used for the detection of crystals. NIR images were composed by the integrated values of that peak at each pixel. The time-course analysis by NIRS showed that the intensity of the peaks gradually increased, and the intensity reached a plateau between day 30 and day 42 after preparation of the model tapes. The authors observed the growth and distribution of TBR crystals in small areas in several types of matrices by NIRI time-course measurement. The authors also found that a macroscopic map can provide a rough distribution map of crystalline TBR in a whole matrix. In the case in which a tape distributed from the innovator was examined, the characteristic peak was also detected through a liner or a supporting board, by transmittance-reflectance NIR measurement.", 
    "195": "Microvascular angina, also known as cardiac syndrome X, is characterized by anginal chest pain, at least one cardiovascular risk factor, an abnormal stress test and normal coronary arteries on angiography. It is significantly more common in women than in men. A definitive diagnosis of microvascular angina can be made by invasive or noninvasive methods; a presumptive diagnosis can also be made based on fulfillment of diagnostic criteria. Effective treatment of microvascular angina requires aggressive risk factor modification; exercise is one of the most effective treatment modalities. Several other treatment strategies have been shown to relieve anginal symptoms as well as improve vascular function; these include β-blockers, angiotensin-converting enzyme inhibitors, ranolazine, L-arginine, statin drugs and potentially estrogen replacement therapy. Nitrates may be effective for symptom relief. Further studies are required to determine whether specific treatments are associated with improved survival as well as decreased symptoms.", 
    "196": "Short-term β-adrenergic stimulation promotes contractility in response to stress but is ultimately detrimental in the failing heart because of accrual of cardiomyocyte death. Endogenous cardiac progenitor cell (CPC) activation may partially offset cardiomyocyte losses, but consequences of long-term β-adrenergic drive on CPC survival and proliferation are unknown.", 
    "197": "We sought to determine the relationship between β-adrenergic activity and regulation of CPC function.", 
    "198": "Mouse and human CPCs express only β2 adrenergic receptor (β2-AR) in conjunction with stem cell marker c-kit. Activation of β2-AR signaling promotes proliferation associated with increased AKT, extracellular signal-regulated kinase 1/2, and endothelial NO synthase phosphorylation, upregulation of cyclin D1, and decreased levels of G protein-coupled receptor kinase 2. Conversely, silencing of β2-AR expression or treatment with β2-antagonist ICI 118, 551 impairs CPC proliferation and survival. β1-AR expression in CPC is induced by differentiation stimuli, sensitizing CPC to isoproterenol-induced cell death that is abrogated by metoprolol. Efficacy of β1-AR blockade by metoprolol to increase CPC survival and proliferation was confirmed in vivo by adoptive transfer of CPC into failing mouse myocardium.", 
    "199": "β-adrenergic stimulation promotes expansion and survival of CPCs through β2-AR, but acquisition of β1-AR on commitment to the myocyte lineage results in loss of CPCs and early myocyte precursors.", 
    "200": "Slow delayed rectifier potassium current (IKs) is important in action potential (AP) repolarization and repolarization reserve. We tested the hypothesis that there are sex-specific differences in IKs, AP, and their regulation by β-adrenergic receptors (β-AR's) using whole-cell patch-clamp. AP duration (APD90) was significantly longer in control female (F) than in control male (M) myocytes. Isoproterenol (ISO, 500 nM) shortened APD90 comparably in M and F, and was largely reversed by β1-AR blocker CGP 20712A (CGP, 300 nM). Inhibition of IKs with chromanol 293B (10 μM) resulted in less APD prolongation in F at baseline (3.0 vs 8.9 %, p < 0.05 vs M) and even in the presence of ISO (5.4 vs 20.9 %, p < 0.05). This suggests that much of the ISO-induced APD abbreviation in F is independent of IKs. In F, baseline IKs was 42 % less and was more weakly activated by ISO (19 vs 68 % in M, p < 0.01). ISO enhancement of IKs was comparably attenuated by CGP in M and F. After ovariectomy, IKs in F had greater enhancement by ISO (72 %), now comparable to control M. After orchiectomy, IKs in M was only slightly enhanced by ISO (23 %), comparable to control F. Pretreatment with thapsigargin (to block SR Ca release) had bigger impact on ISO-induced APD shortening in F than that in M (p < 0.01). In conclusion, we found that there are sex differences in IKs, AP, and their regulation by β-AR's that are modulated by sex hormones, suggesting the potential for sex-specific antiarrhythmic therapy.", 
    "201": "Currently, no evidence exists on the effects of beta-receptor blocker (BRB) treatment in patients with unstable severe heart failure. When confronted with this specific patient category, clinical experience in our centre has consistently guided us to lower the dose or stop BRB therapy. To share this experience, we present three clinical case scenarios and discuss background literature motivating our approach in these patients.", 
    "202": "Neuronal electrical activity has been known to affect the viability of neurons in the central nervous system. Here we show that long-lasting membrane depolarization induced by elevated extracellular K(+) recruits nitric oxide (NO)/soluble guanylyl cyclase/protein kinase G signaling pathway, induces 8-nitroguanosine 3',5'-cyclic monophosphate (8-nitro-cGMP)-mediated protein S-guanylation, and confers dopaminergic neuroprotection. Treatment of primary mesencephalic cell cultures with 1-methyl-4-phenylpyridinium (MPP(+)) for 72 h decreased the number of dopaminergic neurons, whereas the cell loss was markedly inhibited by elevated extracellular concentration of K(+) (+40 mM). The neuroprotective effect of elevated extracellular K(+) was significantly attenuated by tetrodotoxin (a Na(+) channel blocker), amlodipine (a voltage-dependent Ca(2+) channel blocker), N(ω)-nitro-l-arginine methyl ester (l-NAME) (a nitric oxide synthase inhibitor), 1H-[1,2,4]oxadiazolo[4,3-a]quinoxalin-1-one (ODQ) (a soluble guanylyl cyclase inhibitor), and KT5823 or Rp-8-bromo-β-phenyl-1,N(2)-ethenoguanosine 3',5'-cyclic monophosphorothioate (Rp-8-Br-PET-cGMPS) (protein kinase G inhibitors). Elevated extracellular K(+) increased 8-nitro-cGMP production resulting in the induction of protein S-guanylation in cells in mesencephalic cultures including dopaminergic neurons. In addition, exogenous application of 8-nitro-cGMP protected dopaminergic neurons from MPP(+) cytotoxicity, which was prevented by zinc protoporphyrin IX, an inhibitor of heme oxygenase-1 (HO-1). Zinc protoporphyrin IX also inhibited the neuroprotective effect of elevated extracellular K(+). On the other hand, KT5823 or Rp-8-Br-PET-cGMPS did not inhibit the induction of HO-1 protein expression by 8-nitro-cGMP, although these protein kinase G inhibitors abrogated the neuroprotective effect of 8-nitro-cGMP. These results suggest that protein S-guanylation (leading to HO-1 induction) as well as canonical protein kinase G signaling pathway plays an important role in NO-mediated, activity-dependent dopaminergic neuroprotection.", 
    "203": "Atrial fibrillation (AF) is the most common arrhythmia after coronary artery bypass surgery (CABG). Intravenous metoprolol and biatrial pacing have been reported to be effective in AF prophylaxis after cardiac surgery. The purpose of this trial was to compare the efficacy of intravenous metoprolol versus biatrial pacing combined with oral metoprolol in the prevention of AF after CABG.", 
    "204": "A single-centre prospective randomized open trial of 165 consecutive patients undergoing their first CABG. Patients were randomized to receive either intravenous metoprolol infusion 1-3 mg per hour or biatrial overdrive pacing and oral metoprolol (50-150 mg) daily for 72 hours after CABG starting immediately after the surgery. AAI pacing with a pacing rate of 10 beats/minute above the baseline heart rate was used. Patients had continuous ECG-monitoring. The primary end point was the first episode of AF.", 
    "205": "The incidence of postoperative AF in the intravenous metoprolol and biatrial pacing groups did not differ from each other (14% vs. 18% respectively, p=0.66). There was no difference in the time of AF onset between the groups (28.2 ± 16.2 h vs. 30.1 ± 21.2 h respectively, p = 0.8). Intravenous metoprolol infusion had to be temporarily interrupted for one hour in eleven patients because of hypotension or bradycardia. One case of bleeding from the left atria related to the pacemaker electrode wire was found.", 
    "206": "We found no difference in the incidence of AF between patients treated with intravenous metoprolol or the combination of biatrial pacing and oral metoprolol.", 
    "207": "Endothelial dysfunction and autonomic nervous system imbalance are both risk markers of atherosclerotic vascular damage. The relationship between these 2 factors, however, has not been clarified concisely.", 
    "208": "Flow-mediated dilation (FMD) was measured in 47 patients with ischemic heart disease (IHD; mean age, 68.1±7.1 years) using an ultrasound semi-automatic measuring system (UNEXEF18G), and autonomic nervous system activity was evaluated by simultaneous measurements of heart rate variability. FMD was significantly correlated with standard deviation of normal-to-normal beats (r=0.33, P=0.022) and the power ratio of low-frequency power to high-frequency power (LF/HF; r=-0.38, P=0.0087). Furthermore, multiple regression analysis indicated that LF/HF was the most important predictor of the magnitude of FMD. This interaction was severely blunted by β-blockers and the presence of diabetes. Moreover, standardized FMD according to autonomic nervous system activity was a better predictor of future cardiovascular events than FMD. Subjects with cardiovascular events had a significantly smaller corrected FMD (event (+), 3.62±0.41; event (-), 5.10±2.35; P=0.001), and the higher corrected FMD was associated with longer event-free survival.", 
    "209": "Autonomic nervous system activity is an important regulatory factor of FMD in subjects with IHD. Assessment of this interaction can help provide more accurate risk stratification of subjects with IHD.", 
    "210": "Review is devoted to the place of β-adrenoblockers in the treatment of cardiovascular disease (CVD) in patients with chronic obstructive pulmonary disease (COPD). Currently, it is expedient to use cardioselective -adrenoblockers, such as bisoprolol, metoprolol succinate, carvedilol and nebivolol for the treatment of patients with CVD and COPD. Bisoprolol has the greatest (of all the cardioselective β-adrenoblockers) evidence base of data on the efficacy and safety of using in patients with COPD and CVD. While using a cardioselective β-adrenoblockers external respiration function (ERF) should be controlled. When clinical signs of worsening airway conductance appear, and adverse effects on ERF parameters are observed, β-adrenoblockers dosage should be reduced, while maintaining lower respiratory functions need to be canceled. In general, the use of cardioselective β-adrenoblockers in patients with CVD and COPD is safe, and the benefits of the drugs in this group exceed the risks of exacerbation of COPD. If possible the use of 2-agonists should be limited in patients with CVD in the treatment of COPD because of their negative impact on the cardiovascular system - the preferred use of anticholinergic drugs.", 
    "211": "We present analysis of a case history of a patient with rare congenital heart disorder - Bland-White-Garland syndrome. The 25 years old women was first diagnosed with this disorder during an examination in the cardiological department of the Moscow clinical hospital No83. The paper contains discussion of difficulties of diagnosis and peculiarities of management of adults with this pathology as well as of a problem of the choice of further therapeutic approaches.", 
    "212": "A novel spherical nanosilica matrix (SNM) together with chitosan (CTS) encapsulated SNM (CTS-SNM) was developed in order to investigate the feasibility of using chitosan to regulate drug release rate from porous silica and obtain an oral sustained drug delivery system. To achieve this goal, we synthesized a spherical nanosilica matrix (SNM) and incorporated chitosan chains on the SNM surface. Solvent evaporation method was adopted to load the model drug carvedilol into SNM and CTS-SNM. The physicochemical properties of the drug carriers and drug-loaded composites were systematically studied using scanning electron microscopy (SEM), transmission electron microscopy (TEM), nitrogen adsorption, X-ray diffraction (XRD), differential scanning calorimetry (DSC), and thermogravimetric analysis (TGA). The structural changes in CTS-SNM in simulated gastrointestinal fluid as well as the relationships between swelling effect of chitosan and in vitro drug release behaviors were investigated. Pharmacokinetic and bioavailability aspects were also discussed. The results showed that the powerful dispersing effect of SNM and the blocking action due to the swelling of chitosan were the two main factors contributing to the sustained drug release behavior. The swelling effect of chitosan in an acidic environment together with the shrinking effect in a relatively alkaline environment allowed regulation of drug release behavior in simulated gastrointestinal fluid. An in vivo study showed that the bioavailability of CAR was improved 182% compared with that of the commercial capsule when SNM was used as the drug carrier. As for CAR-CTS-SNM, the T(max) of CAR was delayed by about 3.4 h and the bioavailability was slightly increased in comparison with the commercial capsule. We believe that SNM and CTS-SNM developed in this study will help increase the use of polymers and inorganic materials in pharmaceutical applications and stimulate the design of oral drug delivery systems for immediate or sustained release of poorly water-soluble drugs.", 
    "213": "In acute myocardial infarction, the relationship between volume and quality indicators (QIs) is poorly documented. Through a nationwide assessment of QIs at discharge repeated for 3 years, we aimed to quantify the relationship between volume and QIs in survivors after acute myocardial infarction.", 
    "214": "Almost all healthcare centers in France participated. Medical records were randomly selected. Data collection was performed by an independent group. QIs for acute myocardial infarction were defined by an expert consensus group as appropriate prescription at discharge of aspirin, clopidogrel, β-blocker, statin, and an angiotensin-converting enzyme inhibitor in patients with left ventricular ejection fraction <0.40. A composite QI was calculated through the use of the all-or-none method. Volume was classified into 7 categories based on the number of admissions for acute myocardial infarctions in 2008 (centers with <10 acute myocardial infarctions were excluded). Odds ratios adjusted for age and sex with 95% confidence interval for volume categories were calculated by use of logistic regression for each QI. Temporal changes were tested in centers that participated in all 3 campaigns. A total of 46 390 records were examined: 18 159 in 2008, 12 837 in 2009, and 15 394 in 2010. Two hundred ninety-one centers were eligible for the temporal analysis. There was a significant increase between 2008 and 2009 in appropriate prescription of antiplatelet agents, β-blockers, angiotensin-converting enzyme inhibitor, statins at discharge, and the composite indicator. Similarly, a significant increase was observed between 2009 and 2010 in appropriate prescription of angiotensin-converting enzyme inhibitor and β-blockers and in the composite QI. Compared with a volume of >300, a significantly lower rate of all QIs was observed in centers with the lowest volume. Odds ratios progressively decreased with increasing volume. Despite a significant increase in the composite QI over the 3 years, a significant relationship persisted between volume and quality of care.", 
    "215": "Analysis of QIs at discharge demonstrates the existence of a relationship between volume and appropriate prescriptions at discharge. Centers with the highest volume perform better on quality measures than centers with lower volumes. Temporal analysis over 3 consecutive years confirms this relationship and shows that it persists despite improvement in QIs between 2008 and 2010.", 
    "216": "Carvedilol and N-acetyl cysteine (NAC) have antioxidant and anti-inflammatory properties. Aim was to evaluate the efficacy of metoprolol, carvedilol, and carvedilol plus NAC on the prevention of post-operative atrial fibrillation (POAF).", 
    "217": "Patients undergoing cardiac surgery (n = 311) were randomized to metoprolol, carvedilol, or carvedilol plus NAC. Baseline characteristics were similar. The incidence of POAF was lower in the carvedilol plus NAC group compared with the metoprolol group (P < 0.0001) or the carvedilol group (P = 0.03). There was a borderline significance for lower POAF rates in the carvedilol group compared with the metoprolol group (P = 0.06). Duration of hospitalization was lower in the carvedilol plus NAC group compared to the metoprolol group (P = 0.004). Multivariate independent predictors of POAF included left-atrial diameter, hypertension, bypass duration, pre-randomization and pre-operative heart rates, carvedilol plus NAC group vs. metoprolol group, and carvedilol plus NAC group vs. carvedilol group.", 
    "218": "Carvedilol plus NAC decreased POAF incidence and duration of hospitalization compared with metoprolol and decreased POAF incidence compared with carvedilol."
}