{
    "0": "The paper is concerned with clinical, therapeutical and classification problems of migraine. A \"vegetative\" form of migraine is distinguished characterized by a vegetovascular crisis in the disease episodes. Clinico-psychophysiological characteristics are provided for 30 patients with common and 40 with vegetative migraine. The latter run seems more severe with frequent episodes, permanent vegetative disorders in the episodes-free period, marked emotional symptoms (hypochondriac, demonstrative and anxious). In addition to clinico-neurological, questionnaire and thermographic methods, the study employed visual analog pain scale, tests of segmentary vegetative apparatuses (6 cardiovascular tests and time of pupil cycle), psychological tests (MIL, Spilberger's). Differential approaches to migraine forms are advocated, basic principles of optimal therapy of migraine cephalalgia are formulated.", 
    "1": "In order to reduce the lacrimal elimination and to increase the intraocular penetration of betaxolol after ocular administration, we prepared a new drug carrier, polycaprolactone nanocapsules, containing betaxolol in the base form. The instillation of nanocapsules containing only 0.1% of betaxolol into glaucomatous rabbit eyes induced a greater decrease of IOP in intensity, time and stability compared to the reduction of IOP induced after instillation of the commercial eye drops (Betoptic) containing 5 times more betaxolol (0.56%). This new pharmaceutical dosage form produces very interesting therapeutic effects with much lower drug concentrations than that commonly used in aqueous commercial eye drops; thus, systemic and local side effects could be minimized. All drugs used in medical treatments of eye diseases should be able to be included in this carrier. In addition, effective drugs not used because of their toxicity will become suitable for use at lower and safer doses.", 
    "2": "Subtypes of beta adrenoceptors were measured in 17 different areas of brain in rats exposed for 12 days to novel stressors. Mild stress such as individual housing and handling caused no change in beta 1 and beta 2 adrenoceptors in comparison with that measured in rats that were group housed and never handled. Exposure of rats to more severe stressors did reduce significantly the binding of 125I-iodopindolol (125I-IPIN) to beta 1 adrenoceptors, but not beta 2 adrenoceptors, only in the lateral and basolateral nuclei of the amygdala.", 
    "3": "Beta adrenergic blockers are first choice drugs in patients treated for hypertension, coronary heart disease, and patients recovering from myocardial infarction. In addition, aerobic exercise per se has proven to cause beneficial effects on those health problems. However, beta adrenergic blockade significantly effects aerobic hemodynamics and metabolism. These tremendous changes have to be taken under consideration when prescribing aerobic exercise for therapeutic purposes. In general, the guidelines for exercise prescription used for patients taking beta adrenergic blockers are similar to those used for healthy individuals. The factor that is most discussed is how to calculate the exercise intensity. The monitoring of exercise intensity with heart rate is acceptable for use as long as exercise intensity is determined while patient is on similar doses of beta adrenergic blocker at the time of exercise testing. RPE (rate perceived exertion) as an adjunct to heart rate in monitoring exercise intensity should be used. Chronic beta adrenergic blocker therapy with exercise training will improve aerobic capacity (VO2max) in healthy and hypertensive individuals, but the magnitude of improvement of VO2max is attenuated (approximately 10%) if compared to patients, suffering from coronary heart disease or recovering from myocardial infarction (+30%). Chronic beta adrenergic blocker therapy with aerobic exercise does not result in the lipid profile being improved. However, exercise training may be responsible for attenuating the beta adrenergic blocker induced deterioration of lipid profile normally seen. Although small, there seems to be an advantage to selective beta adrenergic blocker therapy, when combined with exercise training.", 
    "4": "Four glaucoma patients with rapid progression of visual field damage and excavation of the optic nerve head despite normal or well-controlled intraocular pressure had one factor in common: low systemic blood pressure. Furthermore, when monitored during 24 h, a sustained blood pressure drop during sleep was always observed. Systemic hypotension, therefore, might be a significant risk factor for glaucomatous damage. The authors recommend measuring the blood pressure frequently in such patients, especially at night.", 
    "5": "When unacclimatized lowlanders exercise at high altitude, blood lactate concentration rises higher than at sea level, but lactate accumulation is attenuated after acclimatization. These responses could result from the effects of acute and chronic hypoxia on beta-adrenergic stimulation. In this investigation, the effects of beta-adrenergic blockade on blood lactate and other metabolites were studied in lowland residents during 30 min of steady-state exercise at sea level and on days 3, 8, and 20 of residence at 4300 m. Starting 3 days before ascent and through day 15 at high altitude, six men received propranolol (80 mg three times daily) and six received placebo. Plasma lactate accumulation was reduced in propranolol- but not placebo-treated subjects during exercise on day 3 at high altitude compared to sea-level exercise of the same percentage maximal oxygen uptake (VO2max). Plasma lactate accumulation exercise on day 20 at high altitude was reduced in both placebo- and propranolol-treated subjects compared to exercise of the same percentage VO2max performed at sea level. The blunted lactate accumulation during exercise on day 20 at high altitude was associated with reduced muscle glycogen utilization. Thus, increased plasma lactate accumulation in unacclimatized lowlanders exercising at high altitude appears to be due to increased beta-adrenergic stimulation. However, acclimatization-induced changes in muscle glycogen utilization and plasma lactate accumulation are not adaptations to chronically increased beta-adrenergic activity.", 
    "6": "1. Splenic and heart ventricular NE levels and plasma corticosterone concentrations were increased following E. coli endotoxin administration in three-week-old chicks. 2. Chicks receiving either reserpine or propranolol injection before endotoxin exhibited increased NE in both tissues while only splenic 5-HT increased in birds receiving propranolol and endotoxin. 3. The effects of acute bacterial infection in chickens involves the peripheral nervous system neurotransmitters, NE and 5-HT, in the regulation of immune response.", 
    "7": "1. Catecholamines suppress cutaneous basophil hypersensitivity (CBH) to intradermal phytohemagglutinin (PHA-P) challenge in chickens. 2. E. coli 0127:B8 endotoxin, reserpine, and propranolol prevented a norepinephrine-induced suppression of CBH. 3. PHA-P induced CBH appeared to be mediated through a beta-adrenergic receptor mechanism associated with plasma corticosterone in chickens.", 
    "8": "The 5-HT1A/1B receptor antagonist propranolol was injected into the dorsal periaqueductal gray (DPAG) of rats exposed to the elevated plus-maze in order to investigate the participation in anxiety of 5-HT mechanisms operating in this brain region. Microinjection of D,L- or L-propranolol into the DPAG increased the percentage of total arm entries without affecting the total number of entries into either open or enclosed arms of the maze, an effect characteristic of anxiolytic drugs injected systemically. The doses of 5 nmol L-propranolol and 10 nmol D,L-propranolol caused anxiolytic effects of comparable magnitude, while the doses of 2.5 nmol of the former and 5 nmol of the latter were ineffective. Therefore, the L-isomer is likely to be the main one responsible for the pharmacological activity observed. In addition, the anxiolytic effect of 10 nmol D,L-propranolol was antagonized by 10 nmol of the 5-HT2/1C receptor antagonist ritanserin, previously injected into the DPAG. The present as well as previously reported results suggest that the anxiolytic effect of propranolol injected into the DPAG is due to increased release of 5-HT acting on post-synaptic 5-HT2 receptors, resultant from blockade of 5-HT1B autoreceptors that inhibit amine release from serotonergic nerve endings.", 
    "9": "S-[1-(2,3-Diaminophenoxy)]-3'-(N-t-butylamino)propan-2'-ol has been synthesized in three steps from 2,3-dinitro-phenol and the chiral auxiliary, S-glycidyl-3-nitrobenzenesulphonate, to provide a precursor for labelling S-(3'-t-butylamino-2'-hydroxypropoxy)-benzimidazol-2-one (S-CGP 12177) with the short-lived positron-emitting radionuclide, carbon-11 (t 1/2 = 20.4 min; beta+ = 99.8%). Reaction of the diamine with [11C]phosgene, itself derived from no-carrier-added cyclotron-produced [11C]methane, provides radiochemically and chemically pure S-[carbonyl-11C]CGP 12177 in greater than 95% enantiomeric excess after HPLC. Automated apparatus is described for safely producing up to 5.9 GBq (160 mCi) of S-[11C]CGP 12177 with high sp. act. (20-40 GBq/mu mol or 0.54-1.08 Ci/mu mol) in a form suitable for human intravenous injection at only 30 min from the end of radionuclide production. S-[11C]CGP 12177 is preferred to the formerly described racemate as a radioligand for the study of beta-adrenergic receptors in vivo by positron emission tomography.", 
    "10": "Two regions in Switzerland (Vaud-Fribourg and Ticino) participate in the WHO MONICA project (MONItoring of trends and determinants in CArdiovascular disease). Within this context, all hospitalizations of men for ischemic heart disease will be recorded during a period of ten years. All cases are classified according to uniform criteria, in three categories: definite myocardial infarction, possible myocardial infarction or no myocardial infarction. In 1986, the records were completed with a summary of treatments. The treatment of 334 patients with definite myocardial infarction, aged between 25 and 64 years, surviving after 27 days are analyzed (VD-FR: 217; TI: 117). Results show that anticoagulants were administered in a routine fashion (in 97% of the cases), whilst thrombolysis, applied in 1986 by only one hospital in each area, concerned only 9% of the patients. As compared to Ticino, VD-FR distinguished itself by its significantly higher use of anti-arrhythmia drugs (69% versus 47%; p less than 0.005), nitrates (97% versus 86%; p less than 0.005) and beta-blockers (57% versus 43%; p less than 0.05). Furthermore, patients from VD-FR spent more time in the intensive care unit (6.4 versus 3.7 days; p less than 0.005) and participated more frequently in rehabilitation programmes (47% versus 12%; p less than 0.005). The discussion compares the observed therapy with results published in the literature.", 
    "11": "1. The effects of aging on the responsiveness of the isolated pacemaker of the rat to the chronotropic effect of norepinephrine, isoproterenol and soterenol were studied. 2. Pacemakers isolated from senescent rats (22-24 months old) showed subsensitivity to norepinephrine, isoproterenol and soterenol, when compared with pacemakers isolated from young rats (3-4 months old). The maximum response to the partial agonist soterenol was reduced. 3. Determination of the pA2 value of metoprolol in pacemakers isolated from senescent and young rats showed that the chronotropic response is mediated by a homogeneous beta 1-adrenoceptor population. 4. Inhibition of extraneuronal uptake did not potentiate the chronotropic effect of isoproterenol in pacemakers isolated from senescent rats. Addition of cocaine shifted the concentration-effect curve for norepinephrine only 2.2-fold to the left in senescent rats. 5. It is concluded that, during aging, impairment of the extraneuronal and neuronal uptake mechanisms has an important role in the control of chronotropic responsiveness to catecholamines.", 
    "12": "We have studied the efficacy and tolerability of felodipine plus a beta-adrenoceptor blocker in 79 patients with essential hypertension previously treated with a combination of three or more anti-hypertensive agents, one of which was a beta-adrenoceptor blocker. After a 4-week run-in period on the same beta-blocker plus placebo (as a substitute for the other agents in the regimen), felodipine was added and its dose titrated to achieve a supine diastolic blood pressure or less than 90 mm Hg. This was followed by a 12-week maintenance phase in all patients, and 47 patients entered an optional long-term follow-up for an additional 9 months. The mean supine blood pressure was 149/88 mm Hg at entry and 174/108 mm Hg after the run-in phase. Felodipine significantly reduced the blood pressure to 142/85 mm Hg after dose titration and to 141/84 mm Hg after 12 weeks, 94% of patients achieving a supine diastolic blood pressure of 90 mm Hg or below. This reduction was maintained in the patients who were followed for 12 months. The adverse events recorded were usually mild, transient, and typical for an effective precapillary vasodilator. Nine of 74 patients (11%) were withdrawn in the first phase of the study because of adverse events and 5 of 47 patients were withdrawn during the long-term follow-up. These results show that the efficacy and tolerability of a combination of felodipine with a beta-blocker allow a simplified regimen for hypertensive patients who were previously taking three or more drugs for satisfactory blood pressure control.", 
    "13": "A placebo-controlled, double blind crossover study of the non-steroidal anti-inflammatory drugs (NSAIDs) sulindac and diclofenac was conducted in 16 patients with essential hypertension that was controlled by treatment with a beta blocker, a diuretic or co-administration of both. In 4 cases, another antihypertensive agent (prazosin or verapamil) was also co-administered. In every patient, plasma creatinine concentration was less than 0.14 mmol/l (normal range 0.07-0.12 mmol/l). Sulindac and diclofenac were each given for 7 weeks. Diclofenac caused a decrease of borderline significance in plasma aldosterone concentration. Neither NSAID altered the mean values for systolic or diastolic blood pressure, body weight, plasma electrolyte concentrations, urate clearance, creatinine clearance or plasma renin activity. However, rises in plasma creatinine concentration and falls in creatinine clearance occurred during NSAID therapy in three individual subjects. No significant differences were observed in this study between the effects on renal function or blood pressure of sulindac and diclofenac, both of which appear not to interfere with the antihypertensive actions of beta blockers and diuretics.", 
    "14": "In 51 patients with stage II essential hypertension (mild and moderate arterial hypertension), a cross-over study was carried out to estimate the efficacy of the use of ketanserin (KS), an antagonist of serotonin receptors, as compared to the efficacy of placebo, the beta-adrenoblocker propranolol (PP), the diuretic triampur and the beta 1-adrenoblocker prazosin. When administered in the daily dose 40-80 mg, KS produced an antihypertensive effect in 43.7% of the patients. The efficacy of KS administered once or twice a day did not practically differ. The side effects of the monotherapy were unmarked and required the drug withdrawal only in 2 patients (4%). KS produced no material shifts in the biochemical parameters with the exception of a slight increase of the activity of alanine transferase and led to a certain reduction of carbohydrate tolerance. In patients who responded to KS, the drugs belonging to the other three groups appeared effective as well. Both KS combined with triampur and KS combined with PP provided a higher antihypertensive effect than monotherapy with each of those drugs. The combination of KS and prazosin produced the same effect as monotherapy with prazosin.", 
    "15": "The prime management need in angina pectoris is to abolish or to minimize pain. Nitrates, calcium antagonists and beta-blockers are indicated for this purpose but they are not a complete answer to the problem. Selection of therapy for individual patients is not guided scientifically and, at present, treatment of angina follows general protocols rather than a personalized approach based on the underlying patho-anatomy and physiology. Medical therapy offers palliation of the disease rather than a cure, although recent evidence raises possibilities that some anti-anginal therapy, notably the calcium antagonists, may favourably affect disease progression. Tachyphylaxis, dosing, unwanted effects, and optimal sequences and combinations of medical therapy are important clinical problems about which remarkably little is known. The greatest deficiency of current medical therapy, however, is that, despite the amelioration of angina, beneficial effects on mortality have not been established. Thus, for the foreseeable future non-pharmacological therapy in the form of surgery or angioplasty will dominate management of high-risk anginal patients. At present, it is only in unstable angina that there is evidence of prognostic benefit from medical therapy with aspirin and anticoagulants. In more stable forms of angina, medical versus surgical comparisons reflect 'old' drugs and strategies. The prospects of reducing death and infarction by medical therapy in anginal patients should be re-examined.", 
    "16": "We performed several placebo-controlled, randomized, prospective, parallel, double-masked studies in ophthalmologically healthy people to determine the local anesthetic effect and the topical subjective tolerability of beta blockers with similar potency of action that are available in the Federal Republic of Germany. There are marked differences in the local anesthetic effects of the different beta blockers. Depending on the type of beta blockers the local anesthetic effect ranges from practically none up to anesthesia allowing contact glass examinations and removal of foreign bodies after application of only one drop. The subjective tolerability becomes worse with increasing strength of local anesthetic effect of the beta-blocker. There is a statistically significant correlation between the subjective tolerability and local anesthetic effect and the octanol-water distribution coefficient. Because of the local anesthetic effect, we recommend repeated checks of corneal sensitivity during beta blocker therapy. This should be done more frequently in people with sensitive eyes, \"responders,\" contact lens wearers, and people with reduced corneal sensitivity for other reasons, especially during therapy with beta-blockers with marked local anesthetic effects. In addition to systemic side effects, cardioselectivity, influence on tear film, intrinsic sympathomimetic activity and topical tolerance, etc., the local anesthetic effect of beta blockers is a further important aspect in the \"differential indications\" of beta-blockers.", 
    "17": "The only curative treatment of phaeochromocytoma consists in surgical removal. This carries a high risk due to the acute release of catecholamines. General anaesthesia cannot by itself prevent haemodynamic disturbances during surgical manipulation of the tumour. Careful preparation, based on intravascular volume repletion as well as alpha-, and, if required, beta-adrenergic blockade, has been shown to reduce morbidity and mortality. However, this protocol is often cumbersome, and does not prevent totally the haemodynamic instability as a decrease in blood pressure at the start of treatment, or after removal of the tumour. Since voltage-dependent calcium channels are involved in both secretion and action of catecholamines, calcium-channel antagonists might be an interesting therapeutic alternative. In fact, short-term treatment by dihydropyridines may attenuate blood pressure variability during the preoperative period. During surgery, a dose-dependent reduction in systemic vascular resistances has been shown with intravenous nicardipine. However, dihydropyridines do not control cardiac adrenergic stimulation, which causes tachycardia or persistently increased blood pressure in spite of low or normal systemic vascular resistances. Such an acute cardiac hyperactivity, which can only be assessed by continuous haemodynamic monitoring, is electively sensitive to a beta-adrenergic blocker rather than a calcium channel antagonist with high cardiac affinity (diltiazem, verapamil). Esmolol is available for intravenous administration. It is an ultra-short acting agent, ensuring a selective dose-related cardiac beta 1-blockade. Combining esmolol with nicardipine gives control over almost all episodes of haemodynamic worsening during phaeochromocytoma resection. Preoperative medical treatment no longer aims to suppress adrenergic stimulation completely, but to prevent acute haemodynamic changes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "18": "Time dependent uptake of (-)125I-iodocyanopindolol by intact murine splenocytes was investigated in an attempt to prevent its interference in receptor binding experiments. Four approaches were tried in an attempt to eliminate this uptake; including the use of the permeable amine chloroquine; the inclusion of catechol, chloroquine, and phentolamine into the binding assay; the addition of methylamine to the assay; and the elimination of ascorbate from the assay. None of these approaches completely eliminated the uptake of ICYP over time. Comparative studies with (-)125I-iodopindolol showed this ligand did not have time dependent uptake and may provide for less problematic intact cell receptor assays.", 
    "19": "It has been reported that low concentrations of noradrenaline or isoprenaline reduce the resting tension of the smooth muscle cells and suppress acetylcholine release from the vagal nerve terminals through activation of beta 2-adrenoceptors. Procaterol, beta 2-adrenoceptor stimulant, has a high potency and selectivity for airway smooth muscle tissues. However, there is little documentation on the prejunctional actions of this chemical in airway smooth muscle, especially in man. In the present study, the effects of procaterol on excitatory neuroeffector transmission in the human bronchus were investigated. Procaterol (10(-10) to 10(-7) M) dose dependently reduced the amplitude of the contractions evoked by electrical field stimulation in the presence of indomethacin (10(-5) M), FPL-55712 (10(-6) M), and guanethidine (10(-6) M). By contrast, procaterol (10(-10) to 10(-9) M) had no effect on the postjunctional response of smooth muscle cells to exogenously applied acetylcholine. Pretreatment with ICI-118551 (10(-7) M), a beta 2-adrenoceptor-blocking agent, reduced the inhibitory action of procaterol on the amplitude of twitch contractions evoked by field stimulations in the human bronchus. These results indicate that procaterol at low concentrations has a prejunctional action, inhibiting the excitatory neuroeffector transmission and presumably suppressing transmitter release from the vagal nerve terminals through beta 2-adrenoceptors in the human bronchial tissue. The prejunctional action of procaterol explains partly its potent bronchodilator effects in clinical use.", 
    "20": "Single-dose phenylpropanolamine (PPA) can cause blood pressure elevation in healthy volunteers and in patients whose hypertension is controlled with beta blockers. Few data exist on the effect of long-term PPA dosing on blood pressure in normotensive or hypertensive patients. Therefore, we studied the effect of multiple PPA doses in seven hypertensive men whose blood pressure was controlled with beta blockers. These patients had previously demonstrated a mean increase in blood pressure after 25 mg PPA compared to placebo. Each patient received 25 mg PPA 3 times a day for 6.3 days. Five patients completed the study. After drug therapy on days 1 and 7, statistically significant increases in the peak measured systolic and diastolic blood pressures from baseline were found, with ranges of maximum increase 3-22 mm Hg and 0-16 mm Hg, respectively. The peak measured blood pressures on days 1 and 7 were significantly different from placebo values for both systolic and diastolic pressures. The area under the blood pressure-time curve and the change between baseline and peak for systolic and diastolic blood pressures on days 1 and 7 were not significantly different. Tolerance and hypersensitivity were not detected. Several doses of PPA did not alter the blood pressure effect from the first-dose response, however, caution and close monitoring are still necessary for these patients.", 
    "21": "Steady-state pharmacokinetic parameters of the new, long-acting beta-adrenoceptor blocker bopindolol have been measured in 17 young and 20 elderly healthy men. The t 1/2 beta and the AUC(0----24 h) of hydrolysed bopindolol (the active metabolite) were both increased (40% and 26%, respectively) in the elderly subjects but tmax, Cmax and CL/f were not altered. However, after adjusting the parameters to allow for the different average body weights of the two groups, Cmax and CL/f became significantly different (+29% and -30%, respectively). AUC(0----24 h) was increased by 41%. The changes of up to 41% in pharmacokinetic parameters were smaller than the alterations of 50-100% usually seen when titrating doses of antihypertensive drugs. The clinical relevance of the effects was not examined, but similar changes have been reported for other beta-blockers which did not appear to be clinically relevant and did not affect the dosage required to treat hypertension.", 
    "22": "The pharmacokinetics of a single i.v. dose of dl-bisoprolol 0.16 mg.kg-1 ideal body weight has been studied in 8 obese women (mean weight 91 kg; 161% of ideal body weight) and 8 non-obese women (51 kg; 94% of ideal body weight). Compared to the controls, the obese subjects showed an increase in the total apparent volume of distribution (Vz) (182 vs 1351) and a decrease in Vz per kg body weight (2 vs 2.71.kg-1). There was a negative correlation between Vz l.kg-1 and the percentage of ideal body weight (r = -0.672). Total body clearance was increased, but t1/2 and renal clearance was unchanged. It is concluded that tissue diffusion of bisoprolol in obese subjects is limited, despite its lipophilicity, possibly because of alteration in the blood flow to adipose tissue produced by bisoprolol.", 
    "23": "A method for the separation and identification of 13 beta-blockers using GC/MS and GC/NPD are described. The TFA and TMS derivatives were prepared by adding TFAA, MSTFA and MBTFA to the standard drugs. The mixture was heated at 65 degrees C for 20 min and chromatographed on FS capillary columns (HP-5). Preliminary results show that the derivatization with MSTFA is better than that with TFAA or MBTFA. There is not much difference between TFAA and MBTFA derivatization. The method is reliable, rapid and simple and may be used to screen these drugs and further applied to the analysis of biological fluids such as plasma and urine.", 
    "24": "1. Fischer male rats were trained to avoid shock in a shuttle box. After this procedure, a small ECG transmitter was incorporated under the skin of thorax. 2. In saline group, when in the shuttle box heart rate significantly increased, and decreased while exposed to the buzzer. 3. When beta-blocker (carteolol, pindolol, propranolol) was injected, heart rate did not increase after the rat was put in the shuttle box, but decreased after exposed to the buzzer. Change in heart rate was not shown when diazepam was injected. 4. These results indicated that diazepam is more effective than beta-blocker in terms of instability of heart rate in conditioned rats.", 
    "25": "We report the difficulties experienced in identifying and recruiting 21 patients with ocular hypertension or primary open-angle glaucoma to participate in a clinical trial of two topical beta-blockers. The case-notes of 374 consecutive patients expected to attend routine glaucoma clinics were reviewed to recruit 21 eligible patients who were willing to undergo the drug trial. Recruitment of patients to prospective drug trials may be complicated by a high proportion of exclusions due to ineligibility and also by refusal of otherwise eligible patients.", 
    "26": "Twelve patients with grade IV unstable angina were treated with high cervical spinal cord stimulation (SCS). All patients had been previously treated with maximal tolerated doses of beta-blockers and calcium antagonists and had no possibility of revascularization surgery or intraluminal angioplasty. Multipolar electrodes were implanted using a percutaneous technique, and the parameters of stimulation were pulse width 0.1 ms, frequency 120 Hz, intensity that caused no unpleasant paresthesias, with two periods of 4 h 'on' daily. After a mean follow-up of 9.8 +/- 8.2 months the clinical results show a significant reduction in the number of angina attacks (p less than 0.01) and in their grade (p less than 0.001). In the treadmill ergometric test, a significant increase in the time until angina and double product (p less than 0.01) was observed. We conclude that the SCS is a very low-risk technique that significantly increases the quality of life of patients with unstable angina.", 
    "27": "The effect of beta-blocking agents and enalapril as antihypertensive drugs has been compared in 47 patients with IgA nephropathy. The deterioration rate was calculated from the regression line of 51Cr-EDTA clearance and expressed in ml/min/year. The annual loss in glomerular filtration rate (GFR) was greater in patients treated with different beta-blocking agents (-4.9 +/- 6.8 ml/min/year) compared to patients treated with Enalapril (1.7 +/- 7.4 ml/min/year), in spite of the fact that these patients had a lower initial GFR. Nine patients were initially treated with beta-blocking agents (-9.5 +/- 9.3 ml/min/year) and then with an angiotensin-converting enzyme inhibitor (5.5 +/- 11.2 ml/min/year). Angiotensin-converting enzyme inhibitors should therefore be preferred in the treatment of hypertension in IgA nephropathy.", 
    "28": "[125I]-cyanopindolol (ICYP) was used in a binding assay to compare the number and affinity of beta 2-adrenoceptor binding sites on circulating polymorphonuclear leukocytes (PMN) of 21 children with atopic dermatitis (AD) and 23 age-matched controls. We found no correlation between the beta 2-adrenoceptor density and the age of the children in either collective. Furthermore, the number and affinity of beta 2-adrenoceptor binding sites on PMN was neither influenced by sex nor severity of disease, serum IgE level or percentage of eosinophils in the differential blood count. There was a tendency towards a lower number of beta 2-adrenoceptors in AD subjects (1,429 +/- 587 receptors/PMN) compared to controls (1,753 +/- 596 receptors/PMN), but this difference was statistically not significant.", 
    "29": "The aim of this 3-month double-blind multicenter trial was to compare the antihypertensive efficacy and tolerability of the ACE inhibitor perindopril with those of a diuretic combination. After 1 month of receiving placebo, 165 patients with essential hypertension were randomised to perindopril 4 mg (n = 82) or to 50 mg hydrochlorothiazide + 5 mg amiloride (n = 83). The patients were treated for 3 months with monthly assessments, \"uncontrolled\" patients (DBP greater than 90 mm Hg) had their dosage doubled and then, if necessary, atenolol 50 mg was added. At the end of the 3-month study, mean decreases in supine and standing systolic and diastolic blood pressures were similar in both groups. In the perindopril group, BP control was obtained in 56% of the patients with the 4 mg dosage and required an increase to 8 mg alone in 16% and with atenolol in 5%. The corresponding percentages in the diuretic group were 48, 23 and 13%. The overall percentage of \"controlled\" patients was similar in the 2 groups, respectively 78 and 84%. The nature and incidence of complaints were comparable in the 2 groups. Adverse laboratory changes were more frequent in the diuretic group: decrease in blood sodium (140.5 vs 139.1 mmol/l; P less than 0.01), potassium (4.2 vs 3.9 mmol/l; P less than 0.01) with 10 patients having significant hypokalemia, increase in blood urea, triglycerides and uric acid. By contrast, a transient increase in blood potassium with a decrease in triglycerides was observed in the perindopril group.", 
    "30": "The concentration of the metabolite of the beta-blocker metipranolol was determined in the aqueous humour of 89 cataract patients. At 1, 2 or 5 h before surgery, they received one drop (30 microliters) of a 0.1% or 0.3% solution of the drug. At 1, 2 or 5 h after the application of 0.1% metipranolol eye drops, desacetyl-metipranolol concentrations of 624.55, 235.29 and 88.02 ng/ml, respectively, were measured. At the same intervals after the instillation of 0.3% metipranolol eye drops, the respective values of 1289.20, 1120.88 and 327.36 ng/ml were found. The metabolite concentration in the eye drops and the values measured show no consistent correlation.", 
    "31": "Concentrations of metipranolol were determined in the aqueous humour of patients undergoing cataract surgery. At 30 min before the operation, patients were given 20- or 30 microliters drops of 0.1% or 0.3% metipranolol solutions with a viscosity of 7.5 cP or drops (20 or 30 microliters) of a 0.3% solution with a viscosity of 1.5 cP. Samples of the aqueous humour were obtained at the beginning of the cataract operation, and desacetyl-metipranolol content was determined by means of gas chromatography and mass spectroscope. The Wilcoxon signed-rank test and Jonckheere's method were used for evaluation of the results. A 3-fold increase in the strength of metipranolol was associated with an approx. 8-fold increase in the concentration of metabolite found in the aqueous humour. Drop size had no apparent effect on the concentration of this substance in the aqueous humour, but viscosity had a significant influence when large drops were applied. An increase in the amount of metipranolol applied as eye-drops was associated with an increase in the intraocular concentration of the metabolite.", 
    "32": "Beta-receptor number (measured by [3H]-CGP 12 177 binding) and beta-adrenergic response (measured by isoproterenol stimulated glucose liberation and isoproterenol stimulated adenylate cyclase activity) were compared in hepatocytes isolated from foetal (on day 22 of gestation), adult female and adult male rats. Beta-receptor numbers in crude membrane preparations of hepatocytes from adult female and adult male rats were found to be nearly equal (15.5 and 15.1 fmol/mg), but in crude membrane preparations of foetal rats beta-adrenergic receptor number was significantly higher (34.3 fmol/mg). Determination of number of beta-adrenergic surface receptors of intact hepatocytes showed relative high values in foetal rats (about 22,000/cell) and adult female rats (about 20,000/cell), but in male rats the number was less (about 6500/cell). Glucose liberation was stimulated by isoproterenol to the same extent in hepatocytes isolated from adult female and foetal rats (about 150% over basal), whereas no effect was found in hepatocytes isolated from adult male rats. Dose-response curves showed that in foetal rat hepatocytes glucose release was already increased by 10(-8) M isoproterenol, whereas in female rat hepatocytes at least 10(-6) M isoproterenol was required. Adenylate cyclase was stimulated by isoproterenol in lysates of hepatocytes from adult female rats by about 180% and from foetal rats by about 250%. No effects were observed using lysates of hepatocytes from adult male rats. We interpret the observed differences of beta-adrenergic responses between adult female and male rats as being primarily caused by different accessibility of the beta-receptor to the beta-agonist isoproterenol in intact hepatocytes.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "33": "Experiments were performed in decerebrate cats to find out whether the noradrenergic afferent system to the cerebellar cortex modified the gain of the vestibulospinal (VS) reflexes and, if so, whether this effect was mediated through beta-adrenoceptors. Unilateral injection into the vermal cortex of the culmen of the beta-adrenergic agonist isoproterenol (0.25-0.50 microliter at 8-16 micrograms/microliters of saline) increased the gain of the ipsilateral and to a lesser extent also of the contralateral triceps brachii to roll tilt of the animal at 0.15 Hz, +/- 10 degrees. The opposite result was obtained after local injection of an equal dose of the beta-adrenergic antagonist, propranolol. Only slight changes in the phase angle of the responses were obtained. The effective sites were located within the parasagittal zone B which upon stimulation inhibited the activity of the ipsilateral triceps brachii. Since most of the Purkinje (P)-cells of this corticocerebellar area, which project to the lateral vestibular nucleus, fire out-of-phase with respect to the related VS neurons, we postulate that the beta-adrenergic system enhances the amplitude of the P-cell responses to labyrinth stimulation, thus increasing the gain of the VS reflex.", 
    "34": "Catecholamines mediate their effects in the heart through beta 1- and beta 2-receptors. Beta 1-receptors mediate the effects of sympathetic nerve stimulation. Alpha-receptors may have a role but, unlike the beta-receptor mediated responses, act without producing any increase in cyclic AMP. Prolonged receptor stimulation results in a reduction in beta-receptor sensitivity. In contrast blockade with a non-agonist agent is associated with an increase in catecholamine sensitivity which may be responsible for the withdrawal reactions that can occur when beta-blocking drugs are rapidly withdrawn in patients with ischaemic heart disease. Experimentally, prolonged noradrenaline infusions result in ventricular hypertrophy. Catecholamines have been implicated in several pathologies. High and rising catecholamine levels are associated with worsening of prognosis in patients with heart failure. These patients show a decreased beta-receptor number and cellular concentration of catecholamines. On the other hand cardiomyopathy is associated with an increased sensitivity to catecholamines. Catecholamines aggravate cardiac damage in ischaemia. Excessively high catecholamine loads cause myocardial damage in otherwise normal hearts, for example in patients with a phaeochromocytoma and those with various forms of cerebral damage such as subarachnoid haemorrhage, cerebrovascular accidents, and head injury.", 
    "35": "This investigation reports pilot data on two points originally raised in the earliest reports of the efficacy of beta-blockers in akathisia: their potential utility in the akathisia of idiopathic Parkinson's disease and the possibility of determining a central vs. a peripheral site of action by comparing the time course of the effects of lipophilic and hydrophilic agents. Akathisia improved in 4 patients with idiopathic Parkinson's disease after low dose propranolol treatment. Six patients with neuroleptic-induced akathisia were treated with the hydrophilic beta-blocker nadolol. Effects on akathisia occurred, but evolved much more slowly than after treatment with lipophilic agents, such as propranolol and metoprolol, thus suggesting a central site of action.", 
    "36": "As sexual dysfunction is a well-recognized manifestation of diabetes mellitus and as the function of the prostate, a major accessory organ in the male reproductive system, is regulated by the autonomic nervous system, we studied beta adrenergic receptors in the prostate of streptozotocin-induced diabetic rats, using radioligand receptor binding techniques. Four groups of rats were maintained for 8 weeks: controls, diabetics, insulin-treated diabetics, and myoinisitol-treated diabetics. The diabetic and myoinisitol-treated diabetic animals were smaller, had higher blood glucose levels, higher water intake and urine output, smaller prostates, and lower serum insulin levels than the other groups. Saturation experiments with [3H]dihydroalprenolol showed that the induction of diabetes decreased the density of beta adrenergic receptors in prostatic membrane particulates. Inhibition studies with selective beta adrenergic antagonists demonstrated that these receptors were of the beta 2 subtype. Furthermore, insulin but not myoinositol treatment normalized blood glucose and insulin levels, maintained normal prostate and body weight-gain, and prevented the decrease in the density, i.e., down-regulation, of the prostatic beta adrenergic receptors.", 
    "37": "We conducted a double-blind trial of isoniazid in 11 patients with essential tremor and four patients with other types of postural action tremor. The tremor had not been helped by beta-blockers or primidone. Isoniazid was given in doses up to 1,200 mg daily, together with 100 mg pyridoxine, for four weeks. Results were assessed with subjective and objective scales. Only two patients with essential tremor appeared to benefit enough to continue the drug after the trial, and only one has benefited from its long-term use. Isoniazid may be useful in rare cases of essential tremor, but must be monitored carefully because of its toxicity.", 
    "38": "With the use of a steel cannula inserting method, the actions of the beta-adrenoceptor agonists, noradrenaline (NA, a mixed agonist), isoprenaline (a mixed agonist), dobutamine (a selective beta-1 agonist), salbutamol, and procaterol (selective beta-2 agonists), were investigated on isolated and perfused simian facial veins. Each beta-agonist usually induced a vasodilation in a dose-related manner in non-preconstricted vessel preparations. The rank order of potency was isoprenaline much greater than NA greater than dobutamine greater than salbutamol greater than procaterol. NA- and isoprenaline-induced vasodilations were inhibited by either metoprolol (a selective beta-1 adrenoceptor antagonist) or ICI 118,551 (a selective beta-2 antagonist). After beta-1 blockade, NA produced a vasoconstriction which was readily blocked by bunazosin (an alpha-1 antagonist). Dobutamine-induced vasodilations were strongly suppressed by metoprolol and slightly blocked by ICI 118,551. Salbutamol-induced vasodilations were blocked by metoprolol, while ICI 118,551 more markedly inhibited these dilations. From these results, it was concluded that there are abundant beta-adrenoceptors and predominantly beta-1 adrenoceptors in isolated simian facial veins.", 
    "39": "The cardiovascular effects of the low Km cAMP phosphodiesterase inhibitor milrinone (0.01-0.3 mg/kg, i.v.) were characterized in anaesthetized dogs with or without beta-adrenoreceptor blockade (nadolol, 1 mg/kg, i.v.). Heart rate was increased by milrinone at greater than or equal to 0.1 mg/kg in non-blocked dogs (61 +/- 5 beats/min [mean +/- SEM, max. change] or 40.5 +/- 6.0%) and at greater than or equal to 0.03 mg/kg in beta-blocked dogs (33 +/- 5 beats/min or 26 +/- 4%). Mean arterial pressure was decreased at greater than or equal to 0.03 mg/kg in non-blocked dogs (-34 +/- 6mmHg or -27 +/- 5%) and at greater than or equal to 0.1 mg/kg in beta-blocked dogs (-17 +/- 4 mmHg or -15 +/- 3%). These changes were or tended to be greater in non-blocked than beta-blocked dogs. The maximum rate of rise in left ventricular pressure was increased at all doses in non-blocked (3747 +/- 388 mmHg/sec or 131 +/- 14%) and beta-blocked dogs (2517 +/- 445 mmHg/sec or 131 +/- 25%), with the absolute but not percent increase being greater in non-blocked than beta-blocked dogs. Left ventricular end diastolic pressure (LVEDP) was or tended to be reduced at greater than or equal to 0.03 mg/kg in beta-blocked dogs (-3 +/- 1 mmHg or -64 +/- 20%) and at 0.01-0.1 mg/kg in non-blocked dogs (-1.4 +/- 0.9 mmHg or -50 +/- 29%). The absolute, but not percent, decrease in LVEDP at 0.03 mg/kg was greater in beta-blocked than non-blocked dogs (-2.2 +/- 0.8 mmHg or 32 +/- 10% vs. 0.0 +/- 0.7 mmHg or 0 +/- 8%). Cardiac output (CO) was or tended to be similarly increased at 0.01-0.03 mg/kg in beta-blocked (0.2 +/- 0.1/min or 15 +/- 5%) and non-blocked dogs (1.2 +/- 0.7 1/min or 40 +/- 16%). In conclusion, beta-blockade attenuated the hypotensive and chronotropic effects, but did not eliminate the positive inotropism, the reduction in cardiac preload or the increase in CO induced by milrinone in anaesthetized dogs.", 
    "40": "A highly potent beta-adrenergic irreversible antagonist--Bromoacetylalprenololmenthane (BAlpM) was synthesized by a six step method with phenol and allychloride as the starting materials. Some improvement on purification of the product was described. The final product is identified by melting point, elemental analysis, UV and IR spectral analysis and mass spectrometry as well as beta-adrenergic receptor binding assays. [125I] +/- IODOPINDOLOL binding assay of mouse lung cell membrane preparations treated with BAlpM in vitro or in vivo showed that there was a dose-dependent decrease in the density of specific binding sites with no change in the Kd values. This result confirms that BAlpM is a beta-adrenergic irreversible antagonist.", 
    "41": "A randomized multicentre between-patient study comparison has been made of the efficacy and tolerability of cadralazine and prazosin, both administered for 6 weeks to hypertensive patients with a supine diastolic blood pressure (DBP) greater than or equal to 95 mmHg whilst on a beta-adrenoceptor-blocker. The doses of the beta-adrenoceptor-blocker (metoprolol SR 200 mg once daily) and cadralazine (10 mg once daily) were held constant during the study, while prazosin was individually titrated from 0.5 mg to a maximum of 2 mg tds. 108 patients (50 m and 58 f; mean age 54 y) were enrolled in 12 centres. Twelve patients withdrew due to adverse effects or poor efficacy (5 patients on prazosin and 7 on cadralazine). Both treatments induced a similar significant reduction in systolic blood pressure (SBP) and DBP, allowing normalization of BP in 58% of subjects on cadralazine and 55% on prazosin. Heart Rate (hR) increased significantly from 67 to 72 beats.min-1 in those on cadralazine and from 65 to 69 beats.min-1 on prazosin. Body weight was unchanged. Adverse effects were mild and typical of vasodilators, such as headache, flushing and dizziness. Physician evaluation of drug efficacy was not different between drugs, and cadralazine was rated better in terms of tolerability. Thus, in this multicentre study, cadralazine in the fixed dose of 10 mg once daily, as a second-step antihypertensive treatment in patients not satisfactorily controlled by a beta-adrenoceptor-blocker, was as effective and showed a similar side effect profile to prazosin given three times daily.", 
    "42": "Many patients with schizophrenia continue to have significant disabling symptoms despite adequate trials of different types and doses of traditional neuroleptics. Clinicians treating these neuroleptic-resistant patients must look to other treatments in the hope of providing some relief. The literature on many of the alternative treatments is too scanty for firm conclusions. We offer criteria for deciding which treatments may warrant consideration. We review the evidence for the eight treatments we found to meet these criteria and discuss clinical points salient to their use in this population. Although not always conclusive, the data do offer clues for treatment guidelines and an approach to choosing among the available treatments is suggested.", 
    "43": "To assess the potential benefit of drug-induced renal haemodynamic changes in patients with chronic renal failure, we have evaluated the effects of the beta-blocking agent tertatolol on blood pressure, glomerular filtration rate, and renal plasma flow. Inulin and PAH clearances were performed before and after 3 months treatment and oral tertatolol, 5 mg daily in eight hypertensive patients with moderate chronic renal failure. After 3 months of treatment, glomerular filtration rate (GFR) and effective renal plasma flow (ERPF) increased significantly by 10% and 13% respectively, whereas renal vascular resistance decreased by 16% and the filtration fraction was unchanged. These results indicate that tertatolol possesses novel renal haemodynamic properties in hypertensive patients with chronic renal failure. However, the long-term benefit of such a therapy is yet to be confirmed.", 
    "44": "Y1 adrenocortical tumor cells (Y1DS) and Y1 mutants resistant to ACTH-induced desensitization of adenylyl cyclase (Y1DR) were transfected with a gene encoding the mouse beta 2-adrenergic receptor (beta 2-AR). Transfectants expressed beta 2-ARs that were able to stimulate adenylyl cyclase activity and steroid biosynthesis. These transfectants were used to explore the basis for the DR mutation in Y1 cells. We demonstrate that beta-adrenergic agonists desensitize the adenylyl cyclase system in transfected Y1DS cells whereas transfected Y1DR cells are resistant to desensitization by beta-adrenergic agonists. The fate of the beta 2-ARs during desensitization was evaluated by photoaffinity labelling with [125I]iodocyanopindolol diazerine. Desensitization of Y1DS transfectants was accompanied by a modest loss in receptor density that was insufficient to account for the complete loss of responsiveness to beta-adrenergic agonists. The extent of receptor loss induced by beta-adrenergic agonists in Y1DR transfectants exceeded that in the Y1DS transfectants indicating that the mutation which protects Y1DR cells from agonist-induced desensitization is prior to receptor down-regulation in the desensitization pathway. From these results we infer that ACTH and isoproterenol desensitize adenylyl cyclase by a common pathway and that receptor loss is not a major component of the desensitization process in these cells.", 
    "45": "The influence of cardioselectivity and/or intrinsic sympathomimetic activity (ISA) of betablockers on hemodynamic antihypertensive effect and on left ventricular (LV) dimensions and function was studied by echocardiography in 72 hypertensive patients, mean age 43 years. After 15 days of placebo, active therapy was given for 1 month: acebutolol (ACEB, n: 16, 400-800 mg/day), atenolol (ATEN, n: 16, 50-100 mg/day), pindolol (PIND, n: 13, 15-30 mg/day), timolol (TIMO, n: 15, 10-20 mg/day) and nadolol (NADO, n: 12, 80-160 mg/day). All betablockers showed effective antihypertensive activity. Betablockers without ISA (ATEN, TIMO, NADO) reduced cardiac output (p less than 0.05), those with ISA (ACEB, PIND) decreased total peripheral resistance (p less than 0.01 and p less than 0.05 respectively). Independently from ISA, cardioselective betablockers (ATEN, ACEB) increased LV end diastolic dimension and stroke volume (p less than 0.05). LV mass was not changed, although interventricular septum thickness decreased after TIMO and NADO (p less than 0.05). LV function, as assessed by fractional shortening, was not impaired by any betablocker.", 
    "46": "The vascular relaxant effect of salbutamol and its dependence on the endothelium were studied in the isolated dog coronary artery, precontracted with prostaglandin F2 alpha. Salbutamol induced a concentration-dependent relaxation which was partially inhibited by removal of endothelial cells. Atenolol 10(-6) mol/l, a beta 1-selective antagonist, inhibited the relaxant effect of salbutamol both in the presence and in the absence of endothelium. Conversely, ICI 118,551 10(-6) mol/l, a beta 2-selective antagonist, antagonized the response to salbutamol only in intact vessels. Methylene blue amplified markedly the relaxation to salbutamol but only in denuded rings. Therefore, the vasodilating effect of salbutamol on large coronary arteries seems to result from the stimulation of both, beta 1-receptors on smooth muscle cells and beta 2-receptors on endothelial cells, demonstrating the existence of the two types of adrenoceptors in the wall of large dog coronary arteries. In addition, the effect obtained with methylene blue in this study shed some doubts on its specificity as a guanylate cyclase inhibitor.", 
    "47": "The efficiency of bopindolol (B) in the treatment of moderate stable angina pectoris was compared with that of diltiazem (D) by clinical evaluation and exercise tolerance. Following washout of previous treatment, patients were randomly assigned to either medication: 16 to D and 15 to B. The initial dose of B was 1 mg once daily, increased after 4 weeks to 2 mg once daily; the respective doses of D were 120 and 240 mg, given in 4 divided doses. Therapy resulted in an average decrease of 22 pain episodes and 256 min of pain time per month in the B group, whereas the respective reductions in the D group were 1.65 episodes and 129 min. Improvement in the exercise test indices following 8 weeks of treatment was more marked in the B group than in the D group. The average double product at peak exercise decreased markedly in the B group and more moderately in the D group. Thus, 2 mg B given once daily effectively blocked B receptors and relieved angina more efficiently than 240 mg D given in 4 divided doses.", 
    "48": "Elevated systolic and/or diastolic blood pressure in the elderly is a problem the extent of which may be somewhat overstated. In those elderly with definite hypertension, pathophysiology may differ from that of younger counterparts. The contribution of elevated plasma renin activity to hypertension and to the choice of therapy also appears to be exaggerated. The risks of ignoring hypertension in the elderly are similar to those in younger patients, and therefore excessively elevated blood pressure should no longer be considered a normal consequence of aging. Notably, elevated systolic pressure is a better predictor of future adverse occurrences than is elevated diastolic pressure. Unfortunately, there is no well defined therapeutic regimen to manage isolated systolic hypertension. Conservative reduction of elevated systolic and diastolic pressures may nevertheless be accomplished safely and effectively. Individualization of therapy is recommended based primarily on concomitant disease(s). Thus no single agent or combination of agents is preferable in all elderly hypertensive patients. Aggressive use of non-pharmacologic therapy preferably precedes judicious of antihypertensive medication. Aggressive blood pressure reduction with potent drugs is not recommended.", 
    "49": "Reviews current information about panic disorder that establishes its prevalence, heritable nature, course and complications. With this brief introduction, develops a general strategy for the management of panic disorder that entails careful diagnostic assessment, recognition of the risk of complications (i.e. major depression, phobic avoidance, substance abuse), education, supportive psychotherapy and the use of medication in the acute control of symptoms and the long term management of the vulnerability to panic attacks.", 
    "50": "The following results were obtained in an experimental study in the dogs in general pentobarbital anaesthesia: Lidocaine type antiarrhythmics (lidocaine, Xylocaine ASTRA, Ethmozin USSR) administered shortly before artery ligation have a pro-fibrillation effect. This effect is indirectly proportional to the ischaemic focus development. A 3rd-generation beta blocker with intrinsic sympathetic activity (celiprolol, Selectol Chemie-Linz) had the same electrostabilizing effect on the ventricles in the acute phase of ischaemia as a 1st-generation beta blocker (metipranolol, Trimepranol SPOFA). The 3rd-generation blocker, however, stopped short of provoking a drop in the heart rate invariably associated with the 1st-generation beta blocker. The analgesic fentanyl (G. Richter) in combination with benzodiazepine (m,idazolam, Dormicum Hoffmann-La Roche) inducs analgosedation. In this way the dose of the analgetic can be reduced and yet the analgesia and electrostability of the heart remain the same. Due to the lower dose of the analgesic there is a lesser decrease in the heart rate and blood pressure. Analgosedation can be discontinued by administering an antagonist-agonist of benzodiazepines (flumazenil, Anexate Hoffmann-La Roche) or an antagonist of potent analgesics (butorphanol, Beforal SPOFA) without the risk of eliminating, at the same time, the electrostabilizing effect of analgosedation on the ischaemically damaged ventricles of the heart. For the prevention of sudden coronary death due to ventricular fibrillation in the acute phase of local myocardial ischaemia we can, on the basis of our experimental results, recommend analgosedation and the use of beta blockers with intristic sympathetic action. The use of lidocaine antiarrhythmics may lead to a reduction in the electric stability of the heart ventricles the ischaemic focus is developing under a certain \"critical\" blood level of the antiarrhythmics.", 
    "51": "1. In isolated turtle hearts bovine parathyroid hormone (b-PTH) (1-34) stimulated both force of contraction and rate (beats/min) apparently stimulating beats/min to a larger extent. 2. Isoproterenol stimulated both rate and force, perhaps affecting contractile force more. 3. Propranolol alone clearly decreased contractile force and beats/min. 4. Pre-treatment with propranolol removed stimulatory effects of both bPTH (1-34) and isoproterenol. Propranolol's effect on isoproterenol was expected. Its effect on bPTH (1-34) may be related to beta-stimulation by PTH or to some other non-specific inhibitory effect of propranolol.", 
    "52": "1. The effects of Tityus serrulatus scorpion venom and its most important toxin (toxin gamma) were investigated on isolated guinea-pig hearts, perfused with Locke solution, by the Langendorff's method. 2. The cardiac contraction, the coronary flow and the electrocardiogram (ECG) were simultaneously recorded. 3. Bolus injections of 25, 50 or 100 micrograms of scorpion venom and 2.5, 5 or 10 micrograms of toxin gamma in the heart evoked complex effects which were divided into 3 phases: an initial phase (tachycardia or bradycardia associated with an increase in contractile force), an intermediate phase (oscillations of cardiac rate, contractile force and coronary flow, due to wandering pacemakers) and a third phase (sinus tachycardia). 4. The bradycardia and the oscillations of rhythm were prevented by atropine, whereas the tachycardia and the increase in contractile force were prevented either by reserpine or propranolol. 5. Scorpion venom or toxin gamma induced a ST segment displacement in the ECG, explained by a transitory myocardial hypoxia, due to an increase in the contractile force and a simultaneous decrease of the coronary flow. 6. Perfusion of the heart with Locke solution containing 2% scorpion antivenom prevented almost totally the effects elicited by the venom. 7. It is concluded that the complex effects induced by scorpion venom and toxin gamma are due to the simultaneous release of acetylcholine and catecholamines from postganglionic nerve fibers in the heart.", 
    "53": "A dose-ranging study was performed to compare the beta 1-adrenoceptor selectivity of bisoprolol with that of atenolol and nadolol. Seven normal subjects (mean age 26 y) were given single oral doses of bisoprolol 5 mg (B5), 10 mg (B10), 20 mg (B20); atenolol 50 mg (A50), 100 mg (A100); nadolol 40 mg (N40); and placebo (PL), in a single blind randomised cross-over design. Beta 2-adrenoceptor responses were assessed by attenuation of finger tremor and cardiovascular responses to graded isoprenaline infusions. Dose-response curves were constructed, and doses of isoprenaline required to increase finger tremor by 100% (IT100), heart rate by 25 beats/min (IH25), SBP by 25 mmHg (IS25), cardiac output by 35% (IC35), and decrease DBP by 10 mmHg (ID10), after each treatment were calculated. These indices were compared with placebo response and expressed as dose-ratios. Exercise heart rate (EHR) was used to assess beta 1-adrenoceptor blockade. There were dose-related increases in plasma concentrations of bisoprolol and atenolol. Reduction of EHR was significantly less with B5 (16.8%) in comparison with all other treatments: B10 21.9%, B20 23.1%; A50 22.5%, A100 22.6%; N40 22.9%. There were small but significant reductions in isoprenaline-induced tachycardia with bisoprolol and atenolol, although mean dose-ratios were considerably less in comparison with N40 (IH25 dose-ratios): B5 2.55, B10 3.18, B20 3.93, A50 2.91, A100 4.89, N40 17.23. There were similar patterns for the other isoprenaline responses. These results show that conventional doses of bisoprolol (10 mg) and atenolol (50 mg) produced equal antagonism of beta 1 and beta 2-adrenoceptors, and therefore possess equal degrees of beta 1-adrenoceptor selectivity.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "54": "The antihypertensive and renal haemodynamic effects of 5 mg/day tertatolol (T), a new nonselective and long-acting beta-adrenoceptor blocker, and 80 mg/day nadolol (N) in hypertensive patients with mild renal impairment have been compared in a randomized double-blind trial. Before and after 30 days of active treatment glomerular filtration rate (GFR) and effective renal plasma flow (ERPF) were determined by use of a simultaneous i.v. bolus of 99mTc-DTPA and 131I-hippuran. Both T and N significantly decreased blood pressure and heart rate, and induced an insignificant increase in GFR and ERPF. There were no differences between the effect of the treatments on blood pressure and heart rate. Despite the persistent fall in BP and HR, renal function was maintained during both T or N treatment, suggesting that both drugs may act by a direct intrarenal vasodilator mechanism.", 
    "55": "A convenient and efficient radiosynthesis of no-carrier-added [123I]labeled (-)iodocyanopindolol, (-)-[123I]ICYP, a high affinity beta adrenergic antagonist, is described. (-)-[123I]ICYP was synthesized by a modified chloramine-T radioiodination of (-)cyanopindolol followed by a novel reversed-phase HPLC purification that provided the radiopharmaceutical as a directly injectable solution. The total synthesis time was typically less than 45 min and provided (-)-[123I]ICYP in a 59% radiochemical yield (not corrected for decay). In view of its high affinity for the beta adrenergic receptor, (-)-[123I]ICYP is a potentially useful probe for SPECT evaluation of cardiac adrenergic receptor density.", 
    "56": "This paper examines whether adrenergic blockade (B1) may prevent the arrhythmogenic effect of acute arterial pressure (AP) elevation. In 7 anesthetized dogs iv propranolol (0.2 mg/kg) was given and in another 2 dogs stellate ganglion excision was performed. Before and after these B1 manoeuvres the AP was repeatedly increased by either elevating an open-air arterial pressure reservoir or administering iv metaraminol and decreased by abating the pressure reservoir. In a continuous recording of AP and ECG the systolic (S) AP and the presence (or absence) of ventricular arrhythmia (A) was noted. Before B1 A was noted in 652/1715 (38.0%) 5-sec periods at a SAP of 160.3 +/- 69.9 mm Hg which was significantly higher than in the 1063 5-sec periods without A (104.2 +/- 54.3) in all experiments. Following B1 it was impossible to cause A in 3 experiments. In the remaining experiments the A incidence was reduced (significantly in 5/9 experiments) to a total of 253/983 (25.7%) periods (P less than 0.001). In the 5/9 experiments with post-B1 A, the mean SAP was higher with (185.0 +/- 97.9 mm Hg) than without A (113.7 +/- 59.9 mm Hg) (significantly in 2/9 experiments). Following fitting of the SAP distributions before and after B1 to their common distribution (i.e. the same AP), the incidence of A was higher before than after B1 in all experiments (significantly in 7/9). It is concluded that B1 has an antiarrhythmic action on AP-related A. This antiarrhythmic effect seems to be due partly to an antihypertensive effect of B1 and partly to an antiarrhythmic effect of B1 for a given AP.", 
    "57": "Electrical field stimulation induced a relaxation response in female rabbit urethral smooth muscle strips precontracted with phenylephrine. The relaxation response was inhibited by tetrodotoxin, but not by atropine, propranolol, or hexamethonium. The relaxation response thus results from stimulation of inhibitory non-adrenergic, non-cholinergic nerves. The electrically induced relaxation response was inhibited by an inhibitor of nitric oxide biosynthesis, NG-nitro-L-arginine. This inhibition was overcome by addition of a precursor of nitric oxide, L-arginine. An inhibitor of soluble guanylate cyclase, methylene blue, reduced the relaxation response, and a selective cyclic GMP phosphodiesterase inhibitor, M & B 22948, potentiated the relaxation response. These data indicate that agents which affect the biosynthesis of nitric oxide are associated with the urethral relaxation response evoked by electrical field stimulation, and that cyclic GMP may mediate the relaxation response.", 
    "58": "The importance of lipophilicity as a determinant of the affinity of beta-adrenoceptor blocking agents for a specific human hepatic monooxygenase--cytochrome P450IID6 (responsible for the debrisoquine-type of oxidation polymorphism)--was investigated in vitro by estimating the inhibition constants of a series of compounds in a microsomal system with monitoring of the kinetics of dextromethorphan O-demethylation. Lipophilicity is a key predictor of the affinity of beta-blocking drugs for cytochrome P450IID6 and of their potential to cause specific competitive drug interactions, but more complex structural factors appear to be important as well. A high lipophilicity is also a necessary, but not a sufficient condition for these compounds to be metabolized by cytochrome P450IID6.", 
    "59": "The beneficial effects of beta-blockers on morbidity and mortality have been demonstrated in several prospective long-term trials. The suspected negative metabolic effects of low-dose beta 1-selective-blockers do not appear to be relevant to daily clinical practice, and do not restrict the use of these agents as first choice antihypertensive drugs in diabetic or non-diabetic patients.", 
    "60": "The syntheses of the thiophenic analogue of Moprolol (1d) and of its related compound 1a are described. From a preliminary pharmacological evaluation compound 1d seems worthy of further studies due to its notable beta-blocking activity and its remarkable anti-platelet aggregation action.", 
    "61": "We studied the effect of carvedilol, a beta-blocker with a potent alpha-blocking activity, on venous return in anesthetized dogs. Though 3 micrograms/kg of carvedilol caused a slight increase in blood pressure and total peripheral resistance, these changes disappeared by further doses of the agent. On the other hand, each dose of carvedilol (3-100 micrograms/kg) decreased venous return significantly and dose-dependently. These results indicate that the hypotensive effect of carvedilol mainly depends on the decrease in venous return rather than arterial vasodilation.", 
    "62": "From clinico-pharmacological view the present paper gives a survey of the important drug group of the beta-receptor blockers. While non-selective blockers effect a global depression of the sympathico-adrenergic activity of the organism, the beta 1-selective blockers are characterized by a dose-dependent preferred affinity to the cardiac and renal beta 1-receptors. Thus in low and moderate dosages undesired pulmonary, vascular and metabolic effects can be avoided. Main indications for beta-receptor blockers are the arterial hypertension, the coronary heart disease and the tachycardiac disturbances of the cardiac rhythm. Apart from the increase of the life-quality of the patient the prognosis improving effect in clinical long-term studies confirmed for several beta-receptor blockers should be used therapeutically.", 
    "63": "Alpha 1-adrenoceptor agonists were shown to induce delayed afterdepolarizations (DADs) and triggered activity in the presence of elevated extracellular Ca2+. We investigated the effects of alpha 1-adrenoceptor stimulation on DADs and triggered activity in canine Purkinje fibers that survived 1-day of myocardial infarction. Endocardial preparations were studied using standard microelectrode techniques. In quiescent preparations showing no DADs and in presence of propranolol (2 x 10(-7) M), phenylephrine (10(-6) M), an alpha 1-adrenoceptor agonist induced DADs (n = 6) and differentially induced triggered activity in ischemic but not in normal Purkinje fibers (n = 4). In 8 preparations that showed subthreshold DADs, phenylephrine increased the DAD amplitude from 4.0 +/- 2.5 mV to 8.0 +/- 3.3 mV (P less than 0.03) and from 3.2 +/- 1.5 mV to 6.5 +/- 3.7 mV (P less than 0.05) at paced cycle lengths of 800 and 400 ms, respectively. Phenylephrine caused subthreshold DADs to reach threshold and result in triggered activity (n = 6). The effects of phenylephrine were abolished by 10(-6) M prazosin, an alpha 1-adrenoceptor blocker. Our results suggest that alpha 1-adrenoceptor stimulation regulates DADs and triggered activity seen in subendocardial Purkinje fibers surviving 1 day of myocardial infarction and may contribute to the spontaneous ventricular tachycardia seen in vivo at this stage.", 
    "64": "In the present study, we have evaluated the effect of both facilitatory beta 2-adrenoceptor and angiotensin II receptor on the release of adrenal catecholamines induced by electrical stimulation of the splanchnic nerve in anaesthetized and vagotomized dog. In these experiments, individual or combined treatments with the beta 2-adrenoceptor antagonist ICI 118551 (0.3 mg/kg i.v.), the converting enzyme inhibitor captopril (2 mg/kg i.v.), or the angiotensin II receptor antagonist saralasin (2 micrograms.kg-1.min-1 i.v.) were found to significantly decrease the release of adrenal catecholamines during splanchnic nerve stimulation (5-V pulses of 2 ms duration for 3 min at 1 Hz) whatever the order of administration of the drugs. On the other hand, the infusion of angiotensin II (20 ng.kg-1.min-1) was shown to potentiate the release of adrenal catecholamines in response to electrical stimulation, and this effect was totally blocked by treatment with saralasin (4 micrograms.kg-1.min-1 i.v.). This facilitating angiotensin mechanism differed from beta-adrenoceptor facilitating mechanism, since following beta-blockade with ICI 118551, angiotensin II infusion still significantly potentiated the release of catecholamines during splanchnic nerve stimulation. These observations thus suggest that both facilitating beta 2-adrenoceptors and angiotensin II receptors can independently modulate the release of adrenal catecholamines.", 
    "65": "Seventeen patients with coronary heart disease were included in a double-blind randomized study. They received either 5 mg of carvedilol or 6 mg of propranolol intravenously. Heart rate, aortic pressure, mean coronary sinus pressure and coronary flow (thermodilution) were measured, and coronary resistance and rate-pressure product were calculated before and 15 min after the infusion, which lasted 10 min. Carvedilol lowered significantly (p less than 0.05) heart rate (mean 76 to 69/min), aortic pressure (mean 153/80 to 135/72 mm Hg), rate-pressure product (mean 117 to 93 mm Hg/min) and coronary flow (mean 114 to 94 ml/min). Coronary resistance and coronary flow related to rate-pressure product showed no significant change after carvedilol. Propranolol lowered heart rate (mean 76 to 64/min; p less than 0.05) and rate-pressure product (mean 109 to 96 mm Hg/min; ns). Aortic pressure, coronary flow, coronary resistance, and coronary flow related to rate-pressure product showed no significant change after propranolol. Thus, carvedilol lowered rate-pressure product more markedly than propranolol on account of its acute blood-pressure lowering effect. Neither drug seems to have a direct influence on coronary resistance vessels.", 
    "66": "A single oral dosage of 100, 200 or 300 mg Epanolol or placebo was administered in a randomized double-blind, cross-over fashion to 12 patients with stable effort angina. Symptom limited bicycle ergometer tests were performed before and 2 and 8 hours after each drug administration. Spontaneous diurnal and day to day differences in exercise tolerance and related analyzed variables were not present; 48 hours after drug intake a carry-over effect of the previous Epanolol administration could not be demonstrated. At each dose level of Epanolol, 2 hours after drug intake, heart rate and rate pressure product at peak exercise fell while exercise duration rose significantly. After 8 hours these effects were less marked. No significant differences between the 3 dose levels were found. In the pooled data of the 3 Epanolol doses, systolic blood pressure at peak exercise and maximal ischemic ST segment depression during exercise were also significantly reduced after 2 hours, while total performed external work rose. The percentage increase in heart rate during exercise after Epanolol administration was similar to the control tests at lower exercise levels but was less marked during the later stages of the test. Heart rate after Epanolol intake was percentage wise more reduced at higher exercise levels. Plasma levels of Epanolol were lower 8 hours after drug administration than after 2 hours. There was no correlation between plasma levels of Epanolol and the observed changes of any of the exercise variables 2 hours after drug intake.", 
    "67": "The effect of the intra-coronary (i.c.) injection of nicotine on large coronary artery diameter and coronary blood flow was examined in anaesthetized dogs. In sixteen untreated dogs nicotine (20 micrograms i.c.) had a biphasic effect on arterial pressure (initial increase, 7 +/- 2 mmHg; secondary decrease, -8 +/- 3 mmHg) which was accompanied by small and variable effects on heart rate and an increase in LV dP/dt. Nicotine increased large coronary artery diameter by 5.8 +/- 0.8% but had a biphasic effect on coronary blood flow (initial increase, 41 +/- 7 ml/min; secondary decrease, -10 +/- 2 ml/min). Bilateral vagotomy or muscarinic receptor blockade with atropine (0.1 mg/kg i.v.) did not significantly affect the nicotine-induced changes in coronary artery diameter or coronary blood flow. The additional antagonism of beta-adrenoceptors with propranolol (1 mg/kg i.v.) abolished the effect of nicotine in coronary artery diameter (delta CD = 0.2 +/- 0.2%) and the initial increase in coronary blood flow (delta CBF = 1 +/- 1 ml/min) but enhanced the secondary decrease in flow (delta CBF = -25 +/- 3 ml/min). The nicotine-induced decrease in coronary blood flow observed after muscarinic and beta-adrenoceptor blockade was attenuated by antagonism of alpha 1-adrenoceptors with prazosin (10 micrograms/kg i.c., delta CBF = -15 +/- 3 ml/min) and abolished after additional antagonism of alpha 2-adrenoceptors with idazoxan (50 micrograms/kg i.c., delta CBF = -2 +/- 1 ml/min). These results indicate that in the anaesthetized dog intra-coronary injection of nicotine results in beta-adrenoceptor mediated dilatation of both large and small coronary arteries.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "68": "The biochemical and behavioural effects of isamoltane, a beta-adrenoceptor and 5-HT1B receptor antagonist that has higher affinity for 5-HT1B receptors than for 5-HT1A receptors, on 5-HT neurotransmission in the rat brain were examined. In binding experiments isamoltane was found to be about five times more potent as a ligand for the 5-HT1B receptor than for the 5-HT1A receptor (Ki values 21 and 112 nmol/l, respectively). Isamoltane increased the K(+)-evoked overflow of 3H from 3H-5-HT loaded slices of rat occipital cortex at 0.1 mumol/l, consistent with inhibition of the terminal 5-HT autoreceptor. In vivo, isamoltane significantly increased the concentration of 5-hydroxyindoleacetic acid in hypothalamus and hippocampus indicating an increased 5-HT turnover with a maximal effect at 3 mg/kg s.c. A higher dose produced a less pronounced effect. This effect did not seem to be due to the beta-adrenoceptor blocking action of isamoltane since the beta-adrenoceptor antagonists. (-)-alprenolol, betaxolol or ICI 118.551 had no significant effects on 5-HT turnover at 5 mg/kg s.c. Isamoltane at 3 mg/kg s.c. induced the wet-dog shake response which was blocked by the tryptophan hydroxylase inhibitor p-chlorophenylalanine. In contrast, the same response induced by the 5-HT2 receptor agonist quipazine was not blocked by pretreatment with p-chlorophenylalanine. The wet-dog shakes evoked by isamoltane and quipazine were blocked by ritanserin, which indicates that 5-HT2 receptors are involved in their expression. These observations indicate that isamoltane, by inhibiting the terminal 5-HT autoreceptors, increased the synaptic concentration of 5-HT to a level that induced a behavioural response.", 
    "69": "beta-adrenoceptor antagonists such as propranolol have been shown to produce improvement in the symptoms of patients with anxiety states, particularly the somatic or autonomically mediated features of their condition. It is not yet certain whether this is a central or peripheral action of beta-blocking drugs, and whether it is due to beta-adrenoceptor blockade or to another pharmacological action which these drugs possess, such as 5HT receptor blockade. There is experimental evidence that abrupt discontinuation of treatment with beta-blocking drugs is not associated with a central nervous withdrawal syndrome, but the implications are limited because of the lack of agonist models of central nervous beta-adrenoceptor function in man. The original observations on the anti-anxiety effects of propranolol were serendipitous, and illustrate the importance of designing clinical pharmacological studies so that unexpected and unsought information can be recorded.", 
    "70": "Fifty-nine studies examining the effects of beta-blockers on cardiovascular reactivity to psychosocial stressors are reviewed. Across all classifications of beta-blockers, heart rate reactivity was reduced (p less than 0.0001), while there were no significant changes in either systolic or diastolic blood pressure reactivity. Nonselective beta-blockers were more often associated with a reduction in heart rate reactivity than selective blockers (p less than 0.05). There was no evidence that drug lipophilicity or intrinsic sympathomimetic activity differentially affected blood pressure or heart rate reactivity; nor was there evidence that the reactivity of hypertensive subjects was differentially affected by blockade compared to the reactivity of normotensive subjects. While beta-blockers are effective in reducing resting blood pressure, they are not effective agents in reducing blood pressure reactivity to mild psychosocial stressors.", 
    "71": "Altogether 32 patients were investigated by catheterization of the left ventricular cavity with volume loading of 76% solution of verographin++ administered at 0.65 ml per kg body mass. beta-blockade with preliminary i.v. administration of 5 mg obsidan or 10 mg cordanum was shown to improve myocardial diastolic function as a result of improved myocardial distensibility in CHD patients.", 
    "72": "The effect of pretreatment with selective beta 1-adrenoceptor blockers (dl-nebivolol or atenolol) on myocardial mechanical activity, mitochondrial function, morphology, and calcium cytochemistry was studied during normothermic ischemic arrest and reperfusion of isolated working rabbit hearts. The hearts subjected to 25 min of ischemia followed by 30 min of post-ischemic reperfusion showed typical signs of severe myocardial ischemic damage. The ultrastructural changes showed a good relation with the changes in mechanical activity and mitochondrial function. To determine whether these changes could be prevented or reduced by beta 1-adrenoceptor blockade, dl-nebivolol or atenolol (0.62 mg/liter) was added to the perfusate 30 min before the induction of ischemia. The results showed that dl-nebivolol exerted a protective effect on recovery of mechanical activity, on mitochondrial function during reperfusion as well as on the ultrastructure as examined at the end of the reperfusion period. On the other hand, atenolol failed to protect the myocardium against ischemia-reperfusion damage in the isolated working rabbit heart.", 
    "73": "The effects of beta-blockers on maternal and fetal heart rates have been assessed by comparing isoprenaline concentration-heart rate relationships of hearts isolated from pregnant rats. The normal and maximal heart rates obtained for the maternal and fetal hearts were similar to published data. A slightly but significantly higher concentration of isoprenaline was required to produce 50% of the maximal response of fetal hearts than maternal hearts, suggesting that fetal hearts were less sensitive to isoprenaline than the maternal hearts. The beta-blockers used (propranolol, labetalol, metoprolol and atenolol) all showed a lower affinity to the beta-receptors of fetal hearts than those of maternal hearts, as indicated by significant differences in the pA2 values. Given the similar effects of the beta-blockers in the maternal and fetal hearts it is concluded that pharmacokinetic considerations and beta-blocker selectivity should be used as the basis of choice when treating maternal hypertension during pregnancy.", 
    "74": "Although genetic constitution is recognized as an important factor in drug elimination, there is still only a modest amount of information about its impact on stereoselective drug disposition. To examine how strain differences in cytochrome P-450 expression may affect stereoselective drug elimination, the disposition of R- and S-propranolol was examined in female Sprague-Dawley (SD) and Dark Agouti (DA) rats. The half-life of R-propranolol was increased and its apparent oral clearance decreased significantly in DA rats relative to the SD strain [85 +/- 41 min (DA) vs. 26 +/- 10 min (SD) and 0.020 +/- 0.014 liter/min/kg (DA) vs. 0.31 +/- 0.14 liter/min/kg (SD)], respectively. Strain differences in S-propranolol half-life and apparent oral clearance also were observed, but were not as marked [97 +/- 36 min (DA) vs. 52 +/- 35 min (SD) and 0.20 +/- 0.13 liter/min/kg (DA) vs. 0.70 +/- 0.68 liter/min/kg (SD)], respectively. Due to a more pronounced effect of rat strain on the disposition of R-propranolol, the stereoselective S-/R- oral clearance ratio for propranolol was also strain-dependent [10 +/- 3 (DA) vs. 2.1 +/- 0.9 (SD)]. These differences could not be accounted for by propranolol stereoselective plasma protein binding or by a difference in the blood/plasma ratio for R- or S-propranolol in these separate strains. This represents one of the few examples where an increase in stereoselective drug disposition has been observed due to strain differences that diminish drug elimination.", 
    "75": "Glucuronidation is known to be a major metabolic pathway for labetalol. As the drug contains a phenolic and an alcoholic hydroxy group, in principle two regio isomeric glucuronides can be formed. By incubating the substrate labetalol with bovine liver microsomes, in the presence of the co-substrate UDP-glucuronic acid, both hydroxy positions were glucuronidated. The different glucuronides were isolated from the incubation mixture using Bond-Elut extraction cartridges and separated by means of high performance liquid chromatography. The formation of glucuronides was confirmed by performing reference incubations using radiolabeled UDP-glucuronic acid. Structure elucidation of the various glucuronides was done by nuclear magnetic resonance, ultraviolet spectroscopy, and mass spectrometry.", 
    "76": "The administration of 5-methoxy-N,N-di-methyl-tryptamine (5-MeODMT), O-2.0 mg.kg-1 SC -15 min, produced a dose-dependent facilitation of the male rat sexual behavior, as evidenced by a decrease in the number of intromissions to ejaculation and in the ejaculation latency. The effects produced by 5-MeODMT (1 mg.kg-1) were antagonized by pindolol (4 mg.kg-1 SC -30 min), but not pirenperone (0.25 mg.kg-1 SC -30 min) or metergoline (1 mg.kg-1 SC -30 min), administration. As expected, 5-HTP (25 mg.kg-1 SC -60 min) produced an increased number of mounts and intromissions to ejaculation and an increase in the ejaculation latency in benserazide (25 mg.kg-1 SC -90 min) pretreated animals. Pindolol (4 mg.kg-1) by itself produced the same effects as seen after 5-HTP administration, and the combination of these compounds produced additive effects. Betaxolol (8 mg.kg-1 SC -30 min) had no effects of its own and did not interact with 5-HTP. The results suggest that stimulation of brain 5-HT1 or 5-HT2 receptors produces facilitation and inhibition, respectively, of the male rat sexual behavior.", 
    "77": "Adaprolol maleate (adaprolol) is a new beta-adrenergic receptor blocker. The cardiac electrophysiologic characteristics and the duration of action of adaprolol were studied in intact anesthetized dogs. The electrophysiologic parameters were evaluated before drug administration and 10 min after the administration of maintenance infusion of adaprolol (N = 5). The duration of action was measured during constant infusion of isoproterenol, giving the adaprolol as a single i.v. bolus in different concentrations (N = 5). Results of this study showed that adaprolol has marked electrophysiologic effects. Its major action was on sinus node; it prolonged the basic sinus cycle length and had significant effect on intrinsic automaticity as reflected by the prolonged corrected sinus node recovery time and sinuatrial conduction time. There was, also, direct effect on atrial function and AV nodal function. Adaprolol prolonged the effective refractory period of the His-Purkinje system and the ventricle. The onset of action was very rapid (within seconds) and the duration of action was relatively prolonged (3 hrs). The potency of adaprolol's electrophysiologic effects are higher compared to other widely used beta-blockers. Adaprolol appears to be a potent beta-blocker with particularly strong antiarrhythmic effect and it would be very useful in the treatment of both supraventricular and ventricular tachyarrhythmias and ectopic beats.", 
    "78": "The influence of beta-adrenoceptor antagonists on serum TSH level (supersensitive method) and thyroid volume has not previously been studied. Thirty-two young non-smoking males were treated for 3 weeks with either atenolol 50 mg (b.i.d.), metoprolol 100 mg (b.i.d.) or propranolol 80 mg (b.i.d.) in a placebo controlled study. After 1 week, median serum TSH level increased in the atenolol (from 1.76 (range: 0.96-4.04) to 2.25 (range: 1.11-4.22) mU/l, P less than 0.05) and propranolol (from 1.91 (range: 0.90-3.83) to 2.44 (range: 0.75-6.30) mU/l, P less than 0.05) treated groups. After 3 weeks, median serum TSH reached pretreatment level in the atenolol treated, whereas median serum TSH decreased compared to pretreatment values in the propranolol treated (1.68 (range: 0.68-3.62) mU/l, P less than 0.05). Except for a slight increase in the atenolol treated group, no changes in median thyroid volume was seen after 3 weeks. The changes in serum TSH or thyroid volume were not related to changes in the concentrations of thyroid hormones, or of a magnitude likely to interfere with the clinical evaluation of thyroid function.", 
    "79": "Celiprolol hydrochloride is a cardioselective beta 1-adrenergic antagonist with partial agonist activity. The studies discussed were designed to assess celiprolol's pharmacokinetic disposition, its efficacy versus placebo and other beta blockers, its relative safety profile, and its therapeutic ratio in the elderly population. The results of a postmarketing surveillance study are also presented. Pharmacokinetic results indicate good dose-related bioavailability in the elderly, no accumulation on multiple dosing, and pharmacokinetics equivalent to those in a younger age group. Celiprolol effectively lowers blood pressure in elderly patients with mild to moderate hypertension, resulting in reductions of 12-15 mmHg and 8-11 mmHg in systolic and diastolic blood pressures, respectively. A clinically insignificant reduction in resting pulse rate is observed with celiprolol treatment. Its adverse experience profile is equivalent to that of placebo, and the incidence of beta-blocker-associated side effects is lower compared with that of atenolol and propranolol. Celiprolol also effectively controlled hypertension in the elderly in the postmarking surveillance study. Collectively, the results of these studies demonstrate that the pharmacokinetics and efficacy of celiprolol in the treatment of mild to moderate hypertension are equivalent in younger and older populations, and that the therapeutic ratio (i.e., efficacy/safety) of celiprolol is superior to that of atenolol and propranolol in the elderly.", 
    "80": "The pharmacology of celiprolol and its relationship to some other beta-adrenoceptor antagonists is described. Celiprolol is a potent beta blocker on beta 1-adrenoceptors and exhibits cardioselectivity both in vitro and in vivo in the pithed rat, but shows no significant in vitro alpha 1-blocking action. Celiprolol differs from atenolol in that it has an intrinsic sympathomimetic activity (ISA) for beta 1-adrenoceptors, which is reflected in its relative lack of negative inotropic effects in humans. In the pithed rat, celiprolol's ISA was demonstrated at much lower doses than for pindolol, even though pindolol has a similar potency to celiprolol in antagonizing the heart rate effects of isoproterenol. It was completely blocked by propranolol, indicating that celiprolol behaves like a partial agonist for beta 1-adrenoceptors, whereas the ISA developed by pindolol was only partially blocked by propranolol. These data suggest a different mechanism for the development of ISA between celiprolol and pindolol.", 
    "81": "In the truly elderly, a complex balance between compensatory processes and impaired organ function allows reasonably normal physical function. It is argued that beta blockade should have certain desirable qualities to minimize any impairment of organ function, thereby upsetting the quality of life. Thus a simple pharmacokinetic pattern without hepatic metabolism is less likely to cause unexpected variation in blood levels of the beta blocking agents and to have fewer risks of interactions with other drugs including nicotine. Renal-excreted beta blockers--such as atenolol, nadolol, and celiprolol--do, however, need downward dose adjustment when the glomerular filtration rates fall. The elderly are frequently categorized as having a low renin profile, which in the view of some workers may make a vasodilatory beta blocker more desirable. Hemodynamic advantages of such agents include the prime site of attack in hypertension on the increased peripheral vascular resistance, increasingly fundamental with a prolonged duration of hypertension and therefore with the aging process. Furthermore, a normal heart rate with a sustained cardiac output may avoid symptomatic bradycardia. In the elderly, respiratory function may be impaired so that loss of elastic recoil causes elderly emphysema. A highly cardioselective beta blocker should be an advantage. Finally, minimal interference with glucose and lipid metabolism should also be desirable goals.", 
    "82": "Functional decrements in autonomic control and reflex activity in the elderly resemble the effects of beta-adrenoreceptor blockade. This arises partly from an age-related decrease in intrinsic beta-adrenoreceptor sensitivity and partly from effector changes associated with degenerative processes such as arteriosclerosis. In the elderly, compensatory adjustments in cardiovascular control result from both sympathetic and parasympathetic dysfunction. The characteristics of aging in autonomic nervous control are examined in relation to the treatment of essential hypertension by beta blockers in the elderly. Increased cardiac output with exercise depends more on increased intracardiac volume than on sympathetic modulation of heart rate in older people. Baroreceptor-dependent and renin blood pressure responses are diminished. The cold pressor response, which is found to be greater in the elderly than in young adults, is abolished by alpha and not beta blockers. Blood viscosity and blood platelets also increase in moderately cold conditions, and a beta blocker with vasodilator and antiplatelet activity may therefore be useful. Trigeminal cardiorespiratory reflex responses to facial cooling evoke a higher blood pressure but smaller bradycardia in old people. These constraints of autonomic nerve function on the use of beta blockers for treating hypertension are imposed on a background of altered drug pharmacokinetics and pharmacodynamics in the elderly.", 
    "83": "Bronchoconstriction, the main respiratory side effect from beta-blocking drugs, can be severe and precipitous in patients with asthma, but at most is very minor in patients with chronic bronchitis. Elderly patients with asthma and chronic bronchitis appear to run a similar risk from beta-blocking drugs as younger patients with these conditions, though there are no direct comparisons. Several studies have looked at the response of elderly patients to beta-blocking drugs, and the profile and incidence of respiratory side effects has been similar to those seen in studies of younger subjects. There is a greater danger in the elderly that a past history of asthma may be overlooked or that bronchoconstriction from a beta-blocking drug is attributed to other causes."
}