{
    "0": "There is no method available to predict the relative antianginal efficacy of beta blockers and calcium-channel antagonists. The present study was undertaken to assess the role of silent ischemic interval (SII) on exercise treadmill test (ETT) as a predictor of response to therapy with metoprolol and diltiazem in patients with stable angina.", 
    "1": "Thirty-four patients with stable angina were divided into two groups depending upon the presence or absence of an SII gap of at least 1 min between onset of ST depression and appearance of angina on ETT. Metoprolol (50-100 mg twice daily) and diltiazem (60-120 mg three times daily) were randomly assigned for 6 weeks to patients in each group, and then patients were crossed over for further 6 weeks after a washout period of 2 weeks. Antianginal efficacy was assessed by clinical and exercise parameters.", 
    "2": "In patients with SII, the clinical responder rate was better with metoprolol than with diltiazem (90 vs. 60%, respectively), and on ETT, metoprolol produced significant improvement in the total exercise time (p< 0.01), time to 1 mm ST depression (p <0.01), time to angina (p <0.01), and a significant decrease in peak rate-pressure product (p<0.001), whereas diltiazem had no significant effect on exercise parameters. However, in patients without SII, metoprolol and diltiazem had a similar clinical responder rate (57%), and both produced a significant increase in total exercise time (p < 0.01), time to 1 mm ST depression (p < 0.01), and time to angina (p < 0.01). In addition, metoprolol had a significant effect on peak rate-pressure product (p < 0.001).", 
    "3": "Silent ischemic interval on ETT can be a predictor of response to antianginal therapy in stable angina, as patients with SII respond better to metoprolol and those without SII respond equally to both metoprolol and diltiazem.", 
    "4": "Previous studies have shown that hypertension causes endothelial dysfunction. To study the influence of exogenous nitric oxide(NO) on endothelial dysfunction produced by hypertension, we administered a non-depressor dose of nipradilol to two-kidney, one-clip renovascular hypertensive rats(2K1C). Sprague-Dawley rats underwent either sham surgery(G-1) or clipping of the left renal artery. From day seven, 2K1C were randomized into 3 groups, placebo treatment(G-2), nipradilol treatment(G-3,) and propranolol treatment(G-4). Urinary NO2- + NO3-(NOx) excretion (UNOx V) was measured 4 weeks after clipping, and then, acetylcholine(Ach), A23187, or sodium nitroprusside(SNP)-induced relaxation were measured in the aorta. Blood pressure was increased in G-2, G-3, and G-4 compared to G-1. UNOx V was lower in G-2, G-3, and G-4 compared to G-1, but UNOx V was higher in G-3 compared to G-2 and G-4. Although Ach or A23187-induced relaxation was significantly decreased in isolated artery from G-2, G-3, and G-4 compared with those from G-1. Ach- or A23187-induced relaxation was improved in G-3. SNP-induced relaxation did not differ among the 4 groups. These results suggest that exogenous NO from nipradilol reduces the endothelial dysfunction caused by hypertension without changing the blood pressure.", 
    "5": "Acute coronary syndrome (ACS) refers to the spectrum of cardiac disease, from unstable angina to ST-segment-elevation myocardial infarction. In the emergency medical services (EMS) setting, ACS may be more broadly thought to include patients with chest pain or other symptoms believed to have a cardiac origin who have evidence of ischemia or acute myocardial infarction on a 12-lead electrocardiogram, or symptomatic patients with a previous cardiac event or known cardiac disease. Pharmacologic management of these patients is based on the use of three primary classes of drugs: those that affect clotting, those that establish and maintain hemodynamic control, and those that relieve pain. Many of these agents have been evaluated in large clinical trials for in-hospital use, and a number of ongoing studies are assessing their efficacy in the prehospital setting. The appropriateness of prehospital use of specific agents within each class depends on proper patient selection, the necessity of immediate intervention, ease of use in the field, expertise of EMS personnel, and cost-effectiveness of therapy. This consensus group reviewed agents from all three classes (including aspirin, GPIIb/IIIa inhibitors, unfractionated and low-molecular-weight heparins, fibrinolytics, beta-adrenergic blockers, calcium antagonists, nitrates, and morphine) for their overall indication, applicability to the prehospital setting, and current prehospital use.", 
    "6": "Ventricular arrhythmia (VA) from right ventricular outflow tract (RVOT) is a common problem. Symptomatic patients are usually treated with beta-blockers. There is little data on the systematic evaluation of the drug efficacy. The objectives of this study were 1) To determine proportion of exercise induced ventricular arrhythmia among patients with symptomatic ventricular arrhythmia and 2) to determine the response to beta blockers and the correlation between the response to betablockers and exercise induced VA. We prospectively studied 46 consecutive patients with symptomatic ventricular arrhythmia. Patients recorded their symptom scores underwent exercise testing and 24-hour ambulatory monitoring before treatment and 1 month after atenolol. Exercise induced ventricular arrhythmia was demonstrated in 28 per cent of patients with symptomatic ventricular arrhythmia. Atenolol improves symptoms, decreases PVC count from ambulatory monitoring, increases exercise duration and suppresses malignant form of VA during exercise. These effects are at a similar extent in both groups of patients: those with and without exercise induced VA. However, the effect on ventricular arrhythmia suppression during exercise of atenolol was seen only in patients with increased PVC during exercise. In conclusion, atenolol is a good option in treating patients with symptomatic VA from RVOT regardless of the pattern of PVC response to exercise. Atenolol can suppress PVC during exercise testing better in patients with exercise induced VA compared to those without.", 
    "7": "In the study reported in this paper, we characterized PACAP in the human fetal adrenal gland and we investigated the effect of PACAP on steroid secretion from cultured fetal adrenal cells. The adrenal gland from 20-week-old fetuses contained substantial concentrations of PACAP-immunoreactive material (88.6 ng/g wet tissue). HPLC analysis of adrenal extracts revealed the presence of both PACAP27 and PACAP38, the latter being the predominant form. Incubation of cultured fetal adrenal cells with PACAP38 (10(-7) M) significantly increased cortisol and DHEAS secretion. Administration of the beta-adrenoreceptor agonist isoproterenol mimicked the stimulatory effect of PACAP on both steroid secretion whereas preincubation of fetal cells with the beta-adrenoreceptor antagonist propranolol suppressed the steroidogenic effect of PACAP. These data, together with the observation that PACAP receptors are exclusively located on chromaffin cells, suggest that, in the fetal human adrenal gland, the effect of PACAP on steroid secretion is mediated via the local release of catecholamines.", 
    "8": "The aim of this study was to evaluate the direct effect of three principally different beta-receptor blocking agents on endothelium-dependent vasodilatation (EDV) in the human forearm.", 
    "9": "In 27 young normotensive subjects forearm blood flow (FBF) was measured with venous occlusion plethysmography during local intra-arterial infusions of methacholine (MCh), evaluating EDV, and sodium nitroprusside (SNP), evaluating endothelium-independent vasodilatation (EIDV). The measurements of EDV and EIDV were undertaken at baseline conditions and repeated after 1 h of concomitant intra-arterial infusion of atenolol (n = 8, 1.2 mg/h), propranolol (n = 7, 1.2 mg/h), labetalol (n = 7, 16 mg/h) or saline (n = 5).", 
    "10": "The selective beta-blocker atenolol showed a tendency to improve the FBF response to MCh (from 28.8 +/- 9.2 to 32.6 +/- 8.7 ml/min/ml tissue, p < 0.05). The nonselective beta-blocker propranolol attenuated the FBF response to MCh significantly (from 30.5 +/- 6.7 to 22.8 +/- 4.5 ml/min/ml tissue, p < 0.01). In these groups baseline FBF and EIDV were unchanged. Labetalol, a combined non-selective beta-blocker and selective alpha-1-blocker, increased baseline FBF and increased the response to both MCh and SNP in parallel (p < 0.05 for MCh and p = 0.07 for SNP). Saline did not change baseline FBF, EDV or EIDV.", 
    "11": "This study showed that local infusion of different beta-blocking agents in normotensive subjects affects endothelial vasodilatory function differently. This technique could be used to evaluate the direct effect of vasoactive drugs on EDV.", 
    "12": "Molecularly imprinted microparticles imprinted against (S)-propranolol were synthesised and studied for use in capillary electrochromatographic separation of propranolol enantiomers. The imprinted microparticles were in the size range of 0.2-0.5 micron as determined by scanning electron microscopy. The microparticles were suspended, in high concentration, in the electrolyte and used to perform enantiomer separation by a partial filling technique.", 
    "13": "The complexation between copper(II) and the antihypertensive drug oxprenolol (HOxp) was studied both in methanol and slightly alkaline aqueous media at Cu:HOxp molar ratio from 1:1 to 1:10. Copper(lI) forms two types of complexes-a mononuclear violet one, CuOxp2, with bidentately bound ligands and a green dimeric one, Cu2Oxp2Cl2, in which the two Cu(II) centres are linked by the ligand through oxygen bridges. The crystal structure of the Cu2Oxp2Cl2 complex consists of two crystallographically non-equivalent centrosymmetric copper dimers. Each copper atom is four-coordinated in a distorted square-planar environment. The Cu2O2 structural core is characterized by a Cu1-O1-Cu1' angle of 104.15(13)degrees (Cu2-O2-Cu2' 104.30(13) degrees) and a relatively short Cu1-Cu1' separation of 3.026(1) A (Cu2-Cu2'-3.023(1) A). Magnetic susceptibility and EPR measurements indicate an antiferromagnetic coupling of the copper(II) centers.", 
    "14": "This survival study was designed to address whether beta-1-blockade utilizing metoprolol CR/XL (controlled release/extended release) once daily added to standard therapy reduces mortality and morbidity in patients with decreased ejection fraction and symptoms of heart failure. Enrolled in a double-blind randomized study were 3991 patients with chronic heart failure in NYHA functional class II-IV and ejection fraction < or = 0.40 stabilized on optimal standard therapy. Randomization was preceded by a 2-week single blind placebo run-in period. The study medication was uptitrated during 8 weeks starting with 12.5 mg (NYHA functional class III-IV) or 25 mg once daily (NYHA functional class II). The target dose was 200 mg once daily. The primary endpoints were all-cause mortality and combined all-cause mortality and hospitalization (time to first event) and other objectives were cause-specific data on hospitalization, NYHA functional class and quality of life. Mean follow-up time was 1 year. All-cause mortality was reduced in the metoprolol CR/XL group compared with the placebo group, 145 versus 217 deaths, 7.2% per patient year of follow-up versus 11.0% with a relative risk of 0.66 (95% CI 0.53-0.81, nominal p = 0.00009, p adjusted for interim analysis = 0.0062). This effect was consistent across all predefined subgroups. Sudden deaths were fewer in the metoprolol group (79 versus 132 deaths), RR 0.59 (p = 0.0002). Also deaths from worsening heart failure were fewer in the metoprolol group (30 versus 58 deaths), RR 0.51 (p = 0.0023). The combined endpoint total mortality or all-cause hospitalizations was also reduced by metoprolol (641 versus 767 events), RR 0.81 (p = 0.00012). Total mortality or hospitalizations due to worsening heart failure was also reduced (311 versus 439 events), RR 0.69 (p < 0.00001). The number of hospitalizations due to worsening heart failure (317 versus 451, p < 0.00001) and days in hospital due to worsening heart failure (3401 versus 5303 days, p < 0.00001) were also reduced by metoprolol. There was also an improvement in NYHA functional class, assessed by the physicians as well as the McMaster Overall Treatment Evaluation questionnaire (OTE), assessed by the patients (p = 0.028 and p = 0.089, respectively). Permanent early discontinuation was 13.9% in the metoprolol group and 15.3% in the placebo group (RR = 0.90). In conclusion, in patients with symptomatic heart failure metoprolol CR/XL once daily improved survival by 34%, sudden death by 41%, and deaths from worsening of heart failure by 49%. In addition to improvement of survival there was also a reduced need of hospitalizations for worsening heart failure and an improved NYHA functional class and of quality of life assessed in a substudy. Metoprolol was well tolerated with no difference in early discontinuation rate from placebo treatment.", 
    "15": "The MERIT-HF study was a randomized, double-blind, placebo-controlled trial with a single-blind, two-week placebo run-in period. There were two primary objectives: total mortality; and the combined endpoint of total mortality or all-cause hospitalizations (time to first event). Several other combined endpoints were also predefined, as were number of hospitalizations due to heart failure and other cardiovascular causes, withdrawal of study medicine due to all causes, and due to worsening heart failure, and change in NYHA class. The effect on Quality of Life was assessed in a substudy. The major inclusion criteria were symptomatic heart failure for at least 3 months corresponding to NYHA class II-IV; and a left ventricular ejection fraction of 0.40 or less in 40 to 80 year old men and women. The patients had to be on optimal treatment for at least 2 weeks prior to randomization, defined in principle as any combination of diuretics and an ACE inhibitor. The recommended starting dose was half a 25 mg tablet of metoprolol CR/Zok once daily in patients in NYHA functional class III-IV, and one 25 mg tablet once daily in patients in NYHA class II. It was recommended to double the dose after each 2-week period in order to reach the highest tolerated dose aiming for a target dose level of 200 mg once daily of metoprolol CR/Zok or placebo. This dosage regimen could be modified according to the judgement of the investigator. Randomization began on February 14, 1997, and the last patient was randomized April 14, 1998. 1990 patients were randomized to metoprolol CR/Zok and 2001 to placebo. The International Steering Committee stopped the study by October 31, 1998, upon recommendation from the Independent Safety Committee. The second pre-planned interim analysis (50% point) had shown that the pre-defined criterion for termination of the study was met and exceeded. The mean follow-up time was 1 year.", 
    "16": "In the not so distant past, the idea of using beta-blockers as a primary therapy for congestive heart failure to improve symptoms and prognosis seemed paradoxical. The cardiac community reacted with skepticism when, in 1975, the pioneering report of Waagstein et al. appeared in the British Heart Journal. Since then numerous groups have investigated the effects of beta-adrenoceptor antagonists in patients with congestive heart failure. Unfortunately, the results of these trials have sometimes contradicted one another. Exercise tolerance and left ventricular ejection fraction improved in the trials with a duration of treatment of longer than 3 months, but no benefit was observed when beta-blockers were administered for only 1 month. Now, in the year 2000 we have proof for the concept that beta-blockade improves symptoms and prolongs life in heart failure. Three large placebo-controlled clinical trials with more than 9000 patients have shown that carvedilol, bisoprolol and metoprolol significantly reduce morbidity and mortality in heart failure. These agents, therefore, are clearly indicated in the majority of patients with mild to moderate heart failure.", 
    "17": "The metoprolol CR/Zok is a multi-unit formulation containing metoprolol succinate controlled release (CR/Zok) in the form of individual drug delivery units (microcapsules). Each microcapsule acts as a diffusion cell and is designed to deliver metoprolol succinate at a near constant rate for about 20 hours independently of food intake, pH and other physiological variations. Taking the half-life of metoprolol into account this yields an even plasma concentration over 24 hours with a once daily dosage scheme. The formulation allows for once daily dosing, avoiding peaks and troughs in the plasma concentration of the drug. This leads to an even beta1-blockade over 24 hours in dose ranges from 12.5 mg to 200 mg once daily. Plasma fluctuations are considerably decreased compared with immediate release formulations and cardioselectivity is well maintained also on 200 mg CR/Zok. Vital important beta1-blockade is maintained for 24 hours. Metoprolol CR/Zok is well tolerated and well-being has been shown to be improved with metoprolol CR/Zok in patients with chronic heart failure as illustrated in the findings from the MERIT-HF study.", 
    "18": "Beta-blockers have several beneficial cardiovascular effects in patients with hypertension, angina pectoris, myocardial infarction, and congestive heart failure. In patients with myocardial infarction and congestive heart failure some beta-blockers have been found to reduce mortality and morbidity. The beta-blockers with a proven effect on prognosis include timolol, metoprolol, propranolol, bisoprolol, and carvedilol. One important question is whether all cardiovascular effects obtained by beta-blockers can be considered to be class effects. The beta-blockers with favorable effects on prognosis include two with more selective beta1-receptor blockade (metoprolol and bisoprolol) and three non-selective (timolol, propranolol and carvedilol). One non-selective beta-blocker, which also has a more pronounced class III effect, sotalol, has been studied in a large postinfarction study without a significant effect on mortality. However, sotalol reduced the incidence of reinfarction similarly to the other beta-blockers with proven effect on mortality after myocardial infarction. Sotalol had no influence at all on sudden cardiac death, while all the other beta-blockers referred to above have a very marked effect on sudden cardiac death, in fact more marked than on overall mortality. The beta-blockers with proven effect on mortality and on sudden death have one property in common and that is some degreee of lipophilicity. Sotalol and atenolol are hydrophilic. From animal experimental data it has been suggested that beta-bockers with some degree of lipophilicity penetrate into the brain and have an indirect effect on vagal activity, which is of importance for prevention of ventricular fibrillation and sudden cardiac death. It can be summarized that some beta-blockers have been found to reduce mortality and sudden cardiac death in patients after myocardial infarction and in congestive heart failure, while others have not. It seems that the major properties of the beta-blockers with proven effects on mortality and sudden cardiac death are beta1-receptor blockade and some degree of lipophilicity. Until we know more about the mechanisms behind prevention of death and especially sudden cardiac death by beta-blockers, only drugs with proven effects on prognosis should be used.", 
    "19": "Sudden death is extremely common in patients suffering from cardiovascular diseases. At least one third of those with hypertension and probably about half of those who survive a myocardial infarction or suffer from cardiac failure who die in a clinical trial, die suddenly. Beta-blockers reduce the risk of sudden death in patients with cardiovascular disease, particularly in those who have had a myocardial infarction or heart failure. ACE inhibitors are perhaps less effective. Other cardiovascular drugs have not been shown to reduce the risk of sudden death.", 
    "20": "Beta-blockers have been shown to reduce the risk of coronary events and reduce the mortality of patients with hypertension and in those who have had a myocardial infarction. Furthermore, the evidence for long-term benefits in these two patient groups are much more convincing for beta-blockers than for other therapeutic agents used to treat these patient groups. In spite of this beta-blockers are underused because doctors believe that these drugs are contraindicated in many vulnerable patient groups. The data now available from the many trials and observational studies have shown that patients such as the elderly, those with some degree of heart failure, diabetics and those with chronic lung disease not only tolerate beta blockers but derive more benefit than more healthy patient groups.", 
    "21": "National and international societies have issued guidelines on the management of heart failure: The European Society of Cardiology, WHO, ACC/AHA Task Force Report, US Department of Health and Human Services, German Society of Cardiology. The therapeutic approaches to heart failure have undergone considerable changes during the last few years. The guidelines have to be updated almost yearly due to new results from prospective randomized studies. Although an agreement could be reached with respect to general measures and drug treatment, no agreement on mechanical devices, pacemakers and surgical interventions has been reached. The basis for medical treatment of chronic heart failure depends on diuretics, digitalis, ACE inhibitors, and beta-blockers. Calcium antagonists and other positive inotropic drugs, other than digitalis, should be avoided as far as possible. Thiazides, loop diuretics and aldosterone antagonists are needed for acute and chronic treatment of heart failure, alone or in combination (diuretic resistant heart failure!). Digitalis glycosides are needed in patients with atrial fibrillation with a fast ventricular rate or atrial flutter and in patients with systolic dysfunction, large hearts and symptomatic failure class NYHA III and IV. However, digitalis does not convert atrial fibrillation to sinus rhythm. Today there is no question that ACE inhibitors improve the prognosis of all patients with heart failure in all stages, if ejection fraction is reduced. Therefore, most patients after myocardial infarction or after having experienced pump failure due to myocarditis or cardiomyopathy are treated with ACE inhibitors and diuretics. The beneficial effects of ACE inhibitors seem to be most pronounced the worse the situation is. Relative risk reductions (mortality!) between 10% and 40% have been published depending on the severity of symptomatic left ventricular dysfunction. Those patients with high absolute risk have more to gain than those with low risk for any given \"risk reduction\", of course. Recent studies also indicate that most high risk cardiac patients profit from ACE inhibitors even if pump function is normal (i.e., patients with coronary heart disease, diabetes mellitus, cerebral vascular disease, hypertension) (15). AT1 antagonists can substitute for ACE inhibitors, if the latter are not tolerated due to cough. Up to now, beta-blocking agents apart from diuretics seem to be the best investigated drugs in heart failure. Large controlled studies with bisoprolol, carvedilol and metoprolol in addition to diuretics, digitalis and ACE inhibitors convincingly yielded positive results in chronic left ventricular failure patients. Reduction of mortality by 35% and even of sudden cardiac deaths by 40% have been proven beyond doubt. Thus, heart failure patients today should also receive beta-blocking agents in all stages of the disease. In the era of controlled prospective studies (evidence-based medicine), physicians are well advised to use only drugs that have been proven beneficial in large controlled studies.", 
    "22": "In most patients with heart failure the underlying cause is coronary artery disease (CAD). They have a poor prognosis and die slowly from deteriorating cardiac function or suddenly from ventricular fibrillation or atheromatous plaque rupture. Two key aims of treatment, therefore, are to slow the progression of the underlying CAD and the resulting heart failure and to reduce the risk of sudden death. The impact of drugs on CAD and sudden death can be assessed most effectively in patients who have recovered from a myocardial infarction (post-MI patients). Beta-blockers have been studied in at least 25 trials in post-MI patients and their capacity to reduce mortality and re-infarction has been well documented. About 50% of those who die in post-MI trials die suddenly and beta-blockers particularly propranolol, timolol and metoprolol have been shown to reduce the risk of sudden death significantly. Further evidence that beta-blockers are cardioprotective in post-MI patients can be obtained from trials of other drugs by noting the mortality rates in those patients who were also on a beta-blocker. In three trials of antiarrhythmic drugs and two trials of ACE inhibitors, those on beta-blockers had a better prognosis. There is therefore good evidence that in a patient population known to have serious CAD, beta-blockers can effectively reduce the risk of major coronary events and are particularly effective in reducing the risk of sudden death.", 
    "23": "Sympathetic activation is a significant predictor of a poor prognosis in heart failure. Excessive stimulation with norepinephrine produces apoptosis, tachycardia and arrhythmias thereby leading to progression of left ventricular dysfunction and worsening of outcome. Beta-blockers reduce morbidity and improve cardiac function. They have been shown to improve survival (MERIT-HF, CIBIS II and US-Carvedilol Trials). A careful uptitration of dosages is achievable with a low rate of side effects. The mechanism of beta-blocker effects in heart failure are cardiac protection from beta1-adrenoceptor overstimulation, antiarrhythmic effects, reduction in heart rate and positive energetic effects or a combination thereof.", 
    "24": "Intracarotid infusions of noradrenaline (0.15 nmol x kg(-1) x min(-1)) either alone or accompanied by phentolamine (1.5 nmol x kg(-1) x min(-1)) caused similar-sized increases in salivary protein, magnesium and bicarbonate, and decreases in osmolality, sodium, potassium and chloride whereas intravenous noradrenaline stimulated much smaller responses. Concurrent infusions of the beta1-antagonist, CGP20712A, blocked these noradrenaline-induced changes in salivary composition more effectively than equimolar infusions of the beta2-antagonist, ICI118551, thereby confirming the presence of beta1-adrenoceptors. Intracarotid infusion of salbutamol at 0.15, 0.3 and 1.5 nmol x kg(-1) x min(-1) caused increasing but qualitatively similar changes in salivary composition, sodium excepted, to intracarotid noradrenaline with 0.3 nmol being most similar quantitatively. Intravenous infusion of salbutamol caused larger changes in salivary composition than equimolar intravenous noradrenaline thereby indicating that the response to salbutamol may, in part, be mediated by reflex increases in general sympathetic tone triggered by lowered blood pressure. Eliminating this hypotensive effect by concurrent intravenous and intracarotid infusions of beta1-(CGP or atenolol) and beta2-(ICII18551) antagonists with intracarotid salbutamol showed that IC1118551 was more potent than the beta1-antagonists thereby demonstrating the presence of beta2-receptors. It was concluded that the kangaroo mandibular has functional beta1- and beta2-adrenoceptor subtypes in both endpieces and excurrent ducts and that the duct system has two populations of cells, each expressing one receptor subtype.", 
    "25": "To compare the effects of amlodipine and slow release metoprolol on subjective symptoms and signs of ischaemia during bicycle ergometric exercise tests in patients with stable angina pectoris.", 
    "26": "A randomized double-blind comparison of the two drugs in patients with documented coronary disease required to have at least three attacks of angina per week and to perform a symptom-limited exercise test with significant signs of ischaemia in the ECG.", 
    "27": "Out of 127 patients, 117 completed the study. Both amlodipine and metoprolol significantly increased total exercise time, total workload, time to onset of angina and time to 1 mm ST-depression with no significant differences between the drugs. Amlodipine was significantly more efficient than metoprolol in reducing ST-depression at maximum workload. Diary data revealed no differences in patients' self-rating of drug effects.", 
    "28": "Judged by suppression of subjective symptoms and performance on exercise tolerance tests amlodipine represents a useful alternative to metoprolol as monotherapy in stable angina pectoris.", 
    "29": "Some beta1- and beta2-adrenoceptor-blocking agents, such as (-)-CGP 12177, cause cardiostimulant effects at concentrations considerably higher than those that antagonise the effects of catecholamines. The cardiostimulant effects of these non-conventional partial agonists are relatively resistant to blockade by (-)-propranolol and have been proposed to be mediated through putative beta4-adrenoceptors or through atypical states of either beta1- or beta2-adrenoceptors. We investigated the effects of (-)-CGP 12177 on sinoatrial rate and left atrial contractile force as well as the ventricular binding of (-)-[3H]CGP 12177 in tissues from wild-type, beta2-adrenoceptor knockout and beta1/beta2-adrenoceptor double knockout mice. The cardiostimulant effects of (-)-CGP 12177 were present in wild-type and beta2-adrenoceptor knockout mice but were absent in beta1/beta2-adrenoceptor double knockout mice. Thus, the presence of beta1-adrenoceptors is obligatory for the cardiostimulant effects of (-)-CGP 12177. It appears therefore that an atypical state of the beta1-adrenoceptor contributes to the mediation of the cardiostimulant effects induced by non-conventional partial agonists. Ventricular beta1- and beta2-adrenoceptors, labelled in wild-type with a K(D) approximately 0.5 nmol/l (approximately 16 fmol/mg protein), were absent in beta1/beta2-adrenoceptor double knockout mice. However, a high density binding site (approximately 154-391 fmol/mg protein) that did not saturate completely (K(D) approximately 80-200 nM) was labelled by (-)-[3H]CGP 12177 in the three groups of mice, being distinct from beta1- and beta2-adrenoceptors, as well as from the site mediating the agonist effects of (-)-CGP 12177.", 
    "30": "It is still a controversial issue whether different classes of antihypertensive drugs are equally effective in the regression of cardiac hypertrophy and associated complications. The present study compared the effects of prolonged treatment with the Ca2+-channel blocker amlodipine and the ACE inhibitor enalapril, respectively, in TGR(mREN2)27 rats (TGR), an animal model of renin-dependent hypertension. TGR were divided into three groups and received either amlodipine, enalapril or drinking water without addition, Sprague-Dawley rats (SPRD) served as normotensive control group. Cardiovascular parameters were monitored by radiotelemetry, and drug doses were titrated until 24-h blood pressure was reduced to approximately 140/90 mmHg in both active treatment groups. After 8 weeks of treatment left ventricular (LV) hypertrophy was completely reversed in both treatment groups despite a tenfold increase in plasma angiotensin II in amlodipine-treated TGR. In untreated TGR LV catecholamines were depleted, and beta1-adrenergic stimulation of adenylyl cyclase was blunted. Treatment of TGR with enalapril prevented both the depletion of tissue catecholamines and the desensitisation of LV beta1-adrenoceptors. Amlodipine had no effect on cardiac adrenergic signal transduction. Basal activity of LV soluble guanylyl cyclase was not different between TGR and SPRD, but its sensitivity to stimulation by nitric oxide was slightly reduced in TGR. Treatment had no effect on basal and stimulated guanylyl cyclase activity. The present study in an animal model of renin-dependent hypertension suggests that blood pressure reduction per se is sufficient for a regression of cardiac hypertrophy. However, beta-adrenergic desensitisation was prevented only in the enalapril-treated group, supporting a blood pressure-independent contribution of the renin-angiotensin system to the regulation of beta-adrenergic signal transduction.", 
    "31": "Combined administration of propranolol and disopyramide treatment often leads to better results in patients with atrial fibrillation refractory to only disopyramide administration. The electrophysiological mechanism of this combination therapy was investigated.", 
    "32": "Nineteen patients with paroxysmal atrial fibrillation without organic heart disease were studied. The indices for atrial vulnerability were compared in the control state, 10 min after injection of disopyramide (2 mg/kg) and 10 min after additional administration of propranolol (0.2 mg/kg).", 
    "33": "Administration of both drugs did not significantly change the percentage fragmented atrial activity and the interatrial conduction delay. Disopyramide increased the atrial effective refractory period and the wavelength index, defined as the ratio of the atrial effective refractory period to the interatrial conduction delay and represented the length of the reentry circuit. Additional injection of propranolol caused further increases in both values.", 
    "34": "Combination therapy with disopyramide and propranolol improves atrial vulnerability by increasing the wavelength.", 
    "35": "Circadian variations of the QT interval and its heart rate dependency have been established. However, the respective roles of the sympathetic and parasympathetic nervous systems in their regulation are still undetermined. Eighteen healthy volunteers (average age 39 +/- 7 years, 10 men) were recruited and selected randomly to receive either placebo or atenolol (100 mg/day). The treatments were crossed after 7 days. The rate dependency of the QT was assessed by day and by night by 24 hour Holter ECG monitoring. The effects of atenolol on the rate dependency of the QT interval depend on the time of day. During the daytime, the QT rate dependency was reduced by atenolol (0.180 (0.162:0.198) versus 0.216 (0.195:0.236) with placebo, p < 0.01) whereas during the night, the QT rate dependency was the same in both groups. Therefore, the betablocker is associated with an inversion of the daily modulation of the QT rate dependency. The daytime rate-dependency of the QT interval in decreased with betablocker therapy. This result suggests a direct or indirect influence of the sympathetic nervous system on the rate dependency of ventricular repolarisation.", 
    "36": "Hypertension is often associated with diabetes mellitus. Its physiopathology is different when it's a question of type 1 or type 2 diabetes mellitus. In the case of type 1 diabetes mellitus, hypertension is often the result of a underlying nephropathy. In the case of type 2 diabetes mellitus, hypertension is more often essential and it lies within a plurimetabolic syndrome and insulin resistance context. In all cases, hypertension worsens the patients' prognostics, increasing the risk of macrovascular and microvascular complications. The optimal blood pressure control allows to limit their evolution. It is necessary to fight against all cardiovascular risks like sedentary lifestyle, obesity, tabacco or hyperlipemia. ANAES recommends a blood pressure control lower or equal to 140/80 mmHg. In type 1 diabetes mellitus, the angiotensin converting enzyme inhibitors (ACE) are the first recommended treatment because of their action in case of nephropathy. In type 2 diabetes mellitus, besides ACE, diuretics. beta-blockers can be used in first line. Often, therapeutic associations are necessary.", 
    "37": "Assessing combined anti-platelet therapy in suspected acute myocardial infarction Aspirin has been shown to be effective in the emergency treatment of acute myocardial infarction. It irreversibly inhibits platelet cyclo-oxygenase and thereby prevents the formation of the platelet aggregating agent thromboxane A2. Clopidogrel is an anti-platelet agent that acts by a different mechanism, inhibiting adenosine diphosphate-induced platelet aggregation. Simultaneous inhibition of both of these pathways might produce significantly greater anti-platelet effects than inhibition of either alone. The Second Chinese Cardiac Study (CCS-2) will reliably determine whether adding oral clopidogrel to aspirin for up to 4 weeks in hospital after suspected acute myocardial infarction can produce a greater reduction in the risk of major vascular events than can be achieved by giving aspirin alone. In order to be able to detect a further reduction of 10-15%, some 20,000-40,000 patients in over 1000 Chinese hospitals will be randomized. Assessing early beta-blocker therapy in suspected acute myocardial infarction Although over 27,000 patients have been studied previously in randomized trials of short-term beta-blocker therapy in acute myocardial infarction, the reduction in early mortality (513 (3.7%) for beta-blocker therapy deaths versus 586 (4.3%) for control deaths) was only just conventionally significant (P = 0.02) and, overall, the absolute benefits were small in the relatively low-risk patients studied. Although there might be worthwhile benefit in higher risk patients, there is currently little routine use of beta-blocker therapy in acute myocardial infarction. Hence, patients in CCS-2 will also be randomly allocated to receive metoprolol (intravenous then oral) or matching placebo for up to 4 weeks in hospital in a 2 x 2 factorial design. Such a design allows all patients to contribute fully to assessment of the separate effects of the anti-platelet regimen and the beta-blocker (without any material effect on study cost or sample size requirements) whilst also providing information about their combined effects. A streamlined trial in a wide range of patients In order to randomize 20,000-40,000 patients, the design of CCS-2 has been streamlined: data collection and other extra work for collaborators is minimal, allowing busy hospitals to take part easily. All patients presenting within 24 h of the onset of suspected acute myocardial infarction are eligible for the study provided they have a definite ECG abnormality and are not persistently hypotensive, and provided the doctor responsible considers there to be no clear indication for or contraindication to either of the trial treatments. Apart from administration of the trial treatments, all other aspects of individual patient management are entirely at the discretion of the doctor responsible. By including many different types of patient from many different types of hospital, with wide variation in ancillary management, the CCS-2 results will be of direct clinical relevance to the heterogeneous realities of future clinical practice. The trial began in July 1999 and is expected to be completed by the year 2003.", 
    "38": "A case of combined, massive overdose of both atenolol and diltiazem in an adult male is reported. Cardiac arrest ensued which was responsive to cardiopulmonary resuscitation. Bradycardia, hypotension, and oliguria followed which were resistant to intravenous pacing and multiple pharmacologic interventions, including intravenous fluids, calcium, dopamine, dobutamine, epinephrine, prenalterol, and glucagon. Adequate mean arterial pressure and urine output were restored only after addition of phenylephrine to therapy with multiple agents and transvenous pacing. The patient survived until discharge after a hospital course complicated by nontransmural myocardial infarct on hospital day 4 and pneumonia. Laboratory testing subsequently revealed high serum levels of both atenolol and diltiazem. The atenolol level of 35 microg/mL in this patient is the highest reported associated with survival.", 
    "39": "This case illustrates severe cardiovascular toxicity after overdose of both atenolol and diltiazem. Oliguria, which has previously been reported in severe atenolol overdose, was successfully treated without hemodialysis by the addition of phenylephrine to aggressive therapy with pacing, inotropic, and pressor support.", 
    "40": "To critically review the literature on clinical trials in which pindolol, a 5HT1A receptor antagonist, has been used to augment the effects of antidepressants in patients with depression and to examine the pharmacodynamics and pharmacokinetics that may underlie such augmentations.", 
    "41": "The available literature from the previous 10 years relating to the clinical use of pindolol in combination with antidepressants was critically examined. This was placed in the context of its pharmacodynamic rationale, and evidence supporting its use was critically reviewed.", 
    "42": "A number of open-label and placebo-controlled, double-blind trials on patients with depression showed conflicting results as to the value of adding pindolol to various antidepressant regimens in reducing latency or in augmenting the antidepressant effect in treatment-resistant cases. While pre-clinical studies using electrophysiological and microdialysis techniques suggest utility in terms of increases in extracellular concentration of 5-hydroxy-tryptamine (5HT) in serotonergic projection areas, few studies have examined the possibility of drug-drug interactions and subsequent elevated plasma levels of antidepressant.", 
    "43": "Pre-clinical studies suggest possible advantages of pindolol augmentation of antidepressant regimens and the achievement of faster acting antidepressants. The results of investigations in patients with depression have so far been conflicting. There exists the possibility of drug-drug interaction in pindolol/antidepressant augmentation strategies which remains to be examined.", 
    "44": "An analytical column packed with a novel perphenylcarbamate beta-cyclodextrin bonded chiral stationary phase was used to separate propranolol enantiomers. Good separation results were obtained using triethylammonium acetate (TEAA) buffer and methanol mixtures as the mobile phase. Effects of the methanol concentration, buffer concentration and pH value on the retention and the enantioselectivity of propranolol enantiomers were investigated on this column. The retention times and the separation factor decrease with increase of the methanol concentration as expected in reversed-phase HPLC. At trace TEAA amount, the solute eluted out with anti-Langmuirian band profiles, their retention times decreased quickly with increase of TEAA concentration and attained a minimum at a TEAA concentration of 20 ppm. Above 20 ppm, solute band profiles changed to a Langmuirian shape, the retention times of enantiomers increased with increasing buffer concentration, and eventually, they attained asymptotes at ca. 1% TEAA. A simulation considering the different interactions between the solute and the additive at above and below 20 ppm TEAA concentration as well as system peaks interference can successfully explain the anti-Langmuirian band profiles and the retention time variation trend.", 
    "45": "Atrial fibrillation is a common problem in the postoperative period following open-heart surgery. The pathogenesis of postoperative atrial fibrillation is likely to be multifactorial, however increased sympathetic activation may play a significant role. The aim of the study was to detect the incidence and possible reasons of atrial fibrillation in the first three postoperative days after open-heart surgery. Atrial fibrillation was detected in a total of 48 patients (mean age 64.8 +/- 8.8 years) of the 302 consecutive patients included in the study. The incidence of atrial fibrillation was 15.9%. In the history of patients with atrial fibrillation paroxysmal or persistent atrial fibrillation occurred in 18 cases. Acute ischaemia, hypopotassemia, high dose catecholamines contributed to the development of arrhythmias in 6, 4 and 4 cases, respectively. Lack of perioperative beta-blocker treatment was seen in 35 cases. Postoperative bleeding and reoperation occurred prior to the onset of atrial fibrillation in 9 instances. The applied antiarrhythmic therapy was metoprolol, amiodarone, propafenon and electrical cardioversion in 33, 21, 4 and 2 cases, respectively. Incidence of atrial fibrillation was found significantly lower in patients receiving beta-blocker premedication (13/181 [7.18%] versus 35/121 [28.9%]). There was no correlation between the incidence of atrial fibrillation and the length of the surgery, aortic-cross clamp time and the number of bypass grafts. Absence of preoperative beta-blocker treatment, previous atrial fibrillation and combined surgery were found to be strong predictors of atrial fibrillation. There was weaker association with increased age. On the basis of the outcome of our study beta-blocker premedication is suggested in most patients undergoing open-heart surgery.", 
    "46": "The past 20 years have witnessed a marked decline in morbidity and mortality from cardiovascular disease. This decline has been due in large part to advances in coronary risk factor modification and a better understanding of the atherosclerotic process. Compelling scientific and clinical trial evidence proves that comprehensive risk factor modification extends patient survival and reduces cardiovascular and cerebrovascular events. This article reviews the ABCs of optimal medical and lifestyle management in patients with documented atherosclerotic vascular disease as well as in those adults who are at increased risk for the development of cardiovascular disease, based on contemporary clinical trial evidence.", 
    "47": "The latter half of the 1990s was a time of extraordinary progress in the understanding and management of atrial fibrillation (AF). Evidence that \"AF begets AF\" has generated considerable interest regarding the mechanisms responsible for this phenomenon and has sparked the development of new concepts in both pharmacologic and nonpharmacologic therapy. The recognition that, in some patients, AF is initiated and possibly maintained by atrial tachycardia originating in the pulmonary veins has challenged accepted notions regarding the mechanisms responsible for arrhythmia. New antiarrhythmic drugs, devices, ablation techniques, and pacing techniques have been developed and tested. Strategies for the use of existing therapies have been evaluated, and new indications for existing therapies are under consideration. This article reviews several studies published in 1999 and 2000 that addressed the mechanisms and the management of AF.", 
    "48": "Sustained ventricular tachycardia (VT) can be unstable, can be associated with serious symptoms, or can be stable and relatively free of symptoms. Patients with unstable VT are at high risk for sudden death and are best treated with an implantable defibrillator. The prognosis of patients with stable VT is controversial, and it is unknown whether implantable cardioverter-defibrillator therapy is beneficial.", 
    "49": "Screening for the Antiarrhythmics Versus Implantable Defibrillators (AVID) trial identified patients with both stable and unstable VT. Both groups were included in a registry, and their clinical characteristics and discharge treatments were recorded. Mortality data were obtained through the National Death Index. The mortality in 440 patients with stable VT tended to be greater than that observed in 1029 patients presenting with unstable VT (33.6% versus 27.6% at 3 years; relative risk [RR]=1.22; P:=0.07). After adjustment for baseline and treatment differences, the RR was little changed (RR=1.25, P:=0.06).", 
    "50": "Sustained VT without serious symptoms or hemodynamic compromise is associated with a high mortality rate and may be a marker for a substrate capable of producing a more malignant arrhythmia. Implantable cardioverter-defibrillator therapy may be indicated in patients presenting with stable VT.", 
    "51": "Sequential use of antiarrhythmic drugs may improve prognosis in chronic atrial fibrillation (AF). We conducted a prospective study of the efficacy of sequential antiarrhythmic drug therapy in sinus rhythm (SR) maintenance after a successful electrocardioversion (CV) in pts with chronic AF.", 
    "52": "58 pts (64.3 +/- 4.3 years old) with chronic AF underwent CV. After SR restoration (Group I) pts received one of the following antiarrhythmic drugs (Drug I): propafenone, sotalol or disopyramide. In case of arrhythmia recurrence, second CV was performed and pts received another drug from those mentioned above (Drug II). If treatment proved to be unsuccessful pts received amiodarone (Drug III) and third CV was attempted. After first unsuccessful CV (Group II) pts received a loading dose of amiodarone and another CV was attempted. In case of SR restoration amiodarone was administered continuously.", 
    "53": "After 12 months 81% pts were on SR; 85% pts received amiodarone continuously. After 1 year 6 (10%) pts presented with SR treated with Drug I (median 71 days); Drug II proved to be ineffective in all patients (median 27 days). 28 pts continued to receive amiodarone (no median).", 
    "54": "Sequential antiarrhythmic drug therapy improves arrhythmia prognosis in AF within a 12-month observation period. Amiodarone seems to be the most effective antiarrhythmic drug also in pts who required second CV proceeded by amiodarone treatment to restore SR.", 
    "55": "Some of anesthetic drugs cause cardiac arrhythmia, myocardial depression, blood pressure as well as hepatic and renal blood flow decrease. The aim of the following research study was the evaluation of midazolam effect on hemodynamic parameters in propranolol-treated rabbits. The following parameters: cardiac output and stroke volume, peripheral blood resistance, heart rate and blood pressure were estimated in the hemodynamics study. Blood pressure was significantly higher in case of propranolol and midazolam therapy as compared with midazolam alone. Blood pressure inconstancy did not exceed 20% of the initial value. Midazolam did not improve the depressive effect of propranolol on heart rate. The peripheral vascular resistance in coherent propranolol and midazolam therapy oscillated at the values observed after sole midazolam administration. After midazolam administration with propranolol, insignificant increase of cardiac output and stroke volume during the first minutes of experimental protocol correlated with marked decrease of peripheral blood resistance at the same time.", 
    "56": "The aim of the study was to compare the effects of long-term treatment with different types of antihypertensive drugs on left ventricular hypertrophy (LVH) and diastolic function in patients with essential hypertension. We examined 60 patients with mild to moderate hypertension from 35 to 55 years old (middle age 44.3 +/- 2.3 yrs) having no concomitant diseases. Patients were treated for six months with different types of antihypertensive drugs: 21 patient received nifedipine-retard 40 mg/day, 20--atenolol 100 mg/day, 10--losartan potassium 100 mg/day, 9--perindopril 4 mg/day. Cardiac structure and function was studied by echocardiography. For the left ventricle (LV) the diastolic mass normalised for body surface area (LVMI), the ratio of the early and atrial mitral inflow velocities (E/A), isovolumetric relaxation time (IVRT), relative wall thickness (RWT) were measured. After six months of treatment LVMI decreased by 9% in nifedipine group (P < 0.01), by 10.5% in atenolol group (P < 0.01), by 12% in losartan group (P < 0.01) and by 8.2% in perindopril group (NS). RWT decreased in all groups, while diastolic dimension index remained unchanged. The reversal of LVH was not related to blood pressure reduction. It was more significant in patients with initially higher values of LVMI. Antihypertensive effects of the drugs were comparable. Long-term treatment with all types of selected drugs improves cardiac structure and function independently of their antihypertensive action. Our data suggest that on the basis of the influence on cardiac remodelling no preference for any studied drug can be discerned. The work had the following source of support: the atenolol (Falitonsin) and nifedipine-retard (Corinfar-retard) were provided by the AWD Company (Germany), losartan potassium has been provided by Merck Sharp & Dohme Company and perindopril (Prestarium) by the Servier Group.", 
    "57": "Heart failure develops as a consequence of cardiac injury. As the heart begins to fail to meet the body's metabolic demands, the renin angiotensin aldosterone system (RAAS) and the sympathetic nervous system are activated. These interrelated systems act in concert to facilitate cardiac output and tissue perfusion. Though these neurohormonal systems are initially compensatory, evidence suggests that they promote deleterious cardiac remodeling and myocyte destruction. Recent studies in patients with heart failure have targeted the RAAS and sympathetic nervous system for therapeutic intervention. This article reviews major recent multicenter, randomized, double-blind, and placebo-controlled trials in heart failure that have resulted in a new standard of care for patients with this devastating disease.", 
    "58": "The outpatient treatment of heart failure can be divided into 2 broad categories: older therapies, which improve hemodynamics, and newer therapies, which increase survival and improve function. Hemodynamic \"triple\" therapy includes digoxin to increase cardiac inotropy, antihypertensives to lower systolic pressure, and diuretics to remove fluid and decrease filling pressures. Disease-modifying therapy requires the use of specific agents to lower blood pressure (angiotensin-converting enzyme inhibitors, angiotensin II blockers, spironolactone, or hydralazine and nitrates) and beta-adrenergic blockade with carvedilol. The success of these newer therapies suggests that the standard triple therapy for heart failure should be expanded to \"quadruple\" therapy that includes carvedilol.", 
    "59": "Idiopathic sustained ventricular tachycardia originating from the left ventricle (ILVT) has been an indication for catheter ablation. The present study evaluated the clinical features, long-term prognosis and indications for treatment in pediatric patients with ILVT.", 
    "60": "The subjects of the present study were eight patients (four males and four females) with a mean age at onset of 11.0 years (range 3-15 years). The mean follow-up period was 7.7 years (range 2.1-11.3 years).", 
    "61": "In electrophysiologic studies, intravenously administered verapamil was effective for the termination of tachycardia in all six patients who received this treatment and for the prevention of tachycardia in four of five patients. Oral administration of verapamil was effective in five of seven patients. Propranolol or flecainide was added to the treatment protocol for two patients who did not respond to verapamil alone. Tachycardia disappeared without drugs in four patients during the follow-up period and became non-sustained in another patient. Two of three patients with persistent tachycardia underwent catheter ablation. Pharmacologic treatment was very effective for ILVT among these patients.", 
    "62": "Pharmacologic therapy, such as with verapamil, is still the treatment of choice for ILVT because of a good long-term prognosis and potential risks and complications by manipulation of catheter ablation.", 
    "63": "In the catfish Heteropneustes fossilis and Clarias batrachus, ovarian oestrogen-2-hydroxylase (OE-2-H) activity increased significantly at 8 h after the injection of an ovulatory dose (0.15 microg/g body weight) of a mammalian GnRH analogue ([d -Ala(6)-Pro(9)]-LHRH ethylamide) and was restored to the 0 h (control) level after egg-stripping at 16 h. On the other hand, ovarian oestradiol-17beta (OE2) level and catechol-O-methyltransferase (COMT) activity decreased significantly at 8 h. While the OE2 level was restored to the 0 h level, COMT activity increased significantly at 16 h. Changes in ovarian OE2 level and enzymes indicate higher synthesis of 2-hydroxylated catecholoestrogens and their degradation during the periovulatory period. Under in vitro conditions, the synthetic catecholoestrogens (CEs, 2- and 4-hydroxylated oestradiol17beta and oestrone (OE1)) induced germinal vesicle break down (GVBD) in a dose- (0.01-10 microg/ml) and duration- (1-36 h) dependent manner, the mean values of the responses being in the order 2-OH OE2>4-OH OE2> 2-OH OE1>4-OH OE1. The CE-induced GVBD response (8 h induction) was not blocked by prior and subsequent incubations with steroid synthesis inhibitors (cyanoketone, epostane and aminoglutethimide) up to 36 h, suggesting that de novo steroidogenesis is not essential for the response. The percentage of GVBD response to 2-h induction by CEs was significantly inhibited by actinomycin D (a transcriptional inhibitor) and cycloheximide (a translational inhibitor), indicating the involvement of both RNA and protein synthesis. The CE-induced 8-h stimulation of GVBD was mildly blocked by propranolol, the beta-adrenergic inhibitor, suggesting the response was partly mediated through a beta-adrenergic receptor mechanism. Incubations with phentolamine, an alpha-adrenergic inhibitor, did not interfere with the CE-induced GVBD response. The results demonstrate CE-related enzymatic changes in teleost (catfish) ovaries and maturation-inducing substance activity of CEs.", 
    "64": "We examined whether cardiac sympathetic imaging with iodine-123 metaiodobenzylguanidine (MIBG) would predict improvement of left ventricular (LV) function and exercise capacity in patients with heart failure after treatment with carvedilol.", 
    "65": "Eighteen patients with heart failure and 5 control subjects underwent I-123 MIBG imaging. Heart-to-mediastinum ratios at 20 minutes and 3 hours and myocardial washout rates (WR) were measured. Of the 18 patients, 11 were randomized to receive carvedilol medication, whereas the remaining 7 received a placebo. Only the carvedilol group demonstrated a significant improvement in both heart failure functional class and LV ejection fraction (EF) 1 year after the start of medication. Within the carvedilol group, MIBG WR showed a significant inverse correlation with improvement in LVEF (rho = -0.74, P =.02). The diagnostic accuracy of WR for predicting EF response to carvedilol was 91%. WR also appeared to be inversely related to the peak oxygen consumption rate (rho = -0.65, P =.08), although this did not reach statistical significance.", 
    "66": "I-123 MIBG imaging appears useful in predicting which patients with heart failure are likely to show the most improvement in LV function and exercise capacity after carvedilol treatment. Further studies in this area appear to be warranted.", 
    "67": "Endogenous Candida endophthalmitis resulting from candidemia in low-birth-weight infants usually occurs as a retinochoroiditis, which is effectively treated with systemic antifungal agents. We report a case of Candida endophthalmitis that recurred 4 months after completion of systemic antifungal therapy. The recurrent Candida infection affected primarily the iris and lens, rather than the retina and choroid. Vitrectomy was required for diagnosis and treatment.", 
    "68": "Acute myocardial infarction (AMI) is accompanied by electrophysiological changes in cardiovascular system as well as those in autonomic cardiac control. Heart rate variability (HRV) is depressed due to increased sympathetic activity and/or decreased parasympathetic activity following AMI. Moreover, the frequency of ventricular late potentials (VLP) is increased due to the electrophysiological changes. Based on the hypothesis that the treatments increasing HRV and decreasing the frequency of VLP can improve the prognosis of AMI, we investigated the short-term effects of trimetazidine (TMZ) on HRV and VLP in patients with AMI.", 
    "69": "The study group consisted of 64 patients (men 49, mean age 55+/-12 years, range 26-70) suffering from first Q-wave AMI. Thirty-one of them were treated with conventional therapy (thrombolytic therapy, aspirin, beta-blocker, heparin and intravenous nitroglycerin) plus TMZ 20 mg tid. The remaining 33 patients served as controls. Holter monitorization between 24 and 48 h, echocardiography at average day 6 (range 4-7 days) and SAECG and sub-maximal exercise at average day 7 (range 6-9 days) were performed to all patients.", 
    "70": "While HRV parameters reflecting parasympathetic activity (SDSD: 43+/-16 ms-35+/-13 ms, RMSSD: 34+/-14 ms-27+/-8 ms, HF: 7.8+/-5 ms(2) -4.3+/-4 ms(2), P<0.05) were of significantly higher levels in TMZ group, the low frequency component mainly reflecting sympathetic activity (LF: 10+/-6 ms(2)-10+/-5 ms(2), P>0.05) was similar in both groups. In addition, LF/HF ratio showing sympatho-vagal balance was significantly decreased in TMZ group (1.5-3.0, P=0.005). About VLP, the mean FQRS (105+/-8 ms-107+/-10 ms), LAS (28+/-10 ms-30+/-11 ms) and RMS-40 (34+/-15 microV-41+/-12 microV) were not different in both two groups (P>0.05).", 
    "71": "Our results suggest that TMZ treatment causes changes in sympatho-vagal balance in favor of vagal activity by increasing parasympathetic activity in AMI at early period; however, no effect on VLP was observed.", 
    "72": "To evaluate the effect of beta1-selective blocker bisoprolol on the QT and QTc dispersion in patients with chronic heart failure and to compare the responses to bisoprolol in patients with different etiologies.", 
    "73": "Eighty-one patients with heart failure secondary to ischemic heart disease (n=47) or idiopathic dilated cardiomyopathy (n=34) were stratified by etiology and then randomly assigned to the bisoprolol and control group (no tablet) on top of the conventional treatment. QT dispersion was calculated by subtracting the shortest QT from the longest QT, in absolute value (Qtmax-Qtmin). It was also corrected with Bazett's formula (QTc dispersion). After 6 weeks of treatment, QT and QTc dispersion were significantly decreased in the bisoprolol group (QT dispersion: 66.5+/-13.4 ms vs. 49.1+/-16.8 ms for ischemic heart disease (P<0.01); 67.5+/-12.4 ms vs. 59.4+/-14.4 ms for dilated cardiomyopathy (P<0.05); QTc dispersion: 78.3+/-15.2 ms vs. 53.3+/-18.1 ms for ischemic heart disease (P<0.01); 79.1+/-14.2 ms vs. 69.0+/-17.9 ms for dilated cardiomyopathy (P<0.05)), but there was no significant decrease of QT and QTc dispersion in the control group. Linear regression analysis showed that patients with ischemic heart disease tend to have lower 6-week QT dispersion than patients with dilated cardiomyopathy (coefficient beta=-0.283, P=0.009) after controlling for their baseline values in the bisoprolol group.", 
    "74": "These findings suggested that bisoprolol reduces QT and QTc dispersion in patients with chronic heart failure, but the etiology of heart failure affects the response of patients to bisoprolol.", 
    "75": "During hydrostatic pulmonary edema, active Na(+) transport and alveolar fluid reabsorption are decreased. Dopamine (DA) and isoproterenol (ISO) have been shown to increase active Na(+) transport in rat lungs by upregulating Na(+)-K(+)-ATPase in the alveolar epithelium. We studied the effects of DA and ISO in isolated rat lungs with increased left atrial pressure (Pla = 15 cmH(2)O) compared with control rats with normal Pla (Pla = 0). Alveolar fluid reabsorption decreased from control value of 0.51 +/- 0.02 to 0.27 +/- 0.02 ml/h when Pla was increased to 15 cmH(2)O (P < 0.001). DA and ISO increased the alveolar fluid reabsorption back to control levels. Treatment with the D(1) antagonist SCH-23390 inhibited the stimulatory effects of DA (0.30 +/- 0.02 ml/h), whereas fenoldopam, a specific D(1)-receptor agonist, increased alveolar fluid reabsorption in rats exposed to Pla of 15 cmH(2)O (0.47 +/- 0.04 ml/h). Propranolol, a beta-adrenergic-receptor antagonist, blocked the stimulatory effects of ISO; however, it did not affect alveolar fluid reabsorption in control or DA-treated rats. Amiloride (a Na(+) channel blocker) and ouabain (a Na(+)-K(+)-ATPase inhibitor), either alone or together, inhibited the stimulatory effects of DA. Colchicine, which disrupts the cellular microtubular transport of ion-transporting proteins to the plasma membrane, inhibited the stimulatory effects of DA, whereas the isomer beta-lumicolchicine did not block the stimulatory effects of DA. These data suggest that DA and ISO increase alveolar fluid reabsorption in a model of increased Pla by regulating active Na(+) transport in rat alveolar epithelium. The effects of DA and ISO are mediated by the activation of dopaminergic D(1) receptors and the beta-adrenergic receptors, respectively.", 
    "76": "Aortic pulse wave velocity (PWV) is a predictor of mortality in patients with end-stage renal failure (ESRF). The PWV is partly dependent on blood pressure (BP), and a decrease in BP can attenuate the stiffness. Whether the changes in PWV in response to decreases in BP can predict mortality in ESRF patients has never been investigated.", 
    "77": "One hundred fifty ESRF patients (aged 52+/-16 years) were monitored for 51+/-38 months. From entry until the end of follow-up, the changes of PWV in response to decreased BP were measured ultrasonographically. BP was controlled by adjustment of \"dry weight\" and, when necessary, with ACE inhibitors, calcium antagonists, and/or beta-blockers, in combination if necessary. Fifty-nine deaths occurred, including 40 cardiovascular and 19 noncardiovascular events. Cox analyses demonstrated that independent of BP changes, the predictors of all-cause and cardiovascular mortality were as follows: absence of PWV decrease in response to BP decrease, increased left ventricular mass, age, and preexisting cardiovascular disease. Survival was positively associated with ACE inhibitor use. After adjustment for all confounding factors, the risk ratio for the absence of PWV decrease was 2.59 (95% CI 1.51 to 4.43) for all-cause mortality and 2.35 (95% CI 1.23 to 4.41) for cardiovascular mortality. The risk ratio for ACE inhibitor use was 0.19 (95% CI 0.14 to 0.43) for all-cause mortality and 0.18 (95% CI 0.06 to 0.55) for cardiovascular mortality.", 
    "78": "These results indicate that in ESRF patients, the insensitivity of PWV to decreased BP is an independent predictor of mortality and that use of ACE inhibitors has a favorable effect on survival that is independent of BP changes.", 
    "79": "In spite of the solid evidence that beta-blockade reduces mortality and morbidity in congestive heart failure (CHF) this therapy continues to be underused in clinical praxis. The reason for this may lie in scarcity of knowledge about the mechanisms of beta-blockade action. The major aim of this study was to investigate in vivo whether selective beta(1)-blockade may improve cardiac energy metabolism in rats with myocardial infarction in early postinfarct remodeling phase. Myocardial infarction (MI) was induced in male Sprague-Dawley rats by ligation of the left coronary artery. Two different groups of rats were studied, rats with MI treated with metoprolol (5 mg/kg/h; n = 9) and rats with MI saline treated (n = 9). The treatment with metoprolol was given by subcutaneously implanted minipumps and was initiated at 3 days postinfarct and during the period of 4 weeks. All rats were investigated with noninvasive methods (31)P magnetic resonance spectroscopy (MRS) and transthoracic echocardiography 3 days after induction of MI and 4 weeks later. Phosphocreatine/ATP ratio was normalized after the treatment with metoprolol while it was 50% lower in the saline group (p < 0.001). In the metoprolol group stroke volume and ejection fraction increased while deceleration time of mitral early filling was longer (all p < 0.05). Left ventricular weight as well as volumes and dimensions were similar between the groups. Plasma levels of noradrenaline (p = 0.058), adrenaline (p < 0.01) and brain natriuretic peptide (p = 0.09) were lower in the metoprolol group. Selective beta(1)-blockade with high dose of metoprolol initiated in the early postinfarct phase improves myocardial energy metabolism and function and prevents overactivation of sympathetic system. The beneficial effect on myocardial bioenergetics may be an important mode of action of beta-blockers which contributes to the clinical benefits of the therapy in CHF.", 
    "80": "Myocardial beta-adrenergic receptors (beta -ARs) consist of beta(1)- and beta(2)-subtypes, which mediate distinct signaling mechanisms. We examined which beta-AR subtype mediates cardiac hypertrophy. The beta(2)-subtype is predominant in neonatal rat cardiac myocytes (beta(1), 36%vbeta(2), 64%), while the beta(1)-subtype predominates in the adult rat heart (59%v 41%). Stimulation of cultured cardiac myocytes in vitro with isoproterenol (ISO), an agonist for beta(1)- and beta(2)-ARs, caused hypertrophy of myocytes along with increases in transcription of atrial natriuretic factor (ANF) and actin reorganization. All of these ISO-mediated myocyte responses in vitro were inhibited by a beta(1)-AR antagonist, betaxolol, but not by a beta(2)-AR antagonist, ICI 118551. Pertussis toxin failed to affect ISO-induced increases in total protein/DNA content and ANF transcription in vitro. ISO increased LV weight/body weight and ANF transcription in the adult rat in vivo, which were also inhibited by betaxolol but not by ICI 118551. These results suggest that beta -AR stimulated hypertrophy is mediated by the beta(1)-subtype and by a pertussis toxin-insensitive mechanism", 
    "81": "Left ventricular hypertrophy (LVH) is accompanied by progressive accumulations of extracellular matrix proteins. They are produced predominantly by cardiac fibroblasts that surround the cardiac myocytes. The aim of this study was to emphasize the role of a combined approach using both in vivo and in vitro studies to elucidate the effects of carvedilol on cardiac remodeling. We therefore used an established model of supravalvular aortic banding and cardiac fibroblasts. LVH was induced by banding of the ascending aorta. Male Wistar rats were allocated to four groups: sham-operated, sham+carvedilol, aortic stenosis (AS), and AS+carvedilol. Treatment time was four weeks. Fibroblasts were isolated from the entire left ventricle of sham and AS rats. Carvedilol/metoprolol/prazosin were added (0.1, 1.0 and 10 microM; 24 h). In addition, interferon- gamma was applied for 24 h (10, 100 and 1000 IU). AS rats revealed increased LV weights (+27%) and cardiomyocyte widths as compared to sham-operated rats (1.6-fold, P<0.01). Carvedilol reduced LVH by 20%. This finding was accompanied by a decrease of laminin, fibronectin, collagen I and III in vivo. Collagen I/III and fibronectin were increased in fibroblasts of AS v sham rats (P<0.0001, each). Carvedilol reduced collagen I, III and fibronectin by 40/60/35% (0.1 microM; P<0.001) irrespective of LVH. Carvedilol had no effects on collagen IV and laminin. Carvedilol dose-dependently reduced the proliferation rate by 20% at 0.1 microM(P<0.0001). Metoprolol and prazosin had no effect on the expression of extracellular matrix proteins and on the proliferation of the cells of either origin. Interferon- gamma blunted the proliferation rate of cultured fibroblasts and lead to a significant decrease in extracellular matrix deposits. These results indicate that the effects of carvedilol may be due to the antiproliferative or antioxidative properties of this unselective beta-adrenergic receptor antagonist. These changes of the extracellular matrix represent a new mechanism of carvedilol that may contribute to the observed beneficial effects in congestive heart failure.", 
    "82": "Beta-adrenoceptor blocking drugs are widely used as effective antihypertensive and antianginal agents. We have determined the effect of beta-blockade in the rat to ascertain whether there are differences between metoprolol (MET) and acebutolol (AC) with respect to regional blood flow (RBF). Both AC and MET were administered as a single or multiple intravenous (iv) doses in Sprague-Dawley rats. Microspheres labelled with (85)Sr and (141)Ce were used to measure cardiac output (CO) and RBF before and after drug administration. CO and RBF were measured 1 and 10 min after the i.v. administration of AC (30 mg/kg) and MET (10 mg/kg). After acute administration of MET, CO decreased by 65% and 31% after 1 and 10 min measurements, respectively. These values were 54% and 28% for AC as compared with baseline values. After chronic administration of either AC or MET, however, there were no significant reductions in CO as compared with saline. Both MET and AC significantly reduced RBF in most organs either after 1 or 10 min measurements when compared with the baseline values. It is concluded that both AC and MET reduced CO and RBF after acute administration. The CO and RBF however, returned to normal after chronic administration.", 
    "83": "In the present work we studied the interaction of alpha-melanocyte-stimulating hormone (alpha-MSH) and ACTH-(1-24) with beta-adrenergic receptors in hypothalamic membranes from rat brain. Saturation curves for [(3)H]dihydroalprenolol-hydrochloride ([(3)H]DHA) binding in the presence of the peptides revealed a decreased binding capacity (Bmax). The dissociation constant (Kd) was, however, not affected by alpha-MSH or ACTH-(1-24). These data indicate a non competitive interaction between these melanocortin peptides and [(3)H]DHA on beta-adrenergic receptors in hypothalamic membranes.", 
    "84": "1. Previous studies have shown that purified G protein alphas and betagamma subunits stimulate vascular L-type Ca2+ channels through protein kinase A and C (PKA and PKC), respectively. The present study tested whether activation of endogenous G proteins via beta-adrenergic receptor binding also stimulates vascular Ca2+ channels through both Galphas and Gbetagamma and the subsequent activation of PKA and PKC. 2. Peak Ba2+ current (IBa) in freshly isolated rabbit portal vein smooth muscle cells was significantly increased by bath application of 0.5 microM isoproterenol (isoprenaline; ISO) when measured using the whole-cell patch clamp method (53 +/- 3 % increase, n = 15). Stimulation of IBa by ISO was partially reversed by a PKA inhibitor, KT 5720, or a PKC inhibitor, calphostin C, and completely blocked when cells were pretreated with both KT 5720 and calphostin C. 3. Dialysis of cells with polyclonal antibody to Galphas significantly reduced but did not completely eliminate ISO-induced stimulation of IBa. The remaining stimulation was abolished by calphostin C. Dialysis of cells with a polyclonal antibody to Gbeta also significantly reduced ISO-induced stimulation and the remaining stimulation was abolished by KT 5720. Dialysis of cells with both antibodies completely prevented the stimulation of IBa by ISO. 4. ISO-induced stimulation of IBa was reversed by ICI-118,551, a specific beta2-adrenoceptor antagonist, but not by CGP 20712A, a specific beta1-adrenoceptor antagonist. In addition, the beta2-adrenoceptor agonist zinterol significantly increased peak IBa while the beta1-adrenoceptor agonist dobutamine and beta3-adrenoceptor agonist BRL 37344A had little effect on peak IBa. 5. These data suggest that beta-adrenergic receptor stimulation of vascular L-type Ca2+ channels involves both alphas and betagamma G-protein subunits, which exert their effects through PKA and PKC, respectively.", 
    "85": "Pharmacologic therapy for portal hypertension is effective in the treatment and prevention of hemorrhage from esophagogastric varices. Acute hemorrhage from varices can be treated with intravenous agents such as somatostatin or terlipressin, either alone or in combination with endoscopic sclerotherapy or band ligation. Intravenous octreotide has not shown effectiveness as monotherapy, but it appears to be beneficial when combined with endoscopic treatment. The prevention of rebleeding after initial hemorrhage is best accomplished with non-selective beta blockers, endoscopic band ligation of varices, or a combination of endoscopic and pharmacologic therapies. The addition of oral nitrates may further decrease rebleeding rates, but more data from randomized trials are needed. Beta blockers are currently the only agents recommended for the primary prevention of variceal hemorrhage.", 
    "86": "beta-Adrenergic receptor blockade has been conclusively proven to increase survival and morbidity in patients with heart failure. Hospitalization rate decreases and patients feel better after receiving beta-blockers. Furthermore, this benefit is observed in a wide range of patients. The beta-blockers bisoprolol, metoprolol, and carvedilol have been extensively evaluated in heart failure patients. These drugs all show marked benefit. Bucindolol, an investigational beta-blocker, showed only mild improvement in survival in patients with heart failure. The beta-blockers differ regarding beta-selectivity, vasodilation properties, and perhaps other ancillary properties. At present, the importance and consequences of these differences are unknown.", 
    "87": "To determine the effect of norepinephrine (NE) released from endogenous ocular stores on intraocular pressure (IOP) and aqueous flow in rabbits.", 
    "88": "The IOP was measured with a pneumatonometer, the aqueous flow with a scanning fluorophotometer, and the aqueous NE by methylation with catechol-O-methyltransferase in the presence of S-adenosyl-L-[methyl-(3)H]methionine.", 
    "89": "Hydroxyamphetamine increased IOP in a dose-dependent fashion. Surgical removal of the superior cervical sympathetic ganglion eliminated the increase in IOP and pupil diameter; preganglionic section of the cervical sympathetic trunk did not. Hydroxyamphetamine increased the concentration of NE in the aqueous. Increased IOP was not accompanied by increased aqueous flow and was eliminated by blockade of alpha(1)-adrenergic receptors but not beta- or alpha(2)-adrenergic receptors.", 
    "90": "Increased IOP after hydroxyamphetamine application is consistent with earlier suggestions that the nocturnal circadian increase in IOP in rabbits is mediated in part by NE released from ocular sympathetic nerves. However, failure of hydroxyamphetamine to increase aqueous flow and of beta-adrenergic blockade to blunt the increase in IOP does not support our suggestion that the nocturnal increase in IOP results in part from NE stimulation of ciliary process beta-adrenergic receptors and increased aqueous flow.", 
    "91": "In addition to increasing pupil diameter, hydroxyamphetamine increases IOP.", 
    "92": "During the past 10 years, the philosophy of heart failure treatment has evolved from symptom control to a combined prevention and symptom-management strategy. Recent clinical trials have proved that early detection can delay progression. Treatment of asymptomatic left ventricular dysfunction is as important as treatment of symptomatic disease. The purpose of this review is to simplify recent guidelines for pharmacological management of chronic systolic heart failure for the primary care physician and the heart failure specialist. Early recognition and prevention therapies, combined with lifestyle modification, are essential in the treatment of heart failure. Therapy with angiotensin-converting enzyme inhibitors, beta-blockers, and diuretics is now standard. Digoxin is added to improve clinical symptoms, especially in patients with atrial fibrillation. Aldosterone antagonists may be recommended in select patients with stable New York Heart Association class III or IV heart failure. If angiotensin-converting enzyme inhibitors are not tolerated, angiotensin receptor blockers, hydralazine hydrochloride, and isosorbide dinitrate are recommended. The data on antiarrhythmic and anticoagulation therapies are inconclusive.", 
    "93": "Syncope in children is primarily related to vagal hyperreactivity, but ventricular tachycardia (VT) way rarely be seen. Catecholaminergic polymorphic VT is a rare entity that can occur in children without heart disease and with a normal QT interval, which may cause syncope and sudden cardiac death. In this report, we describe the clinical features, treatment, and clinical follow-up of three children with syncope associated with physical effort or emotion and catecholaminergic polymorphic VT. Symptoms were controlled with beta-blockers, but one patient died suddenly in the fourth year of follow-up. Despite the rare occurrence, catecholaminergic polymorphic VT is an important cause of syncope and sudden death in children with no identified heart disease and normal QT interval.", 
    "94": "The incidence of chronic heart failure has increased, with a corresponding increase in morbidity and mortality, and has made a substantial financial impact on our society. Improved therapy for heart failure has resulted in a significant prolongation of survival, a decreased number of hospitalizations, and an enhanced quality of life for many patients. It can reasonably be expected, therefore, that adherence to a rational medical regimen for these patients might decrease costs as well. Management of patients with severe heart failure begins with identifying the etiology and educating the patients and their families. Angiotensin-converting enzyme inhibitors are the cornerstone of therapy but only after diagnostic tests are performed to establish the etiology and extent of myocardial dysfunction. Because cardiac transplantation is a therapeutic option for only a limited number of patients, other surgical and medical therapies have to be viewed as the mainstay of a treatment strategy.", 
    "95": "Atrial fibrillation (AF), the most common form of sustained arrhythmia, is associated with a frightening risk of embolic complications, tachycardia-related ventricular dysfunction, and often disabling symptoms. Pharmacologic therapy is the treatment used most commonly to restore and maintain sinus rhythm, to prevent recurrences, or to control ventricular response rate.", 
    "96": "This article reviews published data on pharmacologic treatment and discusses alternative systems to classify AF and to choose appropriate pharmacologic therapy.", 
    "97": "AF is either paroxysmal or chronic. Attacks of paroxysmal AF can differ in duration, frequency, and functional tolerance. In the new classification system described, 3 clinical aspects of paroxysmal AF are distinguished on the basis of their implications for therapy. Chronic AF usually occurs in association with clinical conditions that cause atrial distention. The risk of chronic AF is significantly increased by the presence of congestive heart failure or rheumatic heart disease. Mortality rate is greater among patients with chronic AF regardless of the presence of coexisting cardiac disease. The various options available for the treatment of chronic AF include restoration of sinus rhythm or control of ventricular rate. Cardioversion may be accomplished with pharmacologic or electrical treatment. For patients in whom cardioversion is not indicated or who have not responded to this therapy, antiarrhythmic agents used to control ventricular response rate include nondihydropyridine calcium antagonists, digoxin, or beta-blockers. For patients who are successfully cardioverted, sodium channel blockers or potassium channel blockers such as sotalol, amiodarone, or a pure class III agent such as dofetilide, a selective potassium channel blocker, may be used to prevent recurrent AF to maintain normal sinus rhythm.", 
    "98": "The ultimate choice of the antiarrhythmic drug will depend on the presence or absence of structural heart disease. An additional concern with chronic AF is the risk of arterial embolization resulting from atrial stasis and the formation of thrombi. In patients with chronic AF the risk of embolic stroke is increased 6-fold. Therefore anticoagulant therapy should be considered in patients at high risk for embolization. Selection of the appropriate treatment should be based on the concepts recently developed by the Sicilian Gambit Group (based on the specific channels blocked by the antiarrhythmic agent) and on clinical experience gained over the years with antiarrhythmic agents. For example, termination of AF is best accomplished with either a sodium channel blocker (class I agent) or a potassium channel blocker (class III agent). In contrast, ventricular response rate is readily controlled by a beta-blocker (propranolol) or a calcium channel blocker (verapamil). Alternatively, antiarrhythmic drug therapy may be chosen based on the Vaughan-Williams classification, which identifies the cellular electrophysiologic effects of the drug.", 
    "99": "To further characterize the effects of heart rate on systolic and diastolic function in patients with idiopathic dilated cardiomyopathy (IDCM), it was hypothesized that the relationship between heart rate and left ventricular systolic and diastolic function would be unaltered by beta-blockade and exercise.", 
    "100": "Eighteen patients with IDCM were randomized in a double-blind manner to receive either metoprolol or placebo for 3 months. Before and after 3 months of therapy, resting and exercise radionuclide left ventriculograms were obtained for assessment of left ventricular systolic and diastolic function.", 
    "101": "At rest, metoprolol treatment compared with placebo was associated with decreased heart rate (61 +/- 11 vs 99 +/- 10 beats/min, P <.0001) and an increased left ventricular ejection fraction (0.32% +/- 0.10% vs 0.17% +/- 0.08%, P =.01). With exercise, metoprolol compared with placebo caused a decreased heart rate (86 +/- 18 vs 126 +/- 43 beats/min, P =.056), an increase in left ventricular ejection fraction (0.32% +/- 0.14% vs 0.19% +/- 0.07%, P =.052), a longer time to peak filling rate (164 +/- 21 vs 127 +/- 17 ms, P =.005), and a decreased peak filling rate (5.41 +/- 1.71 vs 8.40 +/- 1.85 stroke volumes/s, P =.012). Before beta-blockade, heart rate at rest was negatively correlated to left ventricular ejection fraction and positively correlated to peak filling rate; with exercise, the relationships of heart rate to left ventricular ejection fraction and peak filling rate were similar. After metoprolol treatment, the heart rate continued to have a similar positive correlation with the peak filling rate at rest and with exercise.", 
    "102": "In patients with IDCM, systolic and diastolic cardiac function, at rest and with exercise, was related to heart rate. After beta-blockade, at rest and with exercise, diastolic function continued to be related to heart rate.", 
    "103": "The purpose of the present study was to clarify whether atypical beta-adrenoceptors which presented in the guinea pig gastric fundus are beta(3)-adrenoceptors or putative beta(4)-adrenoceptors. In the presence of both the selective beta(1)-adrenoceptor antagonist atenolol (10(-4) mol/l) and the selective beta(2)-adrenoceptor antagonist butoxamine (10(-4) mol/l), the selective beta(3)-adrenoceptor antagonist SR59230A caused a concentration-dependent rightward shift of the concentration-response curve to catecholamines (isoprenaline, noradrenaline and adrenaline) and beta(3)-adrenoceptor agonists (BRL37344 and CGP12177A) in the guinea pig gastric fundus. Schild plot analyses of SR59230A against these agonists gave pA(2) values of 7.35 +/- 0.03 (isoprenaline), 7.26 +/- 0.04 (noradrenaline), 7.26 +/- 0.05 (adrenaline), 7.79 +/- 0.03 (BRL37344) and 6.74 +/- 0.03 (CGP12177A), respectively, and all Schild slopes were not significantly different from unity. These results suggest that atypical beta-adrenoceptors mediating relaxant responses of these agonists in the guinea pig gastric fundus are beta(3)-adrenoceptors rather than putative beta(4)-adrenoceptors.", 
    "104": "AH-1058, 4-(5H-Dibenzo[a,d]cyclohepten-5-ylidene)-1-[(E)-3-(3-methoxy-2-nitro)phenyl-2-propenyl]piperidine hydrochloride, is a novel Ca(2+)channel blocker exerting cardioselective action in isolated or anesthetized canine heart preparations. To clarify the cardiac and hemodynamic action of AH-1058 in conscious dogs, we assessed the effects of the drug on the hemodynamic parameters continuously recorded by telemetry in conscious unrestrained beagle dogs, and its cardiovascular effects were compared with those of verapamil, disopyramide and atenolol. Oral administration of AH-1058 (0.15, 0.3 and 0.6 mg/kg) reduced the systolic blood pressure and maximal upstroke velocity of the left ventricular pressure (LVdP/dt(max)), increased heart rate and prolonged the QA interval in a dose-dependent manner whereas the drug did not affect diastolic blood pressure. Verapamil at 10 mg/kg reduced systolic and diastolic blood pressure with little effect on heart rate, LVdP/dt(max) and QA interval. Disopyramide at 20 mg/kg increased systolic and diastolic blood pressure, decreased LVdP/dt(max) and prolonged the QA interval with little changes in heart rate. Atenolol at 10 mg/kg decreased LVdP/dt(max) and prolonged the QA interval with little changes in systolic blood pressure, diastolic blood pressure and heart rate. The time course of the cardiohemodynamic action of AH-1058 was longer than those of the other drugs. These results suggest that AH-1058 is a long-acting cardiodepressive drug, and its hemodynamic profile is obviously different from that of disopyramide and atenolol. This unique cardiovascular profile may be beneficial for the treatment of certain pathological processes in which selective inhibition of the ventricular Ca(2+)channels would be the target of drug therapy.", 
    "105": "Previous reports have shown that catecholamine regulated proteins (CRP) are central nervous system specific and covalently bind to catecholamines. In the present study, we report the subcellular localization and differential modulation of a 40-kDa catecholamine regulated protein (CRP40) by dopamine D1 and D2 receptor antagonists. CRP40 was found to be localized with nuclear and synaptosomal/mitochondrial and fractions. Chronic treatment with dopamine D2 receptor antagonist haloperidol in rats significantly increased the levels of CRP40 in the striatum, whereas, chronic R(+)-7-chloro-8-hydroxy-3-methyl-1-phenyl-2,3,4,5-tetrahydro-1H-3-benzazepine (SCH 23390) dopamine D1 receptor antagonist administration significantly decreased striatal CRP40 levels. Moreover, acute haloperidol treatment did not alter the levels of CRP40 in any of the brain regions. Despite a sequence homology with the heat shock protein 70 (HSP70), levels of HSP70 remained unchanged after either drug treatment, suggesting a distinct function of CRP40 than HSP70. These results further suggest that CRP40 play an important role in dopaminergic neuronal function and the dopamine D1 receptor-mediated signaling pathway may be involved in the regulation of CRP40.", 
    "106": "Epinephrine increased gene- and protein-expression of interleukin-6 (IL-6) and interleukin-11 (IL-11), which are capable of stimulating the development of osteoclasts from their hematopoietic precursors, in human osteoblast (SaM-1) and human osteosarcoma (SaOS-2, HOS, and MG-63) cell lines. An increase in IL-6 and IL-11 synthesis in response to epinephrine appeared to be a common feature in osteoblastic cells, but the magnitude of expression was different in these cell lines. In HOS cells treated with epinephrine, increases of IL-6 and IL-11 synthesis were inhibited by timolol (a beta-blocker), H-89 (N-[2-((p-bromocinnamyl)amino)ethyl]-5-isoquinolinesulfonamide; an inhibitor of protein kinase A (PKA)) and SB203580 [4-(4-fluorophenyl)-2-(4-methylsulfinylphenyl)-5-(4-pyridyl)1H-imidazole; an inhibitor of p38 mitogen-activated protein kinase (MAPK)], but not by phentolamine (an alpha-blocker), calphostin C [an inhibitor of protein kinase C (PKC)], or PD98059 (2'-amino-3'-methoxyflavone; an inhibitor of classic MAPK), suggesting a common pathway mediated by beta-adrenergic receptors in the PKA and p38 systems involved in the signal transduction of IL-6 and IL-11. Furthermore, expression of both genes was inhibited by curcumin [an inhibitor of activating protein-1 (AP-1) activation], but not by pyrrolidine dithiocarbamate (PDTC) [an inhibitor of nuclear factor (NF)-kappaB]. The pharmacological study suggested that coinduction of the two genes in response to epinephrine occurred via activation of AP-1. The findings of the present study suggest that coinduction of IL-6 and IL-11 in response to epinephrine probably occurs via the PKA and p38 MAPK systems, leading to the transcriptional activation of AP-1 in human osteoblastic cells.", 
    "107": "In shark heart, the Na(+)--Ca(2+) exchanger serves as a major pathway for both Ca(2+) influx and efflux, as there is only rudimentary sarcoplasmic reticulum in these hearts. The modulation of the exchanger by a beta-adrenergic agonist in whole-cell clamped ventricular myocytes was compared with that of the Na(+)--Ca(2+) exchanger blocker KB-R7943. Application of 5 microM isoproterenol and 10 microM KB-R7943 suppressed both the inward and the outward Na(+)--Ca(2+) exchanger current (I(Na--Ca)). The isoproterenol effect was mimicked by 10 microM forskolin. Isoproterenol and forskolin shifted the reversal potential (E(rev)) of I(Na--Ca) by approximately -23 mV and -30 mV, respectively. An equivalent suppression of outward I(Na--Ca) by KB-R7943 to that by isoproterenol produced a significantly smaller shift in E(rev) of about --4 mV. The ratio of inward to outward exchanger currents was also significantly larger in isoproterenol- than in control- and KB-R7943-treated myocytes. Our data suggest that the larger ratio of inward to outward exchanger currents as well as the larger shift in E(rev) with isoproterenol results from the enhanced efficacy of Ca(2+) efflux via the exchanger. The protein kinase A-mediated bimodal regulation of the exchanger in parallel with phosphorylation of the Ca(2+) channel and enhancement of its current may have evolved to satisfy the evolutionary needs for accelerated contraction and relaxation in hearts of animals with vestigial sarcoplasmic Ca(2+) release stores.", 
    "108": "Relieving the inhibition of sarcoplasmic reticular function by phospholamban is a major target of beta-adrenergic stimulation. Chronic beta-adrenergic receptor activity has been suggested to be detrimental, on the basis of transgenic overexpression of the receptor or its signaling effectors. However, it is not known whether physiological levels of sympathetic tone, in the absence of preexisting heart failure, are similarly detrimental.", 
    "109": "Transgenic mice overexpressing phospholamban at 4-fold normal levels were generated, and at 3 months, they exhibited mildly depressed ventricular contractility without heart failure. As expected, transgenic cardiomyocyte mechanics and calcium kinetics were depressed, but isoproterenol reversed the inhibitory effects of phospholamban on these parameters. In vivo cardiac function was substantially depressed by propranolol administration, suggesting enhanced sympathetic tone. Indeed, plasma norepinephrine levels and the phosphorylation status of phospholamban were elevated, reflecting increased adrenergic drive in transgenic hearts. On aging, the chronic enhancement of adrenergic tone was associated with a desensitization of adenylyl cyclase (which intensified the inhibitory effects of phospholamban), the development of overt heart failure, and a premature mortality.", 
    "110": "The unique interaction between phospholamban and increased adrenergic drive, elucidated herein, provides the first evidence that compensatory increases in catecholamine stimulation can, even in the absence of preexisting heart failure, be a primary causative factor in the development of cardiomyopathy and early mortality.", 
    "111": "beta-Blockers and ACE inhibitors reduce early mortality when either one is started in the first hours after myocardial infarction (MI). Considering the close correlation between morphological changes and prognosis, we aimed to investigate whether the benefit of both beta-blockers and ACE inhibitors might reside in a similar protective effect on infarct size or ventricular volume.", 
    "112": "In a randomized, double-blind comparison between early treatment with captopril or atenolol in 121 patients with acute anterior MI, both drugs showed a similar reduction in mean blood pressure. However, only the atenolol-treated patients showed a significant early reduction in heart rate. Infarct size, obtained from the perfusion defect in resting single photon emission imaging, was higher in captopril-treated patients than in atenolol-treated patients: 29.8+/-12% versus 20.8+/-12% (P:<0.01) by polar map and 28.3+/-13% versus 20.0+/-13% (P:<0.01) by tomography. Changes from baseline to 1 week and to 3 months in ventricular end-diastolic volume, assessed by echocardiography, were as follows: 58+/-14 versus 64+/-19 (P<0.05) and 65+/-21 mL/m(2) (P<0.05), respectively, with captopril, and 58+/-18 versus 64+/-18 (P<0.05) and 69+/-30 mL/m(2) (P<0.05), respectively, with atenolol. Neither group showed significant changes in end-systolic volume. Among patients with perfusion defect >18% (n=51), those treated with atenolol showed a significant increase of end-systolic and end-diastolic ventricular volumes, whereas captopril-treated patients did not.", 
    "113": "Although early treatment with atenolol or captopril results in similar overall short- and medium-term preservation of ventricular function and volumes, in patients with larger infarctions, a beta-blocker alone does not adequately protect myocardium from ventricular dilatation.", 
    "114": "In the second half of avian embryonic development cAMP affects major aspects of red blood cell (RBC) function. At day 13/14, progressive developmental hypoxia causes the release of norepinephrine and erythroid beta-adrenergic receptor stimulation initiates the coordinate induction of adaptive key events of erythroid differentiation like carbonic anhydrase (CAII) and 2,3-biphosphoglycerate synthesis. Although cAMP-dependent regulation of CAII protein synthesis has been described in detail, no data exist about the transcriptional regulation in embryonic RBC. Here we report that after day 12 of embryonic development, the caII mRNA is accumulating. Hypoxic incubation at day 10 as well as in vitro incubation of isolated RBC with cAMP-elevating agonists strongly induces erythroid caII expression. The induction of caII occurs fast and does not require new protein synthesis. By screening several late erythroid genes, we could identify hsp70 as another cAMP-induced gene in definitive RBC. Because caII (but not hsp70) is also induced by cAMP in primitive RBC, the signal may regulate key events of late primitive and definitive erythropoiesis.", 
    "115": "In mammalian peripheral sympathetic ganglia GABA acts presynaptically to facilitate cholinergic transmission and postsynaptically to depolarize membrane potential. The GABA effect on parasympathetic pancreatic ganglia is unknown. We aimed to determine the effect of locally applied GABA on cat pancreatic ganglion neurons. Ganglia with attached nerve trunks were isolated from cat pancreata. Conventional intracellular recording techniques were used to record electrical responses from ganglion neurons. GABA pressure microejection depolarized membrane potential with an amplitude of 17.4 +/- 0.7 mV. Electrically evoked fast excitatory postsynaptic potentials were significantly inhibited (5.4 +/- 0.3 to 2.9 +/- 0.2 mV) after GABA application. GABA-evoked depolarizations were mimicked by the GABA(A) receptor agonist muscimol and abolished by the GABA(A) receptor antagonist bicuculline and the Cl(-) channel blocker picrotoxin. GABA was taken up and stored in ganglia during preincubation with 1 mM GABA; beta-aminobutyric acid application after GABA loading significantly (P < 0.05) increased depolarizing response to GABA (15.6 +/- 1.0 vs. 7.8 +/- 0.8 mV without GABA preincubation). Immunolabeling with antibodies to GABA, glial cell fibrillary acidic protein, protein gene product 9.5, and glutamic acid decarboxylase (GAD) immunoreactivity showed that GABA was present in glial cells, but not in neurons, and that glial cells did not contain GAD, whereas islet cells did. The data suggest that endogenous GABA released from ganglionic glial cells acts on pancreatic ganglion neurons through GABA(A) receptors.", 
    "116": "to study the role of smoking, lipids, lipoprotein (a), and autoantibodies against oxidised low density lipoprotein (Ab-oxLDL) in the expansion of small abdominal aortic aneurysms (AAA). To study the role of Ab-oxLDL and lp(a) in the progression of lower limb atherosclerosis.", 
    "117": "one hundred and thirty-eight male patients with AAA were interviewed, examined, and their serum lipids and S-Ab-oxLDL determined. Of these, 117 were followed annually with ultrasound and underwent control scans and blood pressure measurements for a mean of 2.5 (range 1-5) years.", 
    "118": "initial AAA size, smoking and level of triglycerides were positively correlated to increased aneurysmal expansion, while beta-blocker medication was associated with decreased expansion. Besides initial AAA size, only smoking had persisting significance after adjustment of the other significant variables. Initial ankle brachial pressure index (ABI) and Lp(A) but not ab-oxLDL were significantly correlated to ABI change.", 
    "119": "smoking cessation may inhibit aneurysmal expansion. Lipids seem to play a minor role in the progression of AAA.", 
    "120": "Previous studies have demonstrated that acute stress leads to the appearance of T-lymphocytes in skin and bone marrow. In order to examine the effects of adrenergic stimulation on the traffic of immune lymphocytes to the lung, C57BL/6 mice were injected with epinephrine subcutaneously, and changes in lymphocyte representation in lung, hilar lymph node, spleen, and blood were examined at 30 min. Cytofluorimetric lymphocyte subset analysis showed that epinephrine increased \"memory\" CD4+ lymphocytes in enzymatic digests of lung but decreased their representation in spleen. NK1.1+ lymphocytes were concomitantly increased in lung and decreased in spleen. Next, lymphocytes in spleen or popliteal lymph nodes were labeled with the Hoechst lipophilic red dye PKH26 in vivo 48 h prior to epinephrine injection. PKH26+ lymphocytes were identified in lung tissue at 30 min postepinephrine but not in controls. Lymphocyte traffic was inhibited by propanolol. We conclude that epinephrine promotes rapid shifts in immune lymphocytes from lymphoid tissues into lung and blood. Directed traffic of immune lymphocytes may be a feature of the adaptive immune response to stress at mucosal barrier surfaces.", 
    "121": "The neurotoxic potential of amphetamine and related drugs is well documented. However, methylphenidate, an amphetamine derivative used in the treatment of attention deficit hyperactivity disorder, and known to increase synaptic dopamine (DA) levels, seems to lack neurotoxic potential. It is hypothesized that both dopaminergic and serotonergic systems are involved in the neurotoxicity of amphetamine derivatives. The purpose of the present study was to evaluate the neurotoxic potential of methylphenidate and to test whether stimulation of the serotonergic system may confer neurotoxic properties to methylphenidate for DA or serotonin (5-HT) neurons. In addition, the present study was undertaken to evaluate the necessity to perform future SPECT studies in individuals using both methylphenidate and 5-HT-acting agents. We therefore measured monoaminergic transporters in rat brain using radioligands suitable for SPECT imaging ([123I]beta-CIT and [123I]FP-CIT). Groups of rats were treated with methylphenidate or saline for 4 days. Additional groups were treated with the selective 5-HT(2) receptor agonist quipazine or the selective 5-HT reuptake blocker fluoxetine, alone or in combination with methylphenidate. Binding studies were performed 5 days after the last treatment. In a second experiment, methylphenidate in combination with quipazine, along with a control group, was retested. In this experiment, monoaminergic terminal density was estimated 2 weeks (rather than 5 days) after drug treatment. Five days, but not 2 weeks, after treatment a significant reduction in specific [123I]FP-CIT binding was observed in the frontal cortex and hippocampus of rats treated with methylphenidate in combination with quipazine. These changes probably do not reflect neurotoxic changes of frontal cortex and hippocampal DA terminal markers, but a compensatory downregulation of DA transporters. These findings suggest potential harmful effects of concomitant use of drugs directly activating 5-HT2 receptors in patients using methylphenidate.", 
    "122": "The purpose of this study was to investigate the potential of sotalol to cause developmental toxicity in the pregnant rabbit. Sotalol is a beta-adrenoceptor blocking drug which also has class III antiarrhythmic properties via Ikr channel blockade. EXPERIMENT 1: Nine pregnant New Zealand White rabbits were given doses of either 300, 225, or 150 mg/kg of sotalol during gestational days, called Days, 13-16 which resulted in total litter loss. EXPERIMENT 2: A single dose of sotalol, 100 or 150 mg/kg was administered during Days 8-17 to 15 rabbits. Dosing on Day 8, 9, or 10 resulted in a slightly higher incidence of embryonic death compared to historical controls. There was marked increased embryonic death of 55-90% (four does with total litter loss), decreased number of live foetuses per litter, and elevated mean foetal weight after dosing during Days 12-16. EXPERIMENT 3: 16 pregnant rabbits were administered single doses of sotalol of either 100, 85, 75, 60 or 50 mg/kg on Day 14. The main finding was increased embryonic death, which ranged from total litter loss to approximately 30% at 50 mg/kg. At 50 mg/kg, the maternal Cmax, AUC(1-24 hr), and t1/2 were approximately 45 microM, 340 micromol x hr/l, and 6 hr, respectively. In conclusion, sotalol treatment resulted in embryonic death in the rabbit in early pregnancy in the same way as has been seen for other drugs with Ikr blocking properties (class III antiarrhythmics) in rodents. The observed developmental toxicity in the rabbit is most likely secondary to embryonic arrhythmia as has been shown in rodent studies. The results may indicate that Ikr blocking agents are developmental toxicants across species including man.", 
    "123": "To date, there have been no reports on the use of propranolol in electroconvulsive therapy (ECT)-induced migraine; we describe a 32-year-old woman who was successfully treated with propranolol for this condition. Over a course of ECT, the patient developed increasingly severe migraine which was refractory to treatment with acetaminophen, codeine, and naproxen. Sumatriptan did not relieve the headache and aggravated the nausea. Successful migraine relief was achieved with a combination of propranolol and naproxen, administered before and after ECT. Propranolol reduced blood pressure and decreased the heart rate, measured before and immediately after ECT. Propranolol, possibly in combination with naproxen, may be useful in both acute and prophylactic treatment of post-ECT migraine.", 
    "124": "The peptide neurotransmitter, N-acetylaspartylglutamate (NAAG), is a selective agonist at the type 3 metabotropic glutamate receptor (mGluR3) where it acts to decrease cAMP levels. Rat cortical interneurons express both NAAG and glutamic acid decarboxylase, as well as mGluR3 mRNA. In the presence of ionotropic glutamate receptor antagonists, both NAAG and the group II metabotropic glutamate receptor agonist, DCG-IV, reduced the calcium-dependent, KCl-induced [(3)H]-GABA release from rat cortical neurons by 35%. This release process was unaffected by tetrodotoxin. The group II antagonist, ethyl glutamate, reversed the effects of DCG-IV and NAAG. The mGluR3-selective antagonist, beta-N-acetylaspartylglutamate, reversed the effect of NAAG. While pretreatment of cortical neurons with forskolin alone did not significantly affect KCl-stimulated [(3)H]-GABA-release, forskolin abolished the inhibition of release produced by NAAG. The protein kinase A inhibitor, H-89, decreased [(3)H]-GABA release while NAAG produced no additional inhibition in the presence of H-89. In contrast, the protein kinase C inhibitor, Ro 31--8220, had no effect on KCl-stimulated release, nor did it affect the inhibition of release produced by NAAG. The L-type calcium channel blocker, nifedipine, also inhibited the release of [(3)H]-GABA and coapplication with NAAG resulted in no significant additional inhibition of release. These data support the hypothesis that the inhibition of KCl-stimulated [(3)H]-GABA release by NAAG is mediated via presynaptic mGluR3 on GABAergic cortical neurons and that this effect is obtained by decreasing cAMP with a consequent decrease in protein kinase A activity and L-type calcium channel conductance.", 
    "125": "The reactions of the vagal cardioaccelerator (VCA) system to changes in mean arterial pressure (MAP) were studied in five beta-adrenoceptor blocked conscious dogs. An increase in MAP was obtained by administration of vasopressin or methoxamine, a decrease by doxazosin or nitroprusside. In the first series of experiments the MAP changes were induced after muscarinic receptor blockade, in a second series both before and after muscarinic blockade. Prior to these experiments, the maximum VCA activity, defined as the difference between maximum heart rate after muscarinic blockade and the rate after additional nicotinic blockade, was determined. We hypothesized that this quantity, as a measure of VCA activity, depends on the prevailing vagal tone. In the first series of experiments, a rise in MAP evoked an increase in heart rate, a fall in MAP indicated decrease. In the second series, when prior to muscarinic blockade the vagal tone was reflexly raised, the subsequent VCA reflex response to the rise in MAP was attenuated. Prior to the muscarinic blockade the vagal tone was reflexly lowered, the VCA reflex response was enhanced. Direct chronotropic effects of MAP-varying drugs were ruled out by the absence of a heart-rate response in experiments on vagotomized animals. We concluded that the vagal cardioaccelerator system is involved in the reflex control of heart rate. Both the VCA reflex response to changes in systemic blood pressure and the maximum VCA activity however, are determined by the prevailing vagal tone.", 
    "126": "To compare the effect on intraocular pressure of latanoprost versus timolol plus dorzolamide in open-angle glaucoma.", 
    "127": "Thirty-five patients with open-angle glaucoma were randomized, 18 to latanoprost once daily and 17 to timolol plus dorzolamide twice daily. Intraocular pressure and ocular side effects were recorded at baseline, and after 2 weeks and 3 months of treatment.", 
    "128": "Latanoprost reduced the intraocular pressure 1.09 and 1.58 mm Hg more than timolol plus dorzolamide after 2 weeks and 3 months of treatment, respectively. These differences were statistically significant (p<0.05) at the end of the study. After 3 months of treatment, 32.3% of the eyes in the latanoprost group reduced the intraocular pressure in 30% or more with respect to baseline, while 15.6% of the eyes in the timolol plus dorzolamide group achieved this reduction.", 
    "129": "Latanoprost administered once daily reduced the intraocular pressure at least as well as timolol plus dorzolamide twice daily in patients with open-angle glaucoma.", 
    "130": "During recent decades consumption of antiglaucoma drugs has shown a steady increase in the Nordic countries. The cost increase can partly be explained by the use of newer, more expensive drugs. The increase in daily doses, however, is relatively much larger than the corresponding ageing of the population. There are large national and regional differences. Measured in daily defined doses (DDD) the consumption of glaucoma medication is almost three times as high in Sweden as in Denmark. Within all the Nordic countries there exists up to more than two-fold regional differences between high- and low-consuming counties. The new classes of IOP-lowering drugs have been very quickly adopted. Statistical data indicate that adding new drugs is more common than switching to a new therapy.", 
    "131": "This paper presents some results on the correlation between the electrophysiological and intrinsic optical signals (IOS) of spreading depression waves in chicken retinae. We first show that the peak of the time derivative of the electrophysiological wave occurs precisely when the optical signal reaches the electrode tip. Second, by comparing bath applications of propranolol and glycerol it can be shown that the slow potential shift is not directly correlated to the intrinsic optical signal. Propranolol depresses the amplitude of the electrical wave, although the intrinsic optical signal continues being visible. On the other hand, we observe total absence of the IOS under glycerol, while the electrical wave is always present. Correlations of this kind are relevant for a deeper understanding of the underlying mechanisms of the spreading depression phenomenon.", 
    "132": "The colon and anal sphincter contractions induced by microstimulation of the S2 spinal cord were investigated by measuring the intraluminal pressure change via saline filled balloons in alpha-chlorolose anesthetized cats. Stimulation of sacral ventral roots (S1-S3) revealed that the S2 efferent outflow usually produces the largest colon response. Stimulation of the S2 ventral root or the spinal cord both indicated that 15 Hz stimulation was the optimal frequency for evoking colon contractions. Colon and anal sphincter contractions were also influenced by stimulation intensity and pulsewidth. Locations in S2 spinal cord, where microstimulation evoked a distal/proximal colon pressure response that was greater than the anal sphincter response, included the area of sacral parasympathetic nucleus (SPN), the area medial to the SPN extending to the dorsal commissure, and areas deep in the ventral horn. Anal sphincter relaxation was evoked by microstimulation in more restricted locations in S2 spinal cord, which appeared to overlap with those evoking anal sphincter contractions. These results suggest a possible method to evoke colon contraction and defecation by microstimulation of the S2 spinal cord with multiple microelectrodes.", 
    "133": "Augmentation of selective serotonin reuptake inhibitors (SSRIs) therapy by the 5-HT(1A) receptor agent pindolol may reduce the delay between initiation of antidepressant treatment and clinical response. This hypothesis is based on the ability of pindolol to block 5-HT(1A) autoreceptors in the dorsal raphe nuclei (DRN) and to potentiate the increase in 5-HT transmission induced by SSRIs. However, placebo-controlled clinical studies of pindolol augmentation of antidepressant therapy have reported inconsistent results. Here, we evaluated the occupancy of 5-HT(1A) receptors during treatment with pindolol controlled release (CR) in nine healthy volunteers with Positron Emission Tomography and [11C]WAY 100635. Subjects were studied four times: at baseline, following one week of pindolol CR 7.5 mg/day (4 and 10 hrs post dose), and following one dose of pindolol CR 30 mg(4 hrs post dose). Occupancy of the DRN was 40 +/- 29% on scan 2, 38 +/- 26% on scan 3, and 64 +/- 15% on scan 4. The average occupancy in all other regions was significantly lower at each doses (18 +/- 5% on scan 2, 12 +/- 3% on scan 3, and 42 +/- 4% on scan 4). These results suggest that the blockade in the DRN reached in clinical studies (7.5 mg/day) might be too low and variable to consistently augment the therapeutic effect of SSRIs. However, these data indicate that pindolol exhibits in vivo selectivity for the DRN 5-HT(1A) autoreceptors. As DRN selectivity is desirable for potentiation of 5-HT function, this observation represents an important proof of concept for the development of 5-HT(1A) agents in this application.", 
    "134": "The purpose of this study was to investigate the mechanisms of drug binding into and drug release from cation-exchange fibers in vitro under equilibrium conditions. Ion-exchange groups of the fibers were weakly drug binding carboxylic acid groups (-COOH), strongly drug binding sulphonic acid groups (-SO(3)H), or combinations thereof. Parameters determining the drug absorption and drug release properties of the fibers were: (i) the lipophilicity of the drug (tacrine and propranolol are lipophilic compounds, nadolol is a relatively hydrophilic molecule), (ii) the ion-exchange capacity of the fibers, which was increased by activating the cation-exchange groups with NaOH, (iii) the ionic strength of the extracting salt (NaCl), which was studied in a range of 1.5 mM to 1.5 M, and finally (iv) the effect of divalent calcium ions (CaCl(2)) on the release of the model drugs, which was tested and compared to monovalent sodium ions (NaCl), and combinations thereof. It was found that the lipophilic drugs, tacrine and propranolol, were retained in the fibers more strongly and for longer than the more hydrophilic nadolol. The more hydrophilic nadolol was released to a greater extent from the fibers containing strong ion-exchange groups (-SO(3)H), whereas the lipophilic drugs were attached more strongly to strong ion-exchange groups and released more easily from the weak (-COOH) ion-exchange groups. The salt concentration and the choice of the salt also had an effect: at lower NaCl concentrations more drug was released as a result of the influence of both electrostatic and volume effects (equimolar drug:salt ratio). Incorporation of CaCl(2) in the bathing solution increased drug release considerably as compared to NaCl alone. The equilibrium distribution of the drug species between the fiber and external solution phases was also simulated and it was found that the theoretical modelling proposed describes adequately the basic trends of the behavior of these systems.", 
    "135": "The present work showed that the iontophoretic approach was feasible to enhance buccal drug delivery. A new in vitro horizontal three-chamber iontophoretic permeation cell has been developed to reflect the in vivo iontophoretic drug delivery more closely, electrodes were positioned on the epithelial side in separate chambers. Iontophoretic delivery of atenolol.HCl across porcine buccal mucosa increased proportional to (a) increased initial donor concentration in the range of 0.027 M to 0.10 M atenolol.HCl, (b) increased \"on time\" of current on/off ratio valued 50/50, 75/25 and 90/10 resulting in enhancement ratios 19, 58, and 112 respectively, initially applying 0.10 M atenolol.HCl and (c) increased current density valued 0.1, 0.2, 0.3, and 0.4 mA/cm(2) obtaining enhancement ratios 6, 18, 36, and 58 respectively, initially applying 0.10 M atenolol.HCl. Microscopy of hematoxyilin-eosin stained sections of porcine buccal mucosae conducting 8-h passive permeation showed minute morphological alterations whereas 8-h iontophoretic treatment showed disordering of the outer epithelial cell layers, alterations being more pronounced in mucosae from reference chambers than donor chambers. The results demonstrated the feasibility of the iontophoretic approach to enhance and control the rate of buccal drug delivery, hence the usefulness of the new permeation cell.", 
    "136": "In the present study we analyzed mesenteric vascular reactivity of chronic nitric oxide (NO)-deficient hypertensive rats (NW-nitro-L-Arginine Methyl Ester, L-NAME, 50 mg/kg/day, oral, 3 weeks). Perfusion pressure changes in response to cumulative additions of methoxamine and KCl were significantly increased in the mesenteric vessels of the L-NAME-treated as compared with vessels of the controls. Verapamil reduced the responses to methoxamine, but those of the hypertensive rats were still enhanced. In contrast, responses to KCl were almost completely abolished by verapamil. In mesenteric vessels perfused with zero calcium and high-potassium Krebs, pressor responses to the re-addition of calcium were also significantly enhanced in the hypertensive rats compared to the controls. Vasodilator responses to acetylcholine in KCl-preconstricted vessels, while still significant, were reduced in the L-NAME-treated rats. In this case, acute inhibition of NO blocked the vasodilator responses to acetylcholine and abolished the differences between the two groups. In methoxamine-preconstricted vessels and in the presence of acute inhibition of NO and prostaglandins, vasodilator responses to acetylcholine were significantly greater in the hypertensive vessels than in controls. In conclusion, the mesenteric vessels of L-NAME hypertensive rats show an enhanced response to vasopressors which is related to calcium entry. These data also reveal the existence of an enhanced role of a NO and prostaglandin-independent vasodilator factor, probably endothelium-derived hyperpolarizing factor that may play a compensatory role in the deficiency of NO.", 
    "137": "The mitochondrial permeability transition is a widely studied, but poorly understood, phenomenon in mitochondrial bioenergetics. It has been recognised that this phenomenon is related to the opening of a protein pore in the inner mitochondrial membrane, and that opening of this pore is the cause of some forms of mitochondrial dysfunction. In this work, we propose that carvedilol, a multi-role cardioprotective compound, may act as an inhibitor of the high-conductance state of the mitochondrial permeability transition pore, a conclusion supported by the finding that carvedilol provides differential protection against mitochondrial swelling in sucrose and KCl-based media, and that it is unable to protect against calcium-induced depolarisation of the mitochondrial membrane. We also show that carvedilol inhibits the oxidation of mitochondrial thiol groups and that, beyond causing a slight depression of the membrane potential, it has no inhibitory effect on mitochondrial calcium uptake.A decrease in the number of oxidised protein thiol groups may be the main mechanism responsible for this selective inhibition of the permeability transition pore in heart mitochondria. These effects may be important for the role of carvedilol in some cardiac pathologies.", 
    "138": "To evaluate the generalizability of randomized controlled trial (RCT) data to obstetric practice, using the example of beta-blocker therapy.", 
    "139": "Descriptive comparison of characteristics of participants, interventions, and outcomes assessed between a meta-analysis of trials of beta-blocker therapy in pregnancy, and a prospective cohort of beta-blocker exposed callers to Motherisk, a Teratology Information Service.", 
    "140": "72 women (cohort) and 34 trials with 2474 participants (meta-analysis) were compared. The generalizability of trials was limited by an inadequate description of maternal demographics and indications for beta-blockers, and a focus on the effectiveness of beta-blockers as antihypertensives rather than on reproductive risks.", 
    "141": "Some of these limitations could be rectified. Others cannot, such as evaluation of teratogenicity (for ethical reasons) or all indications for a drug (for practical reasons). Reference to observational literature is, and will likely remain, necessary to address the 'harm' side of the therapeutic equation in pregnancy.", 
    "142": "We compared the effects of carvedilol on atrial-His and His-ventricular conduction with those of propranolol in isolated rat hearts. Hearts were perfused retrograde, and atrial-His and His-ventricular intervals were measured. The effective doses that increased conduction times by 25% were 10(-6) M for atrial-His and 3x10(-6) M for His-ventricular for propranolol, and 8x10(-8) M for atrial-His and 10(-8) M for His-ventricular for carvedilol. Prazosin did not affect the atrial-His and His-ventricular intervals. After ischemia-reperfusion, atrial-His and His-ventricular intervals increased to a greater extent with 10(-6) M carvedilol. To determine the direct membrane effect, we examined the transmembrane action potential in guinea pig papillary muscle. Both drugs decreased the maximum upstroke velocity equally. Our data indicate that carvedilol had a greater effect on atrioventricular conduction in the setting of ischemia-reperfusion than did propranolol. This effect of carvedilol was not due to its alpha-adrenoceptor blocking property or to a direct membrane effect."
}