{
    "0": "\"Intrinsic\" heart rate in man was measured by giving simultaneous atropine and propranolol and used to study the direct effect of antihypertensive drugs on the heart. Though the intrinsic and control heart rates decreased significantly following the administration of reserpine, there was no significant difference between high and low doses. No similar effects were observed with debrisoquine sulphate and methyldopa, though in high doses the latter produced a decrease which was of some statistical significance.", 
    "1": "Six patients with atrial fibrillation who were taking digitalis were exercised before and after 30 mg. of propranolol twice daily. Though there was a lower pulse rate at rest and on exercise in all patients, three suffered deterioration of exercise tolerance. It is concluded that propranolol does not improve the exercise tolerance of patients with atrial fibrillation whose resting ventricular rate is controlled with digitalis.", 
    "2": "1. The effects of the intravenous injection of isoprenaline on heart rate and arterial pressure has been studied in dogs artificially respired with room air or with 12% oxygen-88% nitrogen.2. In dogs breathing room air, isoprenaline in doses from 0.02 to 500 mug/kg increased heart rate and reduced arterial pressure. Ventricular fibrillation was produced in one out of three dogs given 250 mug/kg. This was the only dog breathing room air which was killed by isoprenaline.3. In dogs breathing room air the repeated intravenous injection at 5-min intervals of 2.5 mug/kg increased heart rate and reduced arterial pressure. No ill effects were produced by six doses.4. In dogs respired with 12% oxygen-88% nitrogen the PaO(2) was reduced from 84 to 38 mm Hg with no changes in PaCO(2). In these dogs death was produced by doses of isoprenaline which in dogs breathing room air produced normal responses.5. The fatal dose of isoprenaline (10-50 mug/kg) reduced heart rate and arterial and pulse pressures; sinus rhythm persisted until arterial pressure was less than 50 mm Hg. Ventricular fibrillation did not occur; death occurred from cardiac asystole.6. Death was produced in a similar way in dogs with hypoxaemia by giving four or five doses of isoprenaline (2.5 mug/kg) at 5-min intervals or by two doses of 25 mug/kg.7. The final reduction in arterial pressure during a fatal response resulted from a reduction in cardiac contractility.8. These lethal effects of isoprenaline could be prevented by pretreatment with propranolol.", 
    "3": "1. The changes in heart rate and arterial pressure produced by the intravenous injection of isoprenaline (0.5 mug/kg), noradrenaline (1.0 mug/kg), phenylethylamine (0.5 mg/kg), amphetamine (0.5 mg/kg) and by bilateral occlusion of the carotid arteries and by stimulation of the central ends of both vagus nerves have been recorded in groups of dogs anaesthetized with pentobarbitone.2. The acute intravenous injection of propranolol (1 mg/kg) reduced the increases in heart rate produced by the six procedures, the increases in arterial pressure in response to the last five procedures and the decrease in pressure produced by isoprenaline.3. This decrease produced by propranolol in the pressor responses resulted from a reduction in the increases in cardiac output elicited by the five procedures and has been attributed to blockade of cardiac adrenergic beta-receptors.4. Three groups of dogs were pretreated for 6 weeks by the oral administration of either placebo, propranolol 50 mg/kg daily or propranolol 10 mg/kg twice daily. The responses to the six test procedures were obtained 17-24 hr after the last dose of propranolol, when only minimal blockade of adrenergic beta-receptors was present. In the propranolol-treated groups, the pressor response to carotid occlusion but not to the other test procedures was significantly reduced.5. The pressor response to carotid occlusion was not reduced in a fourth group of dogs given a single dose of propranolol (50 mg/kg) 24 hr before the test procedures.6. The mechanism of this selective reduction in the pressor response to occlusion of the carotid arteries is not clear. It is suggested that it may contribute to the hypotensive action of propranolol in man during prolonged oral administration.", 
    "4": "1. In horses anaesthetized with halothane the intravenous administration of suxamethonium chloride, at a dose level of 0.2 mg/kg, produced a short-lived period of hypoventilation, which was associated with increases in arterial blood PCO(2) levels and in plasma concentrations of bicarbonate, sodium and potassium ions, and reductions in arterial blood pH and PO(2) values.2. The respiratory depressant action of suxamethonium chloride 0.2 mg/kg was accompanied by increases in blood pressure and heart rate. Doses of suxamethonium chloride 0.4 mg/kg produced similar but quantitatively greater changes in cardiovascular and respiratory function. These effects were not accompanied by cardiac arrhythmias, with the exception of one animal, in which an unusually prolonged period of apnoea occurred.3. The cardiovascular effects of suxamethonium during halothane anaesthesia were diminished but not abolished when the respiratory depressant action of suxamethonium was prevented by applying positive pressure ventilation.4. The cardiovascular effects of suxamethonium in horses anaesthetized with halothane were partially antagonized by propranolol and completely antagonized by hexamethonium. It is suggested that the cardiovascular effects of suxamethonium are mediated by two distinct mechanisms: reflexly mediated increases in heart rate and sympathetic vasoconstrictor tone due to the respiratory depression, and a direct stimulant action of suxamethonium on peripheral, autonomic ganglia.5. Much less pronounced changes in cardiovascular function, but not in respiratory function, were recorded when suxamethonium was administered to horses anaesthetized with ether.6. A slight degree of tachyphylaxis to the cardiovascular and respiratory effects of suxamethonium was recorded in horses anaesthetized with halothane.7. Some atypical effects of suxamethonium on respiration are described."
}