{
    "0": "Isovolumic relaxation of the left ventricle was investigated in man at rest and during pressure loading with methoxamine after blocking the autonomous nervous system with propranolol and atropine. Pressure course at rest and under methoxamine showed two distinct phases: first pressure fell steeply, then a gradual decrease of pressure course occurred without abrupt changes in slope. During pressure loading P and dP/dt increased markedly while the quotient (dP/dt)/P as a measure of contractile element velocity decreased. It was demonstrated that (dP/dt)/P during the second phase of relaxation did not show a plateau (no exponential pressure decay) but a \"shoulder\". If isovolumic ventricular pressure decay corresponds to isometric relaxation it can be stated that lengthening velocity of contractile elements increases gradually during the second phase of relaxation. The conclusions derived from isolated papillary muscle experiments would therefore not correspond to intact ventricle in man.", 
    "1": "A recording of the changes in the transthoracic resistance as a function of the cardiac cycle enables--in connection with the ejection time--a non-invasive determination of the cardiac output (impedance cardiography). On volunteers without heart diseases the cardiac output according to the Fick principle, the impedance-cardiographic and sphygmographic method at rest and under pharmacological influence is synchronously measured and statistically compared with the found cardiac output according to Fick. Especially under pharmacological influence the impedance-cardiographically determined values do not show a sufficient correlation. The range of error, is causes as well as the limited possibility of application of the method are being discussed.", 
    "2": "On healthy volunteers it is tested whether the cardiovascular and central stimulating effect of Akrinor and the depressive effect of propranolol influence each other mutually. Akrinor causes an increase in arterial pressure, in cardiac stroke volume and cardiac output in connection with a decrease in peripheral vascular resistance and in heart rate. These changes are abolished by propranolol whereas the central stimulating effect on the respiratory minute volume and the oxygen consumption is not influenced. After blocking of the beta-receptors, Akrinor exerts a diminished influence on the cardiovascular dynamics, a stimulation of the alpha-receptors cannot be evidenced. The findings are being discussed and compared with the effect of noradrenaline and adrenaline.", 
    "3": "The theoretical and practical solutions to the problems of increasing oxygen transport are well understood. Unfortunately the quantitation of hypoxia, both as an absolute deficit and as a precise method of prognosis is not yet available. This may well be because regional hypoxia in a vital tissue cannot be mirrored in a total body measurement. In the low-flow state, oxygen delivery can be maintained by redistribution of cardiac output, reduction of oxygen uptake by ischemic tissue by reducing work load, by increasing oxygenation of the blood, or by decreasing the affinity of oxygen for hemoglobin. The latter provides for more oxygen to be delivered by a given amount of oxyhemoglobin before the tension falls to deleterious regions (about 20 torr). There is some evidence that pharmacologic doses of methylprednisolone may be beneficial in this respect.", 
    "4": "Dopamine contracted isolated canine coronary arteries at initial concentrations of 5 times 10(-6) mol/l. In the presence of phentolamine or phenoxybenzamine and after contraction of the arteries with K+ or prostaglandin F2alpha, dopamine caused dose-related relaxation at initial concentrations of 5 times 10(-6) mol/l and 10(-6) mol/l. Propranolol, 10(-6) mol/l, and haloperidol, 10(-5) mol/l, did not antagonize the relaxation.", 
    "5": "As shown by the inotropic changes, the sympathetic discharge on the heart, is selectit syndrome. In the steady state the electrocardiogram shows flat, diphasic, or \"tucked' T waves. Mental stimulation or isoproterenol, and, respectively, pain or beta blockade induce changes of the repolarization phase divergent from steady state. The former causes ST depression and deep T-wave inversion and the latter fully normalizes the repolarization phase. It is concluded that the electrical activity of the heart is directly influenced by the adrenergic drive in this disorder, and that different stressful factors can alter the repolarization phase in opposite ways in relation to the influence of the stimulus on the cardiac sympathetic tone.", 
    "6": "The intrarenal distribution of blood flow in the baboon was measured using the 133xenon clearance technique, and dose-response curves for the various components of renal blood flow were determined during intra-arterial infusions of noradrenaline; the alpha-adrenergic blocking agent, phenoxybenzamine; the beta-adrenergic blocking agent, propranolol; and tyramine which causes the release of endogenous NA. High doses of noradrenaline reduced flow in the outer cortex; this effect was attenuated by phenoxybenzamine, but not by propranolol. Tyramine had no effect. These r results suggest that there are alpha-adrenergic receptors in the resistance vessels of the kidney but are inconsistent with an important role for NA-mediated autonomic control of renal blood flow.", 
    "7": "Previous reports on the ovarian hyperaemia induced by luteinizing hormone (LH) and human chorionic gonadotrophin (HCG) were based largely on direct observations and semi-quantitative methods. An accurate quantitation of ovarian blood flow changes would contribute to a better understanding of the mechanisms for and physiological significance of this rapid effect of the hormones. In the present study ovarian blood flow was determined before and after a single intravenous injection of LH to anaesthetized, post-pubertal virgin rabbits, using 15 plus or minus 5 mum microspheres, labelled with Ytterbium-169 and Scandium-46. Two min after administration of 100 mug of bovine LH a significant decrease in ovarian vascular resistance was noted. The response was even more pronounced after 20 min. Pre-treatment of the animals with an adrenergic beta-receptor blocker did not diminish the LH induced ovarian vasodilatation. The vasodilatation appeared specific to the ovary, as indicated by simultaneous determinations of blood flow and vascular resistance in other organs and tissues. The microsphere technique is considered to be the method of choice for future studies of the mechanism of the LH induced ovarian vasodilatation.", 
    "8": "The spontaneous motility of ovaries isolated from guinea pigs in early and late proestrus and estrus was explored. The influences of oxytocin, prostaglandin F2alpha (PGF2alpha), and adrenergic agonists and antagonists were also studied. Spontaneous ovarian isometric developed tension (IDT) and rate of contractions (RC) were greater in late proestrus than in early proestrus or estrus. Furthermore, in late proestrus, oxytocin and PGF2alpha induced ovarian motilities of comparable magnitude and significantly greater than those elicited in other stages of the cycle. Norepinephrine and phenylephrine either failed to alter or inhibited IDT and RC of ovaries in estrus, but stimulated motility in the presence of propranolol. The depressive influence of norephinephrine upon the IDT of ovaries in early proestrus was not seen in late proestrus, when the neurotransmitter was clearly stimulating. The hormonal status of guinea pigs seems to influence spontaneous ovarian motility as well as pharmacologic reactivity to several agents, including those presumably acting upon alpha- and beta-adrenergic receptors.", 
    "9": "The effect of electrical stimulation of the efferent cardiac sympathetic nerves on activity of afferent cardiac fibers in the sympathetic nerves and coronary hemodynamics of anesthetized dogs has been examined. During partial constriction of the coronary artery, a brief stimulation of the efferent cardiac sympathetic nerves resulted in sustained excitation of the afferent fibers and a sustained decrease in blood flow of the constricted artery which were associated with systolic bulge of the left ventricle and elevation of the ST segment of electrocardiogram. These changes were not produced without constriction. Pretreatment with phentolamine suppressed excitation of the afferent fibers, development of systolic bulge and elevation of the ST segment. Also, the decrease in coronary blood flow induced by stimulation was replaced by an increase after the administration of the agent. Propranolol suppressed excitation of the fibers, systolic bulge and elevation of the ST segment, but could not eliminate the decrease in blood flow. The results indicate that sympathetic stimulation caused a decrease in coronary blood flow through excitation of the alpha-adrenergic receptors while increasing cardiac work load and energy requirements through excitation of the beta-adrenergic receptors, leading to more severe myocardial ischemia and excitation of the afferent fibers.", 
    "10": "Practolol was injected intravenously at 3 dose levels (5, 15 and 25 mg total dose) in patients with ischemic heart disease and in non-cardiac cases. The influence of practolol on the P-Q interval at rest and at paced rates (atrial stimulation) of 110, 125 and 140 beats/min was studied: only the 15 mg dose produced a significant prolongation of the P-Q interval of normal patients at rest and at paced rates. No significant P-Q changes were found in patients with ischemic heart disease at all dose levels. It is concluded that practolol has no measurable direct effect on A-V conduction and that patients with ischemic heart disease are not more sensitive as regards A-V conduction.", 
    "11": "The effect of propranolol on cardiac mechanics and haemodynamics was examined on isolated papillary muscle as well as in situ in the closed thorax in euthyroid and hyperthyroid cats. Under propranolol there occurred on isolated papillary muscle significant decreases of muscle contraction, contraction velocity, isometric tension rise velocity and load and velocity values of simultaneously determined force-velocity relations. The 50% decrease of the values found was demonstrable at ca. 5--8 mu/ml for euthyroidal muscles, at 0.3--0.5 mug/ml for hyperthyroidal muscles. Contractility indices determined in situ (dp/dtmax, VCEmax, extrapolated Vmax) showed in hyperthyroidism at equal propranolol concentration a decrease about twice as great as in euthyroidism. The findings, showing a raised responsiveness of the ventricular myocardium in experimental hyperthyroidism to the negative inotropic effect of propranolol are discussed with regard to the therapeutic use of propranolol in hyperthyroidism.", 
    "12": "Erythro-1-(1-[2-(1,4-benzodioxan-2-yl)-2-OH-ET]-4-piperidyl)-2-benzimidazolinone (R 28935), provokes marked antihypertensive effects lasting several hours in conscious SHR (0.63 to 40 mg/kg i.p.) and beagles with renal hypertension (1.25 mg/kg p.o.). In SHR, this compound induces much less bradycardia, compared to equiactive hypotensive doses of clonidine, guanethidine and propranolol. Significant postural hypotension during tilting, is induced by guanethidine and mecamylamine but not by R 28935. In anaesthetized beagles with renal hypertension, the lowering of the blood pressure by R 28935, (0.02-0.64 mg/kg i.v.) is associated with a considerable decrease in the total peripheral vascular resistance, whereas the myocardial function is not affected. R 28935 is considered a potent antihypertensive drug, with attractive haemodynamic characteristics.", 
    "13": "It was observed that either propranolol or iproveratril could increase the succinate oxidation activity by rat heart mitochondria to 444% and to 371% respectively. Both drugs decreased the respiratory control coefficient and ADP/O ratio. No effect on mitochondrial succinic dehydrogenase, succinic dehydrogenase-Co Q-reductase and malic dehydrogenase was observed. It was pointed out that these drugs would act preventing the reoxidation of NADH+ + H+ through the respiratory chain.", 
    "14": "In the adductor pollicis muscle of patients with limb-girdle and facioscapulohumeral muscular dystrophies and possible carriers of Duchenne type muscular dystrophy, abnormal active state properties were found at the time when there was no alteration of needle electromyography and evoked muscle action potentials. Adrenaline induced a marked reduction of incomplete tetanus via beta receptors without change in neuromuscular transmission.", 
    "15": "In open-chest dog preparations i.v. administration of diazepam and chlordiazepoxide caused increases in coronary blood flow and cardiac output while reducing blood pressure, heart rate, and myocardial contractile force. The decrease in force was independent of the alteration in coronary flow. Arterial--coronary sinus oxygen difference narrowed and myocardial oxygen consumption decreased. These data show that both diazepam and chlordiazepoxide exert an oxygen conserving action along with an increase in myocardial oxygen delivery and suggest that these drugs may be of benefit to the patient with coronary insufficiency by a direct effect on the cardiovascular system as well as through CNS-mediated antianxiety effects.", 
    "16": "1. Fifteen, previously untreated, hypertensive patients were given 20 mg of pindolol, orally. The systolic and diastolic blood pressures fell significantly in 1 h; the effect was maximal 4 h after pindolol, and persisted for at least 8 h. 2. After oral administration of 20 mg of pindolol, its concentration in the plasma reached a peak in 2-3 h. At the end of 8 h, pindolol was not detectable in the plasma. 3. There was a significant relationship between the peak concentration of pindolol in plasma and the maximal change in blood pressure in fifteen previously untreated hypertensive patients. In a separate study of nine-nine hypertensive outpatients taking 15-80 mg of pindolol daily, the blood pressure responses corresponded generally to the concentration of pindolol in plasma 2-3 h after the morning dose. 4. There were no significant changes in plasma renin activity, plasma renin concentration or plasma noradrenaline concentration in the previously untreated patients taking 20 mg of pindolol. There was no relationship between initial plasma renin or noradrenaline levels and blood pressure responses to pindolol. Nor was there any significant relationship between the changes in plasma renin or noradrenaline levels and the changes in blood pressure.", 
    "17": "Effect of section of sino-aortic nerves on intramedullary bone marrow pressure in the dog. In the dog, after section of sino aortic nerves, the intramedullary bone marrow pressure decreases immediately by vasoconstriction. Injection of propranolol decreases further this pressure possibly by action on beta receptors in the bone.", 
    "18": "In helically cut strips of dog and human cerebral arteries, the addition of 5-hydroxykynurenamine (5-HK) caused dose-related contractions, and this contractile response was attenuated by methysergide and lysergic acid diethylamide (LSD). Treatment of the strips with 5-HK in concentrations higher than 2 X 10- minus 6 M shifted the dose-response curve of serotonin to the right and downward. The inhibitory effect of 5-HK was reversed only partially by repeated washings, whereas the inhibition caused by methysergide and LSD was completely reversed. The contractile response to K-+ (30 mM) was reduced only slightly even at the highest concentration of 5-HK used (5 X 10-minus 5 M). In strips of rabbit aortas, the contractile effect of serotonin was markedly attenuated by 5-HK, whereas that of norepinephrine was reduced only slightly. In isolated rabbit right atria, 5-HK produced a transient increase in the rate as did serotonin, 5-HK being approximately 1/20 as potent as serotonin. The positive effect was not influenced by methysergide but was markedly attenuated or abolished by 10-minus 6 M propranolol and 3 X 10-minus 6 M cocaine. Treatment with 5-HK (5 X 10-minus 5 M) did not modify the chronotropic response to isoproterenol. It appears that 5-HK produces vascular contractions via serotonergic receptors, inhibits specifically the contractile response of arteries and aortas to serotonin and causes a tachycardia in rabbit atria by liberating catecholamines from adrenergic nerves.", 
    "19": "Nicotine in concentrations ranging from 5 times 10- minus 6 to 10- minus 4 M caused a transient relaxation in strips of isolated canine basilar, middle cerebral and posterior cerebral arteries contracted with prostaglandin F2a (PGF). Transmural neural stimulation did not produce changes in the tension of these arteries. Tyramine contracted the arterial strips. Relaxation induced by nicotine was markedly attenuated by hexamethonium (10- minus 5 M), cocaine (10- minus 5M), bretylium (2 times 10- minus 5 M), sotalol (5 times 10- minus 5 M), propranolol (10- minus 6 M) and removal of Ca-++ from the bathing media. Relaxation was not significantly influenced by atropine, physostigmine, ouabain, tetrodotoxin, aminophylline and sotalol (10- minus 5 M). In cerebral arterial strips, the addition of K-+ also elicited a transient relaxation which was abolished by treatment with ouabain but not with other blocking agents. In mesenteric arterial strips, nicotine caused a transient contraction as did transmural stimulation. The nicotine-induced contraction was markedly attenuated or completely abolished by hexamethonium, cocaine, bretylium and phentolamine and also high concentration of sotalol (5 times 10- minus 5 M), and propranolol. Tetrodotoxin did not affect the contractile response to nicotine but did abolish the response to transmural stimulation. It is strongly suggested that relaxation induced by nicotine in cerebral arterial strips is the result of a specific action on nicotinic receptors as is the contraction observed in mesenteric arteries. It appears that beta adrenergic and cholinergic mechanisms do not play major roles in the genesis of nicotine-induced relaxation nor does it appear that an electrogenic Na-+ pump mechanism is involved.", 
    "20": "Rhythmic contractility of the circular and longitudinal muscular layers of the cat colon in situ, after administration of blocking agents (atropin, phentolamine, and inderal), changes both in it spectral-frequency component and in the contraction strength of each layer, while the correlation between both layers contractions decreased from 69 to 28.9 percent. The colon rhythmic contractility is concluded to be a functionally organized process in conditions of intact innervation, the nervous system playing an active role in coordination of contractions of the circular and longitudinal muscular layers.", 
    "21": "1. The effects of tyramine and isoprenaline on hypothalamic blood flow (HBF) were measured in conscious rabbits. 2. Injections of small doses of tyramine caused an increase in HBF while larger doses caused a decrease in HBF. 3. Isoprenaline injections also produced an increase in HBF. 4. The vasodilatation induced by isoprenaline and the small dose of tyramine was blocked by propranolol. 5. The vasoconstriction induced by the larger doses of tyramine was abolished by phenoxybenzamine. 6. Chemical sympathectomy of the hypothalamus with 6-hydroxydopamine and depletion of biogenic amines by reserpine also abolished tyramine-induced vasocoonstriction. 7. These results suggest the presence of alpha- and beta-adrenoceptors in cerebral resistance vessels, and that these receptors may be activated by released (endogenous) noradrenaline.", 
    "22": "The hemodynamic response to the combination of isoflurane (1 MAC) and propranolol (0.5 mg/kg) was studied in 12 intact ventilated dogs following basal anesthesia with chloralose-urethane. When propranolol was administered during isoflurane anesthesia, stroke volume was maintained with a higher pulmonary capillary wedge pressure (3.2 plus or minus 0.7 mm Hg to 6.3 plus or minus 1.4 mm Hg), while systemic vascular resistance remained unchanged. When isoflurane was administered to the previously beta-adrenergically blocked dog, there were declines in systemic pressure and cardiac output (P smaller than 0.01) and in pulmonary arterial pressure and stroke volume (P smaller then 0.05), without change in systemic vascular resistance. When isoflurane was subsequently discontinued, these changes were reversed, and in addition, systemic vascular resistance increased (P smaller than 0.05). These data indicate that isoflurane has pharmacologic properties compatible with a peripheral beta-adrenergic stimulating action.", 
    "23": "Supraventricular arrhythmias complicating acute illnesses were treated with intravenously administered practolol, a cardioselective beta adrenergic blocking agent. Slowing of atrioventricular conduction resulted in rapid control of ventricular rate in 23 of 33 episodes (70 percent) in 31 patients. Profound hypotension developed in two patients, presumably as a result of interference with adrenergic circulatory support. Serum levels from 19 patients showed no correlation with response to therapy and were much lower than levels previously reported necessary for slowing of tachycardias induced by isoproterenol and exercise. Response to practolol was maximum within 15 minutes and was not improved by additional dosage sufficient to raise serum levels. Practolol was a rapidly effective and safe antiarrhythmic agent in situations in which propranolol would be contraindicated and the risk of digitalis toxicity increased; it should be considered a primary drug for initiation of therapy for supraventricular tachyarrhythmias.", 
    "24": "Nineteen patients with severe but stable angina pectoris entered a double blind controlled study to evaluate the effect of orally administered propranolol on exercise tolerance measured with a bicycle ergometer, and left ventricular function measured by echocardiography and systolic time intervals. In the group treated with propranolol the dose was increased from 80 to 320 mg/day. Studies including determination of propranolol blood levels were obtained before treatment and for each dose of propranolol. With propranolol, 80 mg/day, total work performance increased by 128 percent from 765 plus or minus 125 before treatment to 1,792 plus or minus 285 kilopond-meters (mean plus or minus standard error) (P less than 0.01). With 160 mg of propranolol daily, total work performance decreased, but remained higher than at control levels. In the group given propranolol, left ventricular function decreased progressively with increasing doses of the drug. As measured from the echocardiogram, maximal endocardial posterior wall velocity decreased 42 percent, from 72 plus or minus 7 to to 41 plus or minus 4 mm/sec (P less than 0.02); ejection fraction decreased 13 percent, from 0.68 plus or minus 0.01 to 0.59 plus or minus 0.01; and end-diastolic bolume increased 28 percent, from 79 plus or minus 11 to 102 plus or minus 9 ml/m2 (P less than 0.05). The preejection period and the ratio between preejection period and left ventricular ejection time significantly increased with progessive dose increments. There was no correlation between blood level of propranolol and improved work performance. Exercise tolerance was maximally improved with doses of 80 to 160 mg/day. At higher dose levels left ventricular function deteriorated and exercise work decreased. Noninvasive assessment of left ventricular function proved more valuable than determination of drug blood levels in managing patients with angina pectoris and provided a guide to optimal adjustment of dosage.", 
    "25": "The distribution of the beta-adrenergic-receptor blocking drug alprenolol labelled with 3H was studied in mice by whole body autoradiography. The most characteristic feature in the distribution pattern was the accumulation in endocrine cells within the pancreatic islets, the adrnal medulla, the pituitary gland and some cells of the thyroid, presumably representing the parafollicular cells. A hgih accumulation was also observed in melanin-containing tissues.", 
    "26": "Seven patients (5 with arteriosclerosis obliterans and 2 with Buerger's disease) completed a two-phase double-blind crossover trial of propranolol in intermittent claudication. Performance was measured on a moving treadmill. In the initial phase, the patients were hospitalized in order to determine an \"effective\" dose of propranolol. Improvement was noted in all: after 1,600 mg in 5 and after 240 mg and 600 mg in the others. The controlled phase was carried out on an outpatient basis over 8 weeks, the patients receiving propranolol and placebo in a random manner, each for two 2-week periods. Comparison of matched periods of drug and placebo revealed no advantage for propranolol. Patients' performances deteriorated with time. None of the patients evidenced deterioration of occlusive peripheral arterial disease that could be attributed to propranolol, in spite of the high doses used.", 
    "27": "Islets of Langerhans, isolated from the rat, did not synthesize insulin in the presence of L-glucose, fructose, galactose, 3-0-methyl glucose or sorbitol. A small amount of insulin was synthesized in the presence of glucosamine. Addition of caffeine to these compounds did not enhance the biosynthesis of insulin. It is suggested that the specificity of the membrane surface \"glucoreceptor\", if it exists, may be rather narrow, at least with respect to insulin biosynthesis. Serotonin, dopamine and isoproterenol did not inhibit or enhance insulin biosynthesis induced by glucose. Propranolol also failed to modify insulin synthesis in the absence or presence of isoproterenol. It is concluded that the monoaminergic mechanisms do not affect insulin biosynthesis in spite of their significant regulatory influence on insulin release. Methysergide, at the concentration reported to potentiate insulin release induced by glucose and tolbutamide in rabbit, strongly inhibited insulin biosynthesis.", 
    "28": "An electrophysiological method was used to study the centrifugal inhibition of the impulse activity of taste receptors of the frog tongue. A deficiency of catecholamines in the organism (reserpinization) or perfusion of the adrenaline-blocking agents through the lingual vessel (propranololi hydrochloridum, dibenamine) were found to prevent the centrifugal inhibition, while perfusion with an adrenomimetic agent (epinephrine) enhanced this effect. Such effects of the adrenergic agents were also observed in the animals which were subjected to desympathization by bilateral extirpation of the first ganglion of the sympathetic chain. A conclusion was drawn that catecholamines in the papilli were necessary to obtain the central inhibition influences on the function of the taste receptor apparatus.", 
    "29": "Twelve parkinsonian patients on long-term levodopa therapy developed intermittent, myoclonic body jerks. The movements consisted of single unilateral or bilateral abrupt jerks of the extremities and occurred most frequently during sleep. Although directly related to daily dosage of levodopa, the myoclonus was specifically blocked by the serotonin antagonist, methysergide. Levodopa-induced myoclonus may be related to intermittent increases of activity of serotonin in the brain and results from levodopa-induced dysregulation of serotonin activity.", 
    "30": "The clinical course and coronary arteriographic findings in eight patients with Prinzmetal's variant angina pectoris are reviewed and contrasted to previously reported cases. In six patients with S-T-elevation inferiorly, three had normal coronary arteriograms, one had complete right coronary artery occlusion, one had diffuse triple-vessel disease, and one did not undergo coronary arteriography. In two patients with S-T-elevation anteriorly, severe stenosis of the anterior descending coronary artery was present. Medical treatment in four patients and surgical revascularization of the anterior descending coronary artery in two patients were both accompanied by marked symptomatic improvement. Spontaneous loss of angina occurred in two patients. During 17 months' mean follow-up, seven patients have remained free of angina and one died suddenly. Variant angina pectoris may be accompanied by a variety of coronary arteriographic findings and the prognosis appears more favorable than previously reported.", 
    "31": "Injection of frogs with beta-adrenergic catecholamines for 1-24 hr produces marked subsensitivity of the erythrocyte membrane adenylate cyclase [ATP pyrophosphate-lyase (cyclizing); EC 4.6.1.1.] to in vitro stimulation by isoproterenol. The subsensitization is specific for catecholamine stimulation, since basal and fluoride-stimulated enzyme activity are unaffected. Maximum isoproterenol-stimulated adenylate cyclase activity declines by 75% in the isoproterenol-treated animals (P less than 0.001). The concentration of isoproterenol causing one-half maximal activation of adenylate cyclase, however, is unaltered. (-)[3H]Alprenolol, a potent competitive beta-adrenergic antagonist, was used to study directly the beta-adrenergic receptor binding sites in the erythrocyte membranes from control and subsensitized animals. A highly significant (P less than 0.005) 60% fall in the number of the beta-adrenergic receptor binding sites (\"specific\"(-)[3H]alprenolol binding sites) in the treated animals was found. The binding affinity of the sites was not markedly altered. These data suggest that beta-adrenergic catecholamines are able to regulate catecholamine sensitivity of tissues in vivo, by regulating the properties of the beta-adrenergic receptor binding sites.", 
    "32": "Two of four patients with ballooning posterior leaflet syndrome died suddenly and the remaining two developed a near-fatal arrhythmia. These four patients demonstrate the potentially fatal nature of the ballooning posterior leaflet syndrome.", 
    "33": "In eighty-eight patients with arteriographic findings of obstructive coronary artery disease and the clinical picture of unstable angina pectoris, a decision on operative or nonoperative management was made by the attending physician. Fifty-three of them subsequently underwent aortocoronary saphenous vein bypass grafting and 35 were continued on a program of medical therapy. A marked difference in the course after the first 30 days was noted, with most of the surgically managed patients being either asymptomatic or greatly improved following coronary artery bypass. Two-thirds of the medically treated patients had persistent severe angina pectoris and non was asymptomatic in a follow-up period averaging 20 months. There were 2 late deaths in the medical group and none in the surgical group. These findings indicate that coronary artery bypass operations can be performed with low risk during the unstable phase of coronary artery disease and that relief of angina can be anticipated. In contrast, nonoperative management of unstable coronary artery disease carries an appreciable risk of death or myocardial infarction, and the majority of patients treated nonoperatively continue to experience angina.", 
    "34": "The present therapy for coronary insufficiency includes the use of drugs which decrease the cardiac work, thus reducing the needs for oxygen (beta adrenergic blocking agents). The 4- (2-isopropylamino-1-hydroxyethil) methane sulfonamylide (Sotalol (R)) is considered the most active of the alkylsulfonamide phethenolamines group. 69 patients with angina pectoris were selected for treatment with Sotalol. The administration was preceded by a five weeks period during which the patients received placebo. Afterwards they received for three weeks a dose of Sotalol (titration period), set the optimal effective dose. At the end of this period all patients began a double blind-crossed treatment which continued for 12 weeks. Two schedules were followed: group 1, Sotalol-placebo; group 2, placebo-Sotalol. No statistically significant variations were shown in the number of anginose attacks during the initial placebo period. The decline in the number of anginose attacks during the titration period (Group 1: weeks 5 to 8, p less than 0.0001; Group 2: weeks 5 to 8, p less than 0.0002) is statistically significant. In the first group the continued administration of Sotalol decreased the number of painful attacks even further, which describe a slope which is abruptly interrupted at the end of the six weeks, coinciding with the initiation of the placebo treatment (Group 1: weeks 8 to 14, p less than 0.001, significant). In group 2 (drug-placebo-drug) the administration of the placebo in the six weeks following the titration period was followed by a recrudescence of the symptomatology, whose intensity, however remained far below that recorded during the initial period (Group 2: weeks 8 to 14, p less than 0,0783, not significant). Then, in the final six weeks, the administration of Sotalol produced a sustained and considerable improvement in the weekly number of anginose attacks (Group 2: weeks 14 to 20, p less than 0.0011, significant). All the differences produced by the ingestion of Sotalol are statistically significant. These facts, together with the absence of clinical or humoral side effects incontestably bear out the efficacy of the drug in controlling the number and the intensity of painful attacks of coronary origin.", 
    "35": "Effects of beta-blockers o-[2-hydroxy-3-(tert.-butylamino)-propoxy]-benzonitrile (Kö 136 1366) and propranolol, on regional Rb86 clearance in the dog myocardium under selective coronary hypotension were investigated. Selective coronary hypotension of the left circumflex artery below 50 mmHg significantly decreased the Rb86 clearance and its I/O ratio of the involved myocardium. Kö 1366 and propranolol had a general trend to decrease the regional Rb86 clearance in the non-ischaemic region and to increase it in the ischaemic region when compared with that of the control group. Therefore, the gradient of regional Rb86 clearance between the non-ischaemic and ischaemic region may decrease. However, these changes were not statistically significant. Although both Kö 1366 and propranolol groups demonstrated similar haemodynamic changes, a reduction in heart rate was larger with propranolol infusion than with Kö 1366. On the contrary, a decreasing rate in systemic arterial blood pressure was marked with Kö 1366. Epicardial ECG ST elevation was reduced after propranolol infusion, not after saline or KO 1366 infusion.", 
    "36": "Because of the great importance assumed by beta-blocking agents in recent years, some new derivatives of aromatic oxime ethers, in the syn form, have been synthesized, having the following general structure: The above compounds were obtained by two different methods designed to demonstrate their structure. The results of some pharmacological tests are also reported, in order to give an indication of the real activity of the new compounds synthesized.", 
    "37": "A total of 910 case-reports on electropulse treatment of fibrillation arrhythmia are analyzed in the light of rehabilitating patients operated upon for acquired heart diseases. Experience has shown that re-establishment and retention of the sinus rhythm is of decisive importance in the restitution of physical activity and capacity for work. However, investigations have confirmed that the electropulse therapy helps achieve but good immediate results, whereas the remote ones remain unsatisfactory. The problem of stabilizing the rhythm still awaits its solution. The application of agents blocking the beta-adrenoreceptors has but insignificantly reduced the incidence of recurrent episodes of auricular fibrillation.", 
    "38": "Eleven 2-substituted aminomethylnaphtho(2,3-b)-1,4-dioxans were synthesized. The nucleophilic displacement of 2-tosyloxymethylnaphtho(2,3-b)-1,4-dioxan by appropriate amines was carried out using dimethyl sulfoxide as the solvent. Preliminary pharmacological evaluation revealed a potentiation of norepinephrine at low doses and a noncompetitive antagonism at high doses in the rat vas deferens and a dose-related hypotensive action of short duration in the anesthetized rat.", 
    "39": "1. The influence of cholinoceptor stimulation and cholinoceptor blockade on the mitotic rate in epithelial cells lining the crypts of Lieberkühn in rat jejunum was studied. 2. Cholinoceptor stimulation, either by injection of carbachol or by inhibition of acetylcholinesterase enzymes resulted in an increase in the mitotic rate. This increase in mitotic rate was blocked by tubocurarine, but not by atropine or hexamethonium. Atropine by itself increased the mitotic rate whereas tubocurarine alone or hexamethonium along decreased the mitotic rate. 3. The influence of atropine on crypt cell proliferation appears to involve an adrenergic mechanism since it is blocked by phentolamine.", 
    "40": "1. A number of sympathomimetic amines have been compared with (-)-isoprenaline for their ability to produce contractions in chronically denervated soleus and tibialis anterior muscles and to increase heart rate in bilaterally vagotomized anaesthetized cats. 2. The mean dose-ratios ((-)-isoprenaline equals 1) for adrenaline, orciprenaline and salbutamol were 2.9, 29.7 and 11.5 respectively in the tibialis anterior muscle and 3.5, 24.1 and 14.3 in the soleus muscle. The dose-ratios for noradrenaline were 21.1 in the tibialis anterior and 57.6 in the soleus muscle. 3. The dose-ratios ((-)-isoprenaline equals 1) obtained for the positive chronotropic effects of the drugs in bilaterally vagotomized cats were 14.5, 14.6, 29.6 and 24.2 for adrenaline, noradrenaline, orciprenaline and salbutamol respectively. 4. The beta2-receptor antagonists butoxamine and H35/25 antagonized the vasodepressor and skeletal muscle responses to (-)-isoprenaline to a greater extent than the cardiac responses, whereas the beta1-receptor selective antagonists practolol and H93/26 antagonized cardiac to a greater extent than vascular and skeletal muscle responses. 5. The results obtained suggest that the contractions of denervated skeletal muscle to sympathomimetic drugs result from stimulation of beta2-adrenoreceptors.", 
    "41": "Practical clinical aspects of the evaluation and treatment of essential hypertension are reviewed. Drug therapy discussed includes diuretics, and as adjunctive therapy, sympathoplegic agents, peripheral vasodilators and beta blockers. Also covered are treatment of less common forms of essential hypertension, other forms of antihypertensive therapy, and the use of fixed combinations of antihypertensive drugs.", 
    "42": "Minoxidil, a new peripheral vasodilator, given orally to hypertensive men in single doses of 5-25 mg, produced no haemodynamic changes within one hour after administration. After repeated oral doses within 24 hours to a total of 15-45 mg and after 10 mg t.i.d. orally for one week, moderate decreases in BP were seen concomitant with tendencies to increased heart rate and cardiac output. Clinically, oral minoxidil 10-50 mg daily in combination with diuretics and adrenergic beta-receptor blocking agents achieved an improved BP control in five patients with sustained arterial hypertension and unsatisfactory response to previous treatment. However, in four of the five patients minoxidil had to be withdrawn because of side-effects. It is concluded that minoxidil, producing a hypotensive effect of slow onset, may find a place as a therapeutic addition to symptomatic patients with severe and therapy-resistant hypertensive cardiovascular disease, provided adequate measures are taken to counteract side-effects, especially water retention and development of oedemas.", 
    "43": "Methoxamine elicits a rapid accumulation of adenosine 3',5'-monophosphate (cyclic AMP) in rat cerebral cortical slices with maximal effects at 100 muM. The accumulations of cyclic AMP elicited by this amine are completely blocked by the alpha adrenergic antagonists, phenoxybenzamine and dihydroergokryptine, partially blocked by the alpha antagonist, phentolamine, and unaffected by the beta blocking agent, propranolol, or by the local anesthetic, tetracaine. The magnitude of the accumulations of cyclic AMP elicited by methoxamine in cerebral cortical slices of four rat strains (F-344, ACI, BUF, and Sprague-Dawley) exhibit a strong negative correlation with spontaneous motor activity and a positive correlation with the magnitude of norepinephrine-elicited accumulations of cyclic AMP. The stimulatory interaction of methoxamine with alpha adrenergically regulated cyclic AMP-generating systems differs from the interaction of norepinephrine with alpha receptors as evidenced by the following observations: 1) the stimulatory effects of methoxamine and norepinephrine are nearly additive; 2) the stimulatory effects of methoxamine and adenosine are nearly additive, whereas the effects of norepinephrine and adenosine are much more than additive. Methoxamine, however, does not increase further the magnitude of accumulation of cyclic AMP elicited by a combination of norepinephrine and adenosine. The results are consonant with the interaction of methoxamine with alpha adrenergic receptors which are normally activated by norepinephrine only to a marginal extent. However, in the presence of adenosine, these receptors are now sensitive to activation by norepinephrine.", 
    "44": "The identity of the adrenergic receptors involved in the contractility of the follicular wall was studied in bovine ovaries. Strips were prepared mainly from the protruding part of large Graafian follicles and mounted in an organ bath for recording of mechanical activity. Some intact ovaries and strips from the bottom of follicles were also studied. The latter two preparations showed spontaneous rhythmic contractions, and the tension was increased by norepinephrine and reduced by terbutaline. Norepinephrine, epinephrine, phenylephrine, isoproterenol and terbutaline alone or in combination with various concentrations of the inhibitors, phenoxybenzamine, piperoxan and propranolol, were used to analyze adrenoceptors in strips from the protruding portion of the follicle. Such strips showed no appreciable spontaneous contractions. A contractile response was found to be mediated by alpha receptors. The KA value for norepinephrine (determined in combination with phenoxybenzamine) was found to be 2.26 X 10- minus 6 M and KB for piperoxan (determined in combination with norepinephrine) was 1.02 X 10-minus 8 M (pA2 = 8.19). Adrenergic beta receptors mediated relaxation of the strips, and the KB value for propranolol (determined in combination with terbutaline) was 7.28 X 10-minus 9 M (pA2 = 8.17).", 
    "45": "The role of the cardiac beta receptor in the genesis and perpetuation of ouabain-induced ventricular tachyarrhythmias (VT) was investigated in the chloralose (20 mg/kg)-urethane (200 mg/kg) anesthetized dog. This was achieved by determining: 1) the effect of oxprenolol (0.3 mg/kg), a potent beta receptor blocking agent possessing no significant direct membrane effects on the myocardium, on the dose of ouabain necessary to cause VT (i.e., the toxic dose); and 2) whether oxprenolol had antirrhythmic efficacy against preexisting VT. The toxic dose was determined by giving a bolus injection of ouabain (similar to 36 mug/kg) plus a subsequent ouabain infusion (similar to 0.40 mug/kg min-minus 1) until VT occurred. VT was defined as at least one-third of the ventricular beats being of ectopic ventricular origin. The existence of an effective beta receptor blockade was verified by showing that 0.75 mug/kg of isoproterenol (an ED50 dose) injected intravenously had no detectable cardiovascular effects. The results were: 1) oxprenolol (0.3 mg/kg) did not alter the toxic dose significantly (P greater than .5 for both paired and group comparisons) [63.9 plus or minus 2.3 (S.E.) mug/kg vs. 64.4 plus or minus 2.9 (S.E.) mug/kg]; and 2) attempts to convert VT to sinus rhythm with oxprenolol (0.3 mg/kg) failed in 20 of 21 trials. Oxprenolol (1.0 mg/kg) effected only a temporary [10.6 plus or minus 6.4 (S.D.) minutes] reversion to sinus rhythm in 10 of 21 attempts. These results indicate that an activation of the cardiac beta receptor is not prerequisite for either the initiation or the perpetuation of ouabain-induced ventricular tachyarrhythmia in this particular model. The results cannot provide support for the notion that an increase in cardiac sympathetic nerve activity is a principal factor in VT in the dog. However, the results are consistent with the hypothesis that the direct membrane actions of ouabain are a principal cause of ouabain-induced ventricular tachyarrhythmia.", 
    "46": "Extracellular pH changes were produced in dogs with tris (hydroxy-methyl)-aminomethane (Tris) or NaHCO3 in the presence or absence of hypoxemia and before and after beta-adrenergic blockade with propranolol. Ventricular performance (VP) was evaluated by measurement of maximum rate of rise of left ventricular pressure (dp/dt max) and left ventricular end-diastolic pressure in the canine right heart bypass preparation with aortic pressure, heart rate, and cardiac output held constant. Low pH diminished VP. Hypoxemia did not alter VP within the pH, suggesting that decreased V observed with acidosis before propranolol was due primarily to decreased myocardial response to catecholamines. Increase of pH with Tris increased VP significantly more than with NaHCO3. Beta blockade diminished the response of VP to Tris at a high pH;prior administration of reserpine abolished the inotropic effect of Tris. The data suggest that Tris can influence VP independent of its effect on pH. This effect is probably mediated by the interaction between endogenous catecholamines and myocardial beta receptors.", 
    "47": "Our preliminary pharmacodynamic studies on the lower urinary tract of adult female dogs indicate that cholinergic and adrenergic (alpha and beta) neuroreceptors in the urethra appear to coordinate the detrusor and urethral function during micturition. Urethral resistance measured as urethral pressure was easily altered with various pharmacologic agents. However, only bethanechol elicited detrusor response measured as intravesical pressure. The possible clinical usefulness of various drugs is outlined. Our results indicate the therapeutic value of ephedrine sulfate and propranolol in stress urinary incontinence; phenoxybenzamine in neurogenic vesical dysfunction and functional outlet obstruction; phenoxybenzamine plus bethanechol in atonic neurogenic bladder; and imipramine in enuresis.", 
    "48": "The significance of alpha- and beta-adrenoreceptors and the role of cyclic 3', 5' -AMP in the mechanism of the activation by catecholamines of the microsoma (Na+ - K+)-activated ATP-ase of the rabbits kidneys were investigated. Phentolamine did not obstruct the activating effect of epinephrine in the cortical and medullar layer. Inderal inhibited the reaction of the enzyme in response to epinephrine in the renal cortex and fully prevented any rise of the enzymatic activity in the medullar substances. Isopropylnorpinephrine and cyclic 3',5' -AMP stimulated the (Na+ - K+)-activated ATP-ase in the cortical and medullar layer. An inference is drawn to the effect that the activation of the enzyme occurring under the effect of catecholamines comes as a consequence of a beta-adrenoreceptors stimulation. It is suggested that the cyclic 3',5'-AMP may be directly involved in the mechanism accounting for stimulation by catecholamines of the activity displayed by the microsomal (Na+ - K+)-activated ATP-ase of the rabbits kidneys.", 
    "49": "Intraventricularly injected noradrenaline, dopamine and isoprenaline increased glycolysis as shown by the decrease in the concentration of \"free\" glycogen and increase in the concentration of lactate. The effects of noradrenaline and isoprenaline were reduced in mice which had been pretreated with alpha-methyl-p-tyrosin. DL-Propranolol blocked the increase in glycolysis caused by noradrenaline, isoprenaline, sodium fluoride and analogues of 3,5-cyclic adenosine monophosphate. It is suggested that the results of this investigation can be explained by the various drugs and neurohormones acting on the adenyl cyclase system in vivo, either by blocking the action of the neurohormone on the membrane bound enzyme or by antagonizing the effect of 3,5-cyclic adenosine monophosphate on glycolysis.", 
    "50": "Injection of a beta-adrenergic blocker, propranolol, in rats within 5 min after training of a step-dowm passive avoidance response had no effect on performance either 2 or 6 hr later, however, when testing occurred 1, 3 or 7 days after training and injection a significant performance decrement was observed. If drug injection was postponed until 1 or 3 days after training and testing was conducted 2 hr later, again poor avoidance performance was obtained. No support for a state-dependency explanation [14] of the propranolol amnesia could be found. The amnesia that followed beta-adrenergic receptor block was identical to that previously reported when norepinephrine biosynthesis was reduced [9] and supports the hypothesis of a role for adrenergic neurons in memory formation and retrieval that is different from cholinergic neurons [4,10].", 
    "51": "While there is conflicting evidence concerning an effect of oestradiol on uterine cyclic AMP concentration, results from different laboratories (including ours) are in agreement that even when observed, the early increase in uterine cyclic AMP after oestradiol injection fails to occur when propranolol, a beta-adrenergic blocking agent, is given (50 mug, i.p.) 20 min before the oestradiol. The present work shows that pretreatment with propranolol failed to inhibit an early uterine response to oestradiol, namely the synthesis after 1 h of uterine protein, or class of proteins, IP. It is concluded that the induction of IP by oestradiol does not depend on an increase in uterine cyclic AMP concentration and that beta-adrenergic receptors do not have a role in this oestrogenic response.", 
    "52": "The effects of verapamil on myocardial isometric force on contraction, cardiac adenosine 3,'5'-monophosphate (cyclic AMP) and heart phosphorylase alpha activity were studied in the isolated perfused rat heart. When hearts were perfused with verapamil (5.98 times 10- minus 8 M), force of contraction was reduced approximately 50% within 4 to 5 minutes; at this point, the concentration of cyclic AMP was significantly lower than control but phosphorylase alpha activity was unchanged. In hearts perfused continuously for 60 minutes with verapamil, force of contraction and cyclic AMP levels returned to normal within 20 minutes after administration of verapamil was begun. Isoproterenol (0.355 nmol/min) reversed the depressant effect of verapamil on cardiac contractility and restored heart cyclic AMP levels to normal. Methoxamine (35.5 nmol/min) given to verapamil-depressed hearts, caused contractile force to return to normal, but cardiac cyclic AMP levels remained low. Mephentermine (23.0 nmol/min) had no effect on cardiac contraction, cyclic AMP or phosphorylase alpha activity in hearts depressed by verapamil. It was concluded that with the concentration of verapamil used in these experiments, the drug caused a transient decrease in force of contraction and myocardial cyclic AMP. Both the depression in myocardial contractility and in cardiac cyclic AMP caused by verapamil were reversed promptly by isoproterenol, whereas methoxamine overcame acutely only the negative inotropic effect of verapamil. Mephentermine had no effect on hearts depressed by verapamil.", 
    "53": "1. The influence of cyclic adenosine 3',5'-monophosphate (cyclic AMP), cylic guanosine 3',5'-monophosphate (cyclic GMP) and theophylline on renin secretion was examined in the isolated kidney of the rat perfused with Krebs dextran solution. 2. Neither cyclic AMP (10(-6) to 10(-4) M) nor dibytyryl cyclic AMP (10(-5) M) produced an increase in renin secretion. 3. Cyclic GMP and 8 Br-cyclic GMP caused a small rise in renin secretion in some experiments but this effect was independent of the dose and its physiological significance is uncertain. 4. Theophylline (10(-6) to 10(14) M) caused a significant elevation in renin secretion which was not blocked by (+)-propranolol. Theophylline with cyclic AMP or cyclic GMP did not produce an amplified effect. 5. Despite previous suggestions that cyclic AMP stimulated renin secretion, this could not be confirmed in the present preparation. Since there is no evidence that cyclic AMP or cyclic GMP (or their derivatives, dibutyryl cyclic AMP and 8 Br-cyclic GMP) enter the cells, it will be necessary to study their activity in isolated juxtaglomerular cells to define a possible role.", 
    "54": "The purpose of this study were 1) to quantify the lower esophageal sphincter (LES) response to intravenous cholecystokinin (CCK) in both man and the opossum in vivo, 2) to characterize the interaction of CCK and gastrin on circular muscle of the LES, and 3) to determine the site of action of CCK on LES muscle. In both man and the opossum LES pressure was decreased significantly by either constant intravenous infusion or bolus injection of CCK. In vitro dose-response curves to gastrin I, CCK, and the octapeptide of CCK (OP) demonstrated that both CCK and OP were partial agonists on the LES muscle. Both CCK and OP contract LES muscle at lower threshold doses, but give smaller maximum responses than gastrin I. The maximum response of LES muscle to CCK was antagonized only by atropine and tetrodotoxin, but not by other antagonists, suggesting that CCK contracts LES muscle by acetylcholine release. In vitro studies on LES muscle showed that CCK selectively antagonized the effect of gastrin I, but not other agonists. These studied suggest that CCK reduces LES pressure in vivo by inhibition of the endogenous gastrin effect.", 
    "55": "The purpose of the present study was to investigate the nature of the vagal inhibitory innervation to the lower esophageal sphincter in the anesthetized opossum. Sphincter relaxation with electrical stimulation of the vagus was not antagonized by atropine, propranolol, phentolamine, or by catechloamine depletion with reserpine. A combination of atropine and propranolol was also ineffective, suggesting that the vagal inhibitory influences may be mediated by the noncholinergic, nonadrenergic neurons. To determine whether a synaptic link with nicotinic transmission was present, we investigated the effect of hexamethonium on vagal-stimulated lower esophageal sphincter relaxation. Hexamethonium in doses that completely antagonized the sphincter relaxation in response to a ganglionic stimulant, 1,1-dimethyl-4-phenylpiperazinium iodide (DMPP), did not block the sphincter relaxation in response to vagal stimulation at 10 pulses per second, and optimal frequency of stimulation. A combination of hexamethonium and catecholamine depletion was also ineffective, but hexamethonium plus atropine markedly antagonized sphincter relaxation (P less than 0.001). Moreover, 4-(m-chlorophenyl carbamoyloxy)-2-butyltrimethylammonium chloride (McN-A-343), a muscarinic ganglionic stimulant, also caused relaxation of the lower esophageal sphincter. We suggest from these results that: (a) pthe vagal inhibitory pathway to the sphincter consists of preganglionic fibers which synapse with postganglionic neurons: (b) the synaptic transmission is predominantly cholinergic and utilizes nicotinic as well as muscarinic receptors on the postganglionic neuron, and; (c) postganglionic neurons exert their influence on the sphincter by an unidentified inhibitory transmitter that is neither adrenergic nor cholinergic.", 
    "56": "A study was made of the blood plasma renin activity in 63 patients suffering from thyrotoxicosis before the treatment and in 42 healthy individuals. In comparison with the healthy, renin activity was increased in patients with thyrotoxicosis and displayed a positive correlation with the severity of the disease the level of protein-bound iodine, tachycardia and the degree of loss of weight. Stimulation of the renin-angiotensin system by the salt-free diet, hydrochlorthiazide and by placing the body into orthostatic position caused a relatively weaker increase in the renin activity in comparison with such in healthy individuals. Following successful treatment and the occurrence of an euthyroidal state renin activity proved to fall to the normal level. An increased renin activity was combined with increased urinary aldosterone excretion with a normal serum electrolyte level. Such combination pointed to the secondary character of aldosteronism. Block of the alpha- and beta-adrenergic receptors led to reduction in the level of renin activity. Despite the frequent affection of hepatic function there was revealed no correlation between the increase in the renin activity and the pathological results of hepatic tests. Plasma renin activity was reduced in 8 patients with myxedema. It is supposed that the principal factors causing activation of the renin-angiotensin system in thyrotoxicosis were the loss of water and electrolytes by the organism and the appearance of oversensitivity to adrenergic receptors.", 
    "57": "The cyclic adenosine 3', 5'-monophosphate (cAMP) content of isolated unstimulated mast cells and the changes induced by a variety of pharmacologic, metabolic, and physical stimuli were studied. A modified bovine serum albumin density gradient purification method consistently provided mast cell preparations which were 95% or more pure, without apparent damage, and a 73% recovery of the mast cells applied to the gradients. The measured cAMP in unstimulated mast cells was high, a mean of 16 picomoles per million cells. Moderate agitation or contact with glass increased cAMP content about 2-fold. When calcium was omitted from the medium mast cell cAMP was markedly elevated; incremental increases in added calcium ion concentration from 1 muM to 1 mM caused a linear decrease in cAMP content. Theophylline (3 to 20 mM) caused a dose-related increase in mast cell cAMP content, approximately 2-fold at 20 mM theophylline. Epinephrine (0.01 to 1 mM) caused a modest, dose-related increase in cAMP. In the presence of theophylline, epinephrine increased cAMP levels equal to or greater than the sum of the effects of the agents used individually. The increase in cAMP induced by epinephrine was completely inhibited by 100 muM propranolol and partially inhibited by 10 muM propranolol, thus suggesting that a beta adrenergic receptor is involved. Prostaglandin E1 (PGE1) and histamine (in the presence of theophylline) also raised cAMP. Carbamylcholine (1 nM) lowered cAMP 38%; Atropine (0.1 mM) inhibited the decrease in cAMP induced by 1 nM carbamylcholine by 83% indicating that a muscarinic receptor is involved. In these homogeneous single cell suspensions, therefore, cholinergic and beta adrenergic agents have opposing effects on cAMP levels. Diazoxide (10 muM) and adenine (1 muM) caused 37 and 32% decreases in cAMP, respectively. The availability of highly purified mast cells and the identification of agents which either decrease or increase cAMP content allows a direct examination of the role of cAMP in histamine release.", 
    "58": "Alpha adrenergic stimulating drugs, metaraminol, norepinephrine, phenylephrine, was found to increase, in vitro, immunological phagocytosis by mice peritoneal macrophages. This effect could be inhibited by dibenamine, a blocking agent. The stimulation by alpha adrenergic agents was similar to that caused by drugs that reduce the intracellular levels of cyclic adenosine monophosphate or by drugs that increase the levels of cyclic guanosine monophosphate.", 
    "59": "Most work on human erythrocyte interaction with drugs and other compounds has been reported on the basis of total concentrations. Total concentrations alone do not reveal numbers of molecules bound per cell, v. This paper emphasizes determination of v and of binding isotherms, in conjunction with changes in cell morphologies and in hypotonic shock behavior as v is varied. Four drugs and five other compounds were studied, with fresh erythrocytes. The principal findings are: (1) the intact erythrocyte engages in two kinds of binding mechanisms, statistical binding and cooperative binding, depending on the compound. In the case of a detergent, dodecylbenzene sulfonate, the binding is nearly quantitative. (2) The compounds often induce considerable protection against hypotonic hemolysis. However, the binding levels at which maximum protection occurs are rather close to the levels, vL, that occur upon complete conversion to the first distorted morphology. Therefore, the maximally protected erythrocyte may be a distorted erythrocyte. (3) The value n is the apparent total number of sites from Scatchard plotting for compounds which bind in a statistical manner. Levels vp and vw characterize maxima in cooperative binding behavior, also from Scatchard plotting of the data. Despite the wide diversity of over-all levels at which compounds exert their effects, the critical binding levels of and numbers of sites fall into a narrow range:n, vL, vP, and vw are all between 1 and 8 times 10-7 molecules or sites per cell. Most of our data, and that from some other laboratories, indicate that about 2 plus and minus 1 times 10-7 sites per erythrocyte are available for compound binding by the intact cell. Beyond that level, the cell in suspension almost always will be forced into the first obvious morphology change, as seen by phase contrast microscopy. (4) Once stoichiometries are established, the total binding capacity of erythrocytes for such compounds, in blood, can be estimated. An intruding organic molecule would encounter about 6 times as many plasma albumin sites as erythrocyte sites, if the plasma albumin sites were free. However, because albumin in vivo usually forms a complex with one to two fatty acids, the erythrocyte itself is rather likely to act as a transport particle for such compounds."
}