{
    "0": "The uterine electromyogram (EMG) and intrauterine pressure curves (IUP) were investigated as indicators of myometrial activity in chronically instrumented, ovariectomized ewes. Spontaneous electrical activity was characterized by rhythmic patterns of trains of bursts accompanied by IUP waves. Administration of adrenergic (propranolol or phentolamine) or cholinergic (atropine) blocking agents had no effect on spontaneous uterine activity. Both oxytocin and PGF2 alpha appeared to stimulate spontaneous myometrial activity. 17beta-Estradiol temporarily depressed uterine activity in a dose-dependent fashion. The period of relaxation was followed by a pronounced increase in activity. Progesterone treatment resulted in long-term suppression of myometrial activity. Oxytocin and PGF2alpha increased EMG and IUP activity during estradiol suppression but not after progesterone treatment. These results indicate that the myometrium is active in chronically instrumented, ovariectomized ewes. The autonomic nervous system or its receptors do not play a role in the maintenance of spontaneous myometrial activity, estradiol and progesterone suppress myometrical activity but by different mechanisms.", 
    "1": "The effects of ranitidine on the pharmacokinetics of metoprolol were examined in two studies. In the first study, pharmacokinetics of single doses of metoprolol were examined in six subjects before, during and after ranitidine administration for 1 week. Peak concentrations of metoprolol were increased on ranitidine but its half-life and clearance were unaltered. In the second study, 12 subjects received metoprolol twice daily for 1 week; once with ranitidine and once with placebo. Ranitidine had no effects on the chronic-dose pharmacokinetics or pharmacodynamics of metoprolol. The chronic dose study suggests no inhibition of the metabolism of metoprolol by ranitidine. The single dose study suggests, however, that some interaction of an as yet unknown nature, cannot be excluded.", 
    "2": "Effects of noradrenaline (NA) on the isolated rectal circular muscle of the cats were studied in comparison with the effects on the internal anal sphincter (IAS). NA (10(-8)-10(-7) g/ml) caused tonic contraction in four of 15 strips of the rectum taken from 15 animals, and in all 15 strips of the IAS. Phenylephrine also induced rectal and IAS contraction. Rectal contraction induced by NA was resistant to phentolamine, yohimbine, propranolol, hexamethonium and tetrodotoxin, but blocked by atropine. IAS contraction induced by NA was resistant to propranolol, atropine, hexamethonium and tetrodotoxin, but blocked by phentolamine and yohimbine. It is suggested that an atropine-sensitive excitatory adrenergic mechanism other than the excitatory alpha-adrenergic mechanism exists in the rectal circular muscle.", 
    "3": "The developing cardiovascular system of the chick embryo is susceptible to teratogenic effects of catecholamines. Yet the mechanism for the teratogenetic action is unclear. Since catecholamines affect cardiovascular physiology, we studied the acute effect of the beta-agonist isoproterenol on mean atrial pressure, heart rate, mean dorsal aortic blood flow, mean arterial pressure and vascular resistance in stage 24 chick embryos. Dorsal aortic blood velocity was measured with a 20-MHz pulsed-Doppler velocity meter and intravascular pressure was measured with a servo-null pressure system. Isoproterenol in doses of 2 X 10(-4) micrograms (2.5 micrograms/kg), 8 X 10(-4) micrograms (10 micrograms/kg), and 1.2 X 10(-3) micrograms (15 micrograms/kg) was injected intravenously in 5-microliters aliquots of chick Ringer's solution. Additional groups of embryos were treated with the beta-antagonist propranolol, and isoproterenol plus propranolol. Control embryos received 5 microliters chick Ringer's solution to assess the hemodynamic effects of a volume injection. We found that isoproterenol caused no change in mean atrial pressure, heart rate, or mean arterial pressure. However, isoproterenol caused a dose-related decrease in dorsal aortic blood flow and a 2.5-fold increase in vascular resistance. The effects of isoproterenol were blocked by propranolol, which suggested that the increase in vascular resistance was mediated by beta-receptor stimulation.", 
    "4": "Although previous investigations have shown that stimulating group III and IV afferents reflexly decreased transverse tension from the trachealis muscle, these measurements provided no functional information about airway caliber. We therefore electrically stimulated gracilis muscle afferents in paralyzed, chloralose anesthetized dogs while recording total pulmonary resistance breath by breath. In addition, we recorded compound action potentials to determine which afferents were stimulated by current intensities of 3, 5, 20, 70 and 200 times motor threshold. We found that stimulating (20 Hz) the nerves at 3 times threshold, a current intensity which activated only group I and II afferents, had no effect on total pulmonary resistance, whereas stimulating the nerves at 5, 20 and 70 times threshold, current intensities which activated group I, II and III afferents, significantly decreased this variable. Stimulating the nerves at 200 times threshold, a current intensity which activated group IV as well as group I, II and III afferents, decreased total pulmonary resistance significantly more than did stimulating the nerves at 5, 20 or 70 times threshold. In addition stimulating the nerves at 200 times threshold but at frequencies of 2 and 5 Hz significantly decreased total pulmonary resistance. The decrease in total pulmonary resistance evoked by electrically stimulating the nerves at 200 times threshold was unaffected by propranolol but was abolished by atropine methylnitrate. We conclude that stimulating group III and IV gracilis muscle afferents in dogs reflexly decreases total pulmonary resistance, an effect due to the withdrawal of a tonic cholinergic input to the airways.", 
    "5": "The relationship between serum levels of metoprolol, hydroxymetoprolol and changes in psychomotor function as measured by standard reaction time and flash fusion frequency was studied. Blinded subjects were given placebo or 150 mg dose of metoprolol and crossed over on the next study day. Flash fusion frequency, reaction time, and serial blood levels of metoprolol and hydroxymetoprolol were collected. Oral dosing of metoprolol produced no significant changes in reaction time. However, significant decreases in flash fusion frequency were observed from 2 to 6 hours after the dose. Changes in flash fusion frequency were related to levels of metoprolol. Flash fusion frequency changes lagged behind the time course of metoprolol concentrations. The nadir of variance in the metoprolol plus hydroxymetoprolol concentration-effect relationship occurred when potency of hydroxymetoprolol was assumed to be 0.3 of metoprolol. These data suggest that the central nervous system actions of metoprolol are related to metoprolol serum levels and occur at low metoprolol concentrations. However, CNS effects of metoprolol do not intensify at high concentrations. Further CNS activity of hydroxymetoprolol may explain the lag seen in the relationship between concentration and CNS effect.", 
    "6": "A review of current literary sources disclosed a host of adverse reactions which may potentially be associated with the topical administration of timolol maleate. Systemic complications included a variety of cardiovascular, respiratory, central nervous system, gastrointestinal, and dermatologic reactions. Numerous ocular side effects were also reported including superficial punctate keratitis, ocular pain or discomfort, corneal anesthesia, and vague visual disturbances.", 
    "7": "Histamine dose-response curves were performed on anesthetized tracheostomized guinea pigs that were paralyzed and mechanically ventilated at a constant tidal volume and breathing frequency. The dose was calculated by generating an aerosol of known concentration and measuring the volume delivered to the lung. Increasing the dose was accomplished by increasing the number of breaths of aerosol delivered. The response to each dose was determined by measuring the change in airway resistance (RL) and dynamic compliance (Cdyn) using the method of Von Neergaard and Wirz (Z. Klin. Med. 105: 51-82, 1927). With increasing doses of histamine, RL increased and reached a plateau at approximately five times the base-line value and Cdyn fell to approximately 20% of its initial value. The variability in the base-line and maximum response as well as the calculated sensitivity and reactivity was less than that previously reported. Propranolol pretreatment increased resting RL and shifted the dose-response curve for RL to the left of the controls, increasing reactivity but not sensitivity. Atropine shifted the dose-response curve to the right of the control, decreasing sensitivity but without changing reactivity. The data for Cdyn showed that atropine pretreatment caused a higher resting value and propranolol pretreatment a lower value at the highest histamine dose but no differences in either sensitivity or reactivity.", 
    "8": "Infiltrative dermatitis and marked alopecia of the scalp appeared shortly after a new beta-blocker, nadolol (Corgard), was prescribed for the treatment of a patient with hypertension. Cessation of the beta-blocker therapy, after four months of therapy, was followed by a dramatic involution of the eruption, and total regrowth of scalp hair occurred within three months. The associated eruption and rapid regrowth of hair upon discontinuation of nadolol distinguish this alopecia from the telogen effluvium previously associated with other beta-blocker drugs, such as propranolol (Inderal) and metoprolol (Lopressor).", 
    "9": "The electrophysiological and mechanical effects of sotalol, a beta-adrenergic blocker with Class III antiarrhythmic properties, were compared with those of atenolol in rabbit right ventricular papillary muscles studied in vitro using intracellular microelectrodes. Sotalol produced a dose-dependent increase in action potential duration and effective refractory period without any effect on parameters of rapid inward current. Atenolol had no Class I or Class III effect. The actions of equipotent beta-blocking concentrations of sotalol (10(-4) mol X litre-1) and of atenolol (10(-5) mol X litre-1) in elevated extracellular potassium concentrations of 8 and 12 mmol X litre-1 were investigated. There were reductions in membrane potential, action potential amplitude and upstroke velocity in elevated potassium which were not influenced by sotalol and atenolol, apart from a small additional depression of action potential amplitude and membrane potential in 12 mmol X litre-1 potassium. Hyperkalaemia caused shortening in action potential duration but lengthening in effective refractory period (post-repolarisation refractoriness). The increase in effective refractory period over control produced by sotalol in normal potassium was preserved in elevated potassium. This effect was attributable to lengthening of action potential duration rather than alteration in the duration of post-repolarisation refractoriness. The Class III effects of sotalol are preserved even in partially depolarised fibres where rapid inward current is depressed.", 
    "10": "The effects of amosulalol, a newly synthesized sulphonamide-substituted phenylethylamine derivative, on electrical responses of smooth muscle cells of the guinea-pig vascular tissues to noradrenaline, isoprenaline and perivascular nerve stimulation were investigated. Amosulalol (10(-10) -10(-5)M) did not alter the resting membrane potential of smooth muscle cells of the mesenteric artery, the mesenteric vein, the main pulmonary artery and the portal vein. In the mesenteric artery, main pulmonary artery and portal vein, but not in the mesenteric vein, membrane depolarizations produced by noradrenaline were antagonized by amosulalol. In the portal vein, membrane hyperpolarizations produced by isoprenaline were antagonized by amosulalol. In the mesenteric artery, amosulalol (over 10(-6)M) enhanced the amplitude of excitatory junction potentials (e.j.ps) produced by perivascular nerve stimulation. Amosulalol antagonized the noradrenaline-induced decrease in the e.j.p. amplitude; this effect was much weaker than that of phentolamine. Amosulalol also antagonized the isoprenaline-induced enhancement of the e.j.p. amplitude. In the mesenteric vein, the slow depolarizations produced by perivascular nerve stimulation were depressed by amosulalol (over 10(-6)M), but the effect was much weaker than that of prazosin, yohimbine or phentolamine. Actions of amosulalol on electrical properties of vascular tissues can be summarized as follows: amosulalol blocks alpha 1- and beta-adrenoceptors. It also blocks alpha 2-adrenoceptors, though weakly.", 
    "11": "Implication of aortic input impedance and left ventricular coupling were investigated in three series of studies. In a clinical study, the ascending aortic flow velocity and pressure were simultaneously recorded from a multisensor catheter, and input impedance was calculated from 8 harmonics of aortic pressure and flow. Left ventricular wall stress was calculated from diameters and wall thickness of cineventriculogram and simultaneous recording of left ventricular pressure. In the experimental study, programmable artificial pulsatile pump was used to control pulsatile blood flow in dogs. The pressure-flow relationship in the arterial system had slightly convex curves toward the pressure axis with a critical turning pressure, so the arterial system had low output--high resistance and high output--low resistance characteristics. Therefore, the failed heart should inevitably eject the blood against stiffened vascular beds. Increased work load of the ventricle as expressed by sustained ventricular wall stress was determined mainly by the exaggerated late systolic pressure due to increased input resistance and increased low frequency pulsatile component of the input impedance. These findings are especially important for relieving additional work load of the ischemic heart, which have higher pressure wave reflection.", 
    "12": "The reflex hemodynamic effects of intracoronary bradykinin were tested in 20 conscious instrumented dogs. When the experiments were performed after full recovery from surgery and anesthesia, graded doses (10-300 ng/kg) of bradykinin always produced graded pressor responses, in the absence of any pain reaction. At the maximum pressor response obtained with 100 ng/kg, mean arterial pressure rose 28 +/- 3% from 89 +/- 4 mm Hg, left ventricular pressure 20 +/- 3% from 121 +/- 2 mm Hg, heart rate 30 +/- 4% from 88 +/- 5 beats/min, rate of change of left ventricular pressure 18 +/- 3% from 2812 +/- 65 mm Hg/sec (P less than 0.01). Higher doses of bradykinin did not produce greater responses. The magnitude of the response was similar when the injection was performed in either the left anterior descending (change in mean arterial pressure 29 +/- 3%) or circumflex (change in mean arterial pressure 27 +/- 2%) coronary artery. The reflex nature of the response was proved by its disappearance after appropriate pharmacological blockades; moreover, after vagotomy, the pressor rise was maintained, the heart rate response was reduced (change in heart rate 10 +/- 2%), and the inotropic response was enhanced (rate of change of left ventricular pressure 24 +/- 3%). This suggested that the afferent pathway of the pressor reflex was in the sympathetic nerves and that a subordinate vagal depressor reflex was also operative. No pain reaction was obtained even when injecting very large amounts (1000-2000 ng/kg) of bradykinin, which, instead, induced arterial hypotension.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "13": "Atrial pacing at progressively increasing frequencies was performed in 12 awake dogs through electrodes implanted aseptically in the right atrium and led out through the skin of the neck. Heart rate and the Wenckebach point (the minimum pacing frequency for which a second degree A-V block first appeared) were measured by electrocardiography. The responses of the sino-atrial and auriculo-ventricular nodes to atropine and hyoscine methobromide were characteristically bimodal. Slowing of the heart rate and atrioventricular conduction appeared with the lower doses of atropine (6.25 micrograms kg-1 i.v) and hyoscine methobromide (0.4 micrograms kg-1 i.v.); at doses of atropine 12.5 micrograms kg-1 i.v. and hyoscine methobromide 1.56 micrograms kg-1 i.v., only atrioventricular conduction was slowed; an acceleration of heart rate and atrioventricular conduction occurred in response to the higher doses of both drugs. These results show, in the awake dog, that the effects of atropine and hyoscine methobromide on heart rate and atrioventricular conduction are entirely comparable when appropriate doses are used, and reveal a difference in the responsiveness of the sino-atrial and auriculo-ventricular nodes to these drugs.", 
    "14": "To compare a propranolol-verapamil with a propranolol-nifedipine combination in patients with severe angina of effort, 16 patients (11 men and 5 women, aged 56 +/- 8 years [mean +/- standard deviation]) with more than 5 episodes/week of angina and a positive exercise tolerance test despite propranolol (229 +/- 44 mg/day [range 180 to 360]) were maintained on this dose of propranolol and, in addition, received verapamil (360 mg/day) and nifedipine (60 mg/day) for 3 weeks each in a double-blind, randomized fashion. In comparison with propranolol alone, anginal frequency and nitroglycerin usage were reduced by propranolol-verapamil but not by propranolol-nifedipine. Exercise time (standard Bruce protocol) was similar for the 2 combinations (6.4 +/- 2.0 minutes with propranolol-verapamil, 6.6 +/- 2.1 minutes with propranolol-nifedipine, difference not significant), but the magnitude of ST-segment depression at peak exercise was less (p less than 0.05) during propranolol-verapamil (0.03 +/- 0.06 mV) than during propranolol alone (0.18 +/- 0.07 mV) and propranolol-nifedipine (0.08 +/- 0.07 mV). Left ventricular ejection fraction at rest was higher (p less than 0.05) with propranolol-nifedipine (0.62 +/- 0.10) than with propranolol-verapamil (0.58 +/- 0.10), but neither differed from ejection fraction at rest with propranolol alone (0.59 +/- 0.08). Ejection fraction at peak exercise was similar during all 3 periods. In 2 patients, verapamil caused weakness, lightheadedness, and severe sinus bradycardia (40 to 48 beats/min), and the dosage was reduced (blindly) to 240 mg/day, with the alleviation of bradycardia and associated symptoms.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "15": "The acute effects of coffee on exercise-induced angina were studied in 17 men with coronary artery disease using a double-blind treadmill protocol. Ingestion of either 1 or 2 cups of caffeinated coffee increased the exercise duration until onset of angina (8 and 12%, respectively, p less than 0.05), whereas decaffeinated coffee had no effect. The extent of ST-segment depression and the heart rate-blood pressure product at angina were similar after drinking caffeinated and decaffeinated coffee. Exercise duration until 0.1 mV of ST-segment depression, as well as the heart rate, blood pressure and double product at angina and at 0.1 mV of ST-segment depression were similar after drinking caffeinated or decaffeinated coffee. The mean serum caffeine levels (+/- standard deviation) after ingestion of 1 and 2 cups of caffeinated coffee were 1.97 +/- 1.0 and 3.89 +/- 1.6 micrograms/ml, respectively. The acute ingestion of 1 to 2 cups of caffeinated coffee had no deleterious effect on exercise-induced angina pectoris in patients with coronary artery disease.", 
    "16": "In hepatocytes freshly isolated from adult female rat livers, catecholamine-stimulated glycogenolysis is mediated predominantly by alpha 1-adrenergic receptors, and to only a minimal extent by beta 2 receptors. Primary cell culture of these hepatocytes results in a switch in the adrenergic control of glycogenolysis from an alpha 1 to a predominant beta 2 type of response. To investigate whether this switch is due to an alteration in the plasma membrane receptor composition, we characterized alpha 1 and beta 2-adrenergic receptors in both freshly isolated and cultured hepatocytes, using radioligand-binding techniques. Binding of the selective alpha 1-adrenergic antagonist [3H]prazosin and the beta-adrenergic antagonist [125I]pindolol to intact freshly isolated hepatocytes was of high affinity, saturable, and of appropriate specificity for an alpha 1- and beta 2-adrenergic receptor, respectively. Equilibrium binding studies evaluated by a computer-assisted curve-fitting procedure indicated interaction with a single class of high affinity sites for radiolabeled prazosin (KD = 126 +/- 10 pM; Bmax = 93,000 +/- 5,500 sites/cell) and pindolol (KD = 66 +/- 6 pM; Bmax = 2,000 +/- 700 sites/cell). In intact hepatocytes and in membranes prepared from these hepatocytes, competitive inhibition curves revealed the coexistence of two different sites with high and low affinities for agonists at both alpha 1- and beta 2-adrenergic receptors. When isolated hepatocytes were kept in monolayer cell culture for up to 72 hr, the switch in adrenergic control of glycogenolysis (phosphorylase a activation) from an alpha to a beta pathway was confirmed and was associated with a progressive decrease in the number of alpha 1 receptors and an increase in beta 2-adrenergic receptor density, without marked change in the affinity of agonists or antagonists. To investigate the mechanism(s) of this reciprocal change, a number of perturbations were examined including alterations in the composition of the culture medium and the influence of various hormones and inhibitors of cellular function. De novo protein synthesis is implicated in both receptor alterations as the inhibitors cycloheximide and actinomycin D prevented the increase in beta- and attenuated the decrease in alpha-adrenergic sites. The other perturbations were without effect. Thus, these studies provide evidence for a coupling of the functional alteration in glycogenolysis to changes at the receptor level per se. The mechanism underlying the reciprocal changes in hepatocyte adrenergic receptors during culture remains undefined.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "17": "We compared the systemic and coronary hemodynamic effects of four successive doses of pinacidil, a new experimental antihypertensive agent, with hydralazine in awake normal dogs. The two agents produced comparable dose-dependent decreases in total peripheral vascular resistance, but, compared to hydralazine, pinacidil has only a minor inotropic effect, as evidenced by the changes in cardiac output, left ventricular dP/dt and dP/dt/P. Unlike hydralazine, pinacidil produced the changes only after aortic pressure had decreased significantly. The inotropic effects of pinacidil were abolished by propranolol pretreatment, suggesting that these effects are mediated by beta adrenergic receptors, probably secondary to sympathetic activation of the baroreceptor reflex. In addition, although myocardial oxygen consumption and coronary blood flow were increased by both hydralazine and pinacidil, left ventricular work increased only after hydralazine administration. Coronary sinus oxygen saturation increased to a much greater degree after pinacidil (from 20 +/- 2 to 70 +/- 4%) than after hydralazine and the fall in myocardial oxygen extraction was greater with pinacidil, suggesting that pinacidil has a greater coronary vasodilator effect. Finally, the systemic and coronary vasodilator effects of pinacidil probably are not mediated via prostaglandins, beta receptor stimulation or adenosine because indomethacin, propranolol or aminophylline treatment had no effect upon its vascular effects. Thus, it appears that pinacidil differs from hydralazine in its mode of action and probably exerts its vasodilator effect by a direct action on vascular smooth muscle.", 
    "18": "Administration of propranolol to 13 children with portal hypertension reduced splenic pulp pressure by greater than 50 mm H2O (P less than 0.01) in approximately 2 weeks, when the pulse rate became three fourths the initial rate. The influence was found to be greater in compensated than in decompensated portal hypertension. This observation might be interpreted to mean that the effect of propranolol in the reduction of portal venous pressure results not only from decreased intestinal blood flow secondary to decreased cardiac output but also to the stimulation of sympathetic nervous system alpha-adrenoreceptors of the portal tract. Although arterial blood pressure changes were not significant, peripheral venous pressure was reduced significantly (P less than 0.01). We conclude that propranolol has considerable usefulness in treating portal hypertension in children.", 
    "19": "The occurrence of major depressive episodes as complications of treatment with propranolol has been a matter of controversy. Three cases are reported of depressions meeting DSM-III criteria following administration of propranolol for medical conditions. Possible relationships between beta blockade and affective illness are discussed.", 
    "20": "The use of the calcium channel-blocking agent, verapamil, in beta-blocked patients has been the subject of intense investigation, particularly because both verapamil and the beta-blockers can produce negative inotropic effects. We studied the hemodynamic effects of verapamil in beta-blocked dogs to establish specific measurements that could be used clinically for early identification of combined negative inotropism. Seven anesthetized, mongrel dogs were beta-blocked with propranolol, and then given 2.5-, 5.0-, and 10.0-mg iv boluses of verapamil. The 2.5- and 5.0-mg boluses represent clinical doses, whereas the 10.0-mg bolus is a large pharmacologic dose. Hemodynamic measurements showed that verapamil was well tolerated at clinical doses; increases in stroke volume compensated for decreases in mean arterial pressure. At high doses of verapamil this response was not observed and left ventricular stroke work decreased. Cardiac and stroke indices were not useful indicators of combined drug toxicity in this dog model.", 
    "21": "Ten normal subjects participated in a placebo-controlled, randomized, parallel study to determine the effects on thyroid hormones of chronic (4 wk) propranolol or nadolol, including observation for 2 wk after their discontinuation. Subjects took placebo for 1 wk, then propranolol or nadolol doses increased weekly to 240 mg/day by 3 wk. After 1 wk of placebo, after 2 wk of the highest dose of propranolol or nadolol, and 2, 4, 6, 9, and 13 days after their discontinuation, thyroid hormone levels were measured by radioimmunoassay and heart rate responses to exercise were assessed. Both drugs induced equal and high degrees of exercise tachycardia inhibition. Propranolol decreased 3,3'5-triiodothyronine (T3) levels, increased 3-3'-5'-triiodothyronine (rT3) levels, tended to increase thyroxine levels, but did not increase thyroid-stimulating hormone levels. After discontinuation of propranolol, rT3 levels slowly (day 6) returned to values after placebo, suggesting delayed recovery of 5'-deiodination. There was no evidence of any rebound in T3 levels after withdrawal of propranolol. Nadolol induced no significant changes in the thyroid hormones measured. The data agree with the known effects of propranolol on thyroid hormones in normal man and show that nadolol does not have these effects when given chronically at an equivalent beta-blocking dose. The likely explanation is that the membrane-stabilizing activity of propranolol alters thyroid physiology by interfering with 5'-deiodinase.", 
    "22": "A large range of tests is now available to help us understand, diagnose and manage GH-related growth disorders. The traditional provocative tests of GH secretion will identify short children with severe GH deficiency. However, evidence is emerging that these pharmacological tests may not be sufficiently sensitive to identify some subjects with GH deficiency arising from neurosecretory disturbance of GH release. There is a need for a simple sensitive test that will detect subtle GH secretion of this type. hGRF administration is a reliable test of GH reserve and, when used in combination with conventional tests, may help to identify GH-deficient children with hypothalamic GRF deficiency. Whether the GH responses following GRF administration reflects physiological GH secretory activity needs to be established. The diagnosis of acromegaly is made on clinical grounds. The abnormal GH responses to glucose and TRH support the diagnosis, but by themselves should not be considered to be diagnostic of acromegaly. An elevated Sm C level also helps to establish the diagnosis, although Sm C concentrations may be elevated to the same degree in pregnancy and during puberty. The use of Sm C to monitor disease activity remains to be established. Circulating GRF levels should be measured in patients with acromegaly so that ectopic production of GRF can be identified.", 
    "23": "Thyrotropin-releasing hormone, TRH, increases the plasma levels of glucagon, insulin, glucose and free fatty acids in rabbits. However, TRH has no direct effects on the release of hormones neither from the endocrine pancreas in humans nor from the isolated perfused rat pancreas. The aim of the present study was to investigate if the effects of TRH in rabbits were mediated by the autonomic nervous system. The TRH \"Roche\"-induced hyperglucagonemia was inhibited by phentolamine (an alpha-receptor blocking drug), yohimbine (an alpha-2 -receptor blocking drug) and atropine. The TRH \"Roche\"-induced hyperinsulinemia was inhibited by propranolol (a beta-receptor blocking drug). The TRH \"Roche\"-induced hyperglycemia was inhibited by all four drugs. The TRH \"Roche\"-induced increases in the plasma levels of free fatty acids were not inhibited by the sympathetic and parasympathetic blocking drugs. The effects of TRH \"Roche\" on the plasma levels of glucagon, insulin and glucose cannot be explained by increases in the plasma levels of catecholamines. TRH, given intravenously into rabbits, may possibly act on regions in the central nervous system which control carbohydrate metabolism and the release of glucagon and insulin from the endocrine pancreas by sympathetic and parasympathetic mechanisms.", 
    "24": "The accumulation and release of [3H]-propranolol and [3H]-atenolol were examined in synaptosomes from rat cerebral cortex. Synaptosomes accumulated 20 pmol propranolol and 0.6 pmol atenolol mg-1 protein when incubated at 30 degrees C with radiolabelled drugs (0.1 microM). Exposure of propranolol-loaded synaptosomes to elevated K+, Rb+ or Cs+ evoked a concentration-dependent increase in propranolol efflux. The action of these ions in releasing propranolol was highly correlated with their ability to produce synaptosomal membrane depolarization, as estimated with the voltage-sensitive dye diS-C3-(5). Elevated K+ also promoted atenolol release from synaptosomes in a concentration-dependent manner. Veratridine (10 microM) released propranolol and atenolol from synaptosomes and these effects were antagonized by tetrodotoxin (1 microM). Under Ca2+-free conditions, K+-induced release of propranolol was reduced by 37% and atenolol release was diminished by 68%. The results support the concept that both polar and non-polar beta-adrenoceptor blocking drugs may be accumulated by nerve endings for release by membrane depolarization and suggest that neural storage and release of these molecules may influence their concentrations at localized sites of action.", 
    "25": "Migraine is a hereditary disorder afflicting 5 per cent of school-age children. Symptoms are protean and may not include headache. Migraine should be suspected when transitory neurologic disturbances are present that clear completely. A positive family history is the best clue to diagnosis.", 
    "26": "The combination of beta adrenoceptor blocker, i.e. propranolol (80 mg) and a diuretic, i.e. bendrofluazide (2.5 mg) in a single capsule (Inderetic) produced an effective control of blood pressure in 12 out of 13 patients with mild and moderately severe hypertension in this single-blind study. Treatment for 12 weeks did not produce any changes in biochemical parameters and no change in ECG, except that a significant decrease in heart rate was observed. No serious side-effects were observed.", 
    "27": "The efficacy and safety of labetalol was compared in a double-blind crossover design with propranolol in 27 patients suffering from essential hypertension with a supine diastolic blood pressure of more than 100 mm Hg. Twelve patients completed the trial. Both the drugs significantly reduced the blood pressure as compared to pretreatment values and the end-point, i.e. a supine diastolic blood pressure of 90 mm Hg or less, was achieved at the end of each treatment. However, the control of blood pressure appeared to be better sustained with labetalol. The side-effects, though minor in nature, were relatively more often observed with propranolol.", 
    "28": "The purpose of this study was to evaluate the ability of beta blocker therapy in decreasing the amount of necrosis during a first transmural myocardial infarction (as evidenced by a local and overall kinetic study using two-dimensional ultrasonography). Twenty patients were randomly placed into 2 groups. Ten patients received 15 mg of metoprolol intravenously followed by 200 mg daily of the drug orally. The results indicated that beta blockers are well tolerated clinically and hemodynamically, and that they significantly reduced the amount of necrosis (p less than 0.05 in anterior myocardial infarctions).", 
    "29": "Systemic administration of angiotensin II (ANG II) (200 micrograms/kg sc) to the rat induced a hypothermic response that was characterized within 12 min by a reduction in the rate of O2 consumption, vasodilation of the tail, and a 1.3 degrees C fall in colonic temperature. Administration of ANG II in doses ranging from 10 to 200 micrograms/kg resulted in a decrease in colonic and an increase in tail skin temperature. Angiotensin I (ANG I) (200 micrograms/kg sc) induced a similar hypothermic response which was abolished by pretreatment with the ANG I-converting enzyme inhibitor, captopril (35 mg/kg ip). The interaction of ANG II with cholinergic and adrenergic pathways was evaluated to determine possible mechanisms. Treatment with ANG II (200 micrograms/kg sc) and propranolol, a beta-adrenoceptor antagonist (6 mg/kg ip), resulted in a greater depression of colonic temperature (Tco) than was observed with ANG II alone but did not affect the increase in tail skin temperature (Tsk) accompanying administration of ANG II. When ANG II was administered in combination with the beta-adrenergic agonist, isoproterenol (50 micrograms/kg ip), Tco remained at control levels, whereas an enhancement of the ANG II-induced increase in Tsk occurred. Administration of ANG II in combination with atropine sulfate (6 mg/kg ip), a muscarinic receptor antagonist which crosses the blood-brain barrier, significantly reduced the extent of the fall in Tco without affecting the increase in Tsk. The combined treatment of ANG II and the quaternary analogue, atropine methyl nitrate (3.25 mg/kg ip), which does not cross the blood-brain barrier, failed to affect the hypothermic responses to ANG II. These results suggest that the hypothermic responses to ANG II may be mediated through a central cholinergic pathway and possibly influenced by an adrenergic component. The inability of both adrenergic and cholinergic blockers to affect the vasodilatory response of the tail of the rat to administration of ANG II suggests that the mechanisms subserving heat production can be blocked independently of those subserving heat loss.", 
    "30": "Since the introduction of ophthalmic timolol solution in 1978 there have been numerous reports of systemic toxicity associated with its use. The majority of the systemic side effects reported are the same as those associated with oral timolol. Several cases of respiratory distress have been described generally in patients with underlying restrictive airway disease. Cardiovascular effects range from effects on resting pulse rate to the development of overt bradycardia and heart failure. Central nervous system effects reported include fatigue, confusion, depression, and hallucinations. A variety of other systemic effects have also been described. Caution should be used when ophthalmic timolol is administered to elderly patients or those patients with contraindications to systemic beta-blockers.", 
    "31": "The importance of a history of angina pectoris on long-term timolol treatment after myocardial infarction was studied with respect to mortality and reinfarction. The analyses were performed retrospectively using cohorts from the Norwegian timolol multicenter study. In patients without angina pectoris prior to the infarction, timolol treatment reduced mortality by 61% and the occurrence of first nonfatal reinfarction by 16.9% as compared with placebo. Patients with preinfarction angina had a reduction in mortality of 21.8% and in first nonfatal reinfarction of 48.6%. The frequency of angina pectoris increased from 38% in both treatment groups before the infarction to 59% in the placebo group and 52% in the timolol group the first 6 months after the infarction. In patients without postinfarction angina pectoris, timolol treatment reduced mortality by 30.7% and the number of first nonfatal reinfarctions by 22.7%. The reductions in mortality and reinfarction in patients with postinfarction angina were 43.8% and 38.5%, respectively. Thus, the decision for timolol treatment after myocardial infarction should not be dependent on pre- and postinfarction angina.", 
    "32": "To elucidate the mechanism by which propranolol reportedly affects portal hemodynamics, we investigated the effect of propranolol on systemic and splanchnic hemodynamics in 15 patients with portal hypertension and esophageal varices by simultaneous catheterization of the portal vein and the right hepatic vein and measurement of portal venous flow using an ultrasound doppler system. Infusion of 5 mg of propranolol significantly decreased pulse rate (-12.6%), cardiac output (-24.5%), portal venous flow (-22.3%), portal venous pressure (-13.3%), and gradient between portal venous pressure and free hepatic venous pressure (-24.8%). Thus, propranolol seems to decrease portal venous pressure by reducing portal venous flow, at least in part, as a result of reduction of cardiac output due to its beta 1 adrenergic receptor blocking action.", 
    "33": "The antiarrhythmic effect of timolol was investigated in 160 subjects with supraventricular arrhythmias. In our double-blind, randomized, parallel, multiclinic study, subjects received timolol, 1 mg iv, or matching placebo as a starting dose, followed by a second and third dose of 1 mg each (or matching placebo) at 20-min intervals if the arrhythmia did not convert to sinus rhythm. Subjects in whom the sinus rhythm returned or the ventricular rate decreased to less than 100 bpm were transferred to a dosing regimen of timolol in 10-mg tablets twice a day by mouth, 1 hr after the last intravenous dose. Data indicated that the mean decrease in heart rate was 44 bpm after timolol and 7 bpm after placebo. The overall proportion of responders (either conversion to sinus rhythm or a decrease in ventricular rate to less than 100 bpm) was 68% after timolol and 7% after placebo. The proportions of responders after timolol were significantly higher than the proportions after placebo for paroxysmal supraventricular tachycardia (26 of 32 subjects and two of 38 subjects), atrial fibrillation (17 of 29 subjects and three of 32 subjects), and atrial flutter (seven of 11 subjects and one of nine subjects). The most common adverse effects were bradycardia and hypotension.", 
    "34": "A multicenter, double-blind study compared oral acebutolol (n = 186) with propranolol (n = 190) in the treatment of mild to moderately severe essential hypertension (diastolic greater than or equal to 95 to 129 mm Hg). Both beta blockers produced significant and comparable reductions in diastolic, systolic, and mean arterial blood pressures of 16%, 12%, and 14% on acebutolol and 15%, 12%, and 14% on propranolol (all p less than 0.01). At equipotent, antihypertensive doses, acebutolol induced significantly less reduction in resting heart rate than propranolol (13% on acebutolol, 17% on propranolol, p = 0.02). The mean effective doses of acebutolol and propranolol were 738 mg and 231 mg, respectively. Significantly fewer acebutolol patients experienced central nervous system side effects (acebutolol, n = 50; propranolol, n = 75; p = 0.01) or withdrew from the study prematurely due to side effects (acebutolol, n = 11; propranolol, n = 29; p less than 0.01). No clinically significant trends in abnormalities of laboratory parameters were seen, and there were no statistically significant differences in the development of positive antinuclear antibody titers between the two treatment groups. It is concluded that acebutolol is as effective as propranolol in the treatment of hypertension, and acebutolol was better tolerated on the basis of heart rate and central nervous system side effects.", 
    "35": "To evaluate the use of markers of pulmonary endothelial cell function in humans, we simultaneously measured the pulmonary extraction of serotonin (SER) and propranolol (PROP) in patients before and after extracorporeal circulation (ECC) for coronary bypass surgery. No change was seen in SER extraction ratio after anesthesia, ECC, and surgery. Twenty-four hours after ECC and surgery, PROP extraction ratio was decreased by 11%. It remained low for as long as 5 days thereafter. A similar drop in PROP extraction was found in 6 patients 24 h after ilioaortic bypass surgery, without ECC (from 81 to 66%, p less than 0.01). Treatment of 11 other patients with a 30-min period of continuous positive airway pressure (CPAP), 24 to 48 h after ECC, resulted in a significant increase in PROP extraction ratio from 61 to 67% (p less than 0.01). Measurement of PROP extraction appears to be more sensitive than that of SER to lung changes related to postoperative atelectasis.", 
    "36": "The efficacy of nifedipine (40 mg, long-acting preparation), nitrendipine (20 mg) and acebutolol (400 mg) in reducing blood pressure at rest and during exercise was assessed in 35 hypertensive patients using a crossover study with 4-week treatment periods. In 20 patients the antihypertensive effect of the combination of nifedipine and acebutolol was also investigated. Both calcium antagonists nitrendipine and nifedipine and the beta-receptor blocker acebutolol resulted in a significant (p less than 0.001) and almost identical reduction in systolic and diastolic blood pressure at rest. This was also true for diastolic blood pressure during and after work. Both calcium antagonists also revealed a significant (p less than 0.01-p less than 0.001) reduction in systolic exercise blood pressure, however, this effect was more pronounced with acebutolol. The additional application of nifedipine significantly enhanced the antihypertensive effect of acebutolol under resting conditions (p less than 0.05), and particularly during (p less than 0.01) and after (p less than 0.001) exercise. No adverse reactions to the monotherapy or to the nifedipine and acebutolol combination were found, in particular no effect on PQ interval or on serum lipids. It is concluded that nifedipine and nitrendipine and their combination with betablockers appear to offer an alternative therapeutic approach in the management of arterial hypertension.", 
    "37": "The present study was undertaken to investigate the role of cyclic AMP and cyclic GMP in the regulation of the contraction-relaxation cycle in isolated smooth muscle cells from guinea pig taenia caeci. The contraction of isolated smooth muscle cells induced by both caffeine (4 X 10(-3) M) and carbachol (10(-4) M) consisted of an initial activation phase and a following spontaneous relaxation phase. Isoproterenol (10(-4) M) inhibited the carbachol-induced contraction and raised intracellular cyclic AMP level of isolated smooth muscle cells. Both the inhibition of the carbachol-induced contraction and the rise in cyclic AMP level elicited by isoproterenol were blocked by propranolol (10(-4) M). Caffeine increased intracellular cyclic AMP level significantly and contracted isolated smooth muscle cells. Caffeine and carbachol contracted isolated smooth muscle cells and increased intracellular cyclic GMP level. Cyclic GMP was significantly increased in spontaneous relaxation phase. The data suggest that beta-adrenergic inhibitory effect on cholinergic excitation in the mammalian isolated smooth muscle cells is mediated by the change in intracellular cyclic AMP level and that cyclic GMP related to the relaxation in these single cells. Thus, it appears that caffeine-induced contraction might be due to the stimulation of Ca2+-induced Ca2+ release by cyclic AMP.", 
    "38": "We have examined the mechanisms mediating the release of renin elicited in man by reduction of renal perfusion pressure. Fifteen patients with essential hypertension and six normotensive subjects were investigated during diagnostic renal arteriography. Renal neural receptors were inhibited by propranolol (10 mg i.v.) and activated by a standard cold pressor test. Vascular receptors were stimulated by unilateral reduction of renal perfusion pressure by 50%, using a balloon-tipped catheter. The stimulus caused release of renin. In hypertensives, arterial plasma renin increased by 44, 69 and 73% of control at 5, 15 and 30 min, respectively. Adrenergic activation by cold raised the arterial and the renal venous renin by approximately 50% of control and caused a fourfold rise when it was combined with the arterial obstruction. Following propranolol the renin response to reduction of the renal perfusion pressure was delayed and reduced, and cold stimulation, both alone and in combination with arterial obstruction, failed to stimulate renin release. Findings were qualitatively and quantitatively similar in the normotensive group. This study supports the hypothesis that the renin response to reduction of renal perfusion pressure in man results from an interaction of adrenergic and vascular receptors. It cannot be stated whether the former are synergistic or supplementary to the latter, even though adrenergic activation by cold stimulation provides evidence that a synergism between the two may exist.", 
    "39": "The stimulatory effects of isoprenaline on human lymphocytic cyclic AMP (cAMP) and blockade by propranolol were studied in vitro in healthy Black and White volunteers. Basal levels of lymphocytic cAMP were significantly higher in Blacks than in Whites. Stimulation with isoprenaline caused a dose-related increase in cAMP, which was in concentrations of 10(-9) to 10(-5)M significantly greater in Blacks than in Whites. Blockade by 10(-4)M propranolol did not affect basal cAMP levels significantly, but increases in cAMP levels were significantly smaller in both groups after 10(-9) to 10(-2)M isoprenaline, while differences between cAMP levels in Blacks and Whites were still significant at concentrations 10(-9) to 10(-3)M. The increased cAMP concentration in lymphocytes of Blacks probably reflects a higher degree of beta 2-adrenoceptor activity which could be due to either a greater number and/or greater sensitivity of lymphocytic beta 2-adrenoceptors in Blacks than in Whites.", 
    "40": "Receptor subclasses in iris-ciliary body cell membranes were determined by direct binding of radioactive dihydroalprenolol (DHA), yohimbine (YOH), WB-4101 WB) and prazosin (PRZ), classified respectively as beta 1 + beta 2, alpha 2, alpha 1, and alpha 1 subtype selective ligands (based on binding to brain adrenergic receptors). Specific binding was defined with appropriate unlabelled agonist and antagonist drugs in each case. Binding data were analysed by library programs of the PROPHET computer system. Subclass specificity was also determined indirectly by binding competition of the labelled ligand (at a three- to 10-fold Kd concentration) with increasing concentrations of 'cold' agonist or antagonist. Ligand binding parameters of unlabelled drugs were obtained from Dixon and Scatchard plots of the data. The adrenergic receptor density of iris-ciliary body is approx. 600 fmol mg-1 protein, of which 20-25% are primarily beta 2 receptors. Three distinct subpopulations of alpha-receptors, representing 10, 25 and 40-45% of the total, bind PRZ, WB and YOH, respectively, each with high specificity for its corresponding ligand but with 10- to 1000-fold lower specificity for the other two ligands. The majority of alpha-adrenergic receptors are of the alpha 2-subtype. A small population of receptors are similar to vascular postsynaptic alpha 1-receptors, while a larger subpopulation may have characteristics intermediate between alpha 1- and alpha 2-subtypes.", 
    "41": "A behavioral and physiological syndrome of stress-related responses was reported in primates following treatment with the benzodiazepine receptor antagonist, beta-carboline-3-carboxylic acid ethyl ester (beta-CCE). The behavioral and physiological effects of beta-CCE are similar to those observed during stressful or \"anxiety\"-related conditions characterized in rhesus monkeys under natural conditions. Pharmacological agents which are known to antagonize anxiety responses in other paradigms were tested for their ability to antagonize the actions of beta-CCE. Diazepam (1 mg/kg) completely blocked the effects of beta-CCE (200 micrograms/kg) on anxiety-related behaviors, heart rate and blood pressure, plasma catecholamines, cortisol, and adrenocorticotrophic hormone. A presynaptically active dose of the alpha-adrenoreceptor agonist, clonidine (10 micrograms/kg), significantly attenuated the effects of beta-CCE on all parameters, whereas the beta-adrenoreceptor agonist, propranolol (3 mg/kg), failed to alter the increases in plasma catecholamines, cortisol, or ACTH. In addition to these adrenergic agents, the serotonin antagonist, cyproheptadine (1 mg/kg), and the GABA-mimetic, 4,5,6,7-tetrahydroisoxazolo(5,4-C)pyrindin-3-ol (1 mg/kg), partially blocked the behavioral, physiological, and biochemical changes after beta-CCE. Manifestation of the complete \"anxiety\" syndrome evoked by beta-CCE in primates may require the functional activity of several neurotransmitter systems.", 
    "42": "The concentration of available beta-adrenoceptors has been studied in the myometrium of women treated with terbutaline for premature uterine contractions and in an untreated control group. Myometrial strips were taken at cesarean section from the lower uterine segment and the uterine fundus. The concentration of beta-adrenoceptors was determined with a radioligand binding assay. In untreated women we found no difference in the concentration of beta-adrenoceptors in the uterine fundus compared to that in the lower uterine segment. The cyclic adenosine monophosphate production after beta-adrenoceptor agonist stimulation in vitro was equal in both locations. In the terbutaline-treated women, the binding site concentrations in both the fundus and lower uterine segment were lower compared to those in the control group. The decrease was most pronounced in the fundus where receptor concentration was only half that found in the control group. The results suggest that treatment with beta-mimetics causes a desensitization in the beta-adrenoceptor system of human myometrium during pregnancy. This desensitization may partly explain the limited duration of the relaxant effect of beta-mimetics often seen in the treatment of preterm labor.", 
    "43": "The characteristics and localization of beta adrenoceptor subtypes in rat kidney sections have been examined using [125I]cyanopindolol and in vitro labeling combined with autoradiography. Binding was stereoselective since the (-)-isomers of propranolol and pindolol were some two orders of magnitude more effective as competitors than the (+)-isomers. Competition curves obtained using the subtype selective antagonists ICI 118,551 (beta-2) and betaxolol (beta-1) had low pseudo Hill coefficients and were resolved into two distinct components representing beta-1 (63%) and beta-2 adrenoceptors (37%). Combined autoradiographic and histochemical studies using nuclear emulsion-coated coverslips and alkaline phosphatase staining showed that the majority of receptors were in the renal cortex and in the outer band of the medulla with fewer receptors associated with the inner medulla, papilla and renal blood vessels. Delineation of beta-1 and beta-2 adrenoceptor subtypes with the selective antagonists betaxolol and ICI 118,551 indicated that the highly localized receptors were predominately of the beta-1 subtype, associated with glomeruli and with tubules that from their staining characteristics and topography represent distal and cortical collecting tubules with few if any receptors associated with proximal tubules. Beta-2 adrenoceptors were more diffusely distributed in the cortex and there were minor areas of localization in the inner medulla. Although some glomerular beta adrenoceptors probably play a role in control of renin release, their distribution throughout this structure indicates that they also control other functions. The distribution of beta adrenoceptors in tubules corresponds well with the known distribution of beta adrenoceptor-stimulated adenylate cyclase in rat kidney and indicates that these receptors subserve a physiological function.", 
    "44": "Using high-performance liquid chromatography with electro-chemical detector, we measured field impulse (5 or 2 Hz)- and high K+ (20 mM)-evoked release of endogenous norepinephrine from rat hypothalamic slices. Release by impulses at 5 Hz was tetrodotoxin-sensitive and both types of release were Ca++-dependent. Isoproterenol (10(-10) to 10(-8) M) dose-dependently facilitated impulse-evoked release and l-propranolol (10(-8) M) shifted dose-effect curve of isoproterenol to the right. Atenolol (10(-8) to 10(-6) M) or butoxamine (10(-9) to 10(-8) M), beta-1 and beta-2-antagonist, respectively, dose-dependently antagonized the facilitatory effect of isoproterenol (10(-8) M). Tazolol (10(-8) to 10(-7) M), beta-1-agonist, and salbutamol (10(-10) to 10(-8) M), beta-2-agonist, dose-dependently increased impulse-evoked release. Epinephrine (10(-9) M) also facilitated impulse-evoked release and the action was antagonized by l-propranolol (10(-8) M). Isoproterenol (10(-8) M) also facilitated high K+-evoked release in the presence of tetrodotoxin (3 X 10(-7) M) to exclude possible involvement of axonal conduction or neuronal loops. This facilitatory effect was antagonized by l-propranolol (10(-8) M). l-Propranolol (3 X 10(-7) M) alone decreased release by impulses at 2 Hz, but the d-isomer produced no effect. When rats were pretreated with 2,3-dichloro-alpha-methylbenzylamine, an inhibitor of phenylethanolamine N-methyltransferase, the enzyme catalyzing the formation of epinephrine from norepinephrine, 80 mg/kg i.p. before decapitation, the l-propranolol-induced decrease was abolished completely.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "45": "The role of endogenous opioid peptides (EOP) in the neuroendocrine control of primate gonadotropin and PRL secretion was studied in nonrestrained adult male rhesus monkeys. Morphine (0.5-1.0 mg/kg) was used as the prototype opiate, beta-endorphin (beta-END; 10-20 micrograms/kg) and [D-Ala2,D-Leu5] enkephalin (DADLE; 5-20 micrograms/kg) were used as representatives of EOP, and naloxone (0.5-2.0 mg/kg) was used as an opiate receptor blocker. Drugs were administered and blood was collected (at 20-min intervals for 4 h) through an indwelling jugular catheter. LH and PRL levels were measured in plasma by RIA. Intravenous administration of morphine (1.0 mg/kg) and DADLE (10 micrograms/kg) produced decreases in LH levels of 64% and 40%, respectively. These decreases occurred within 1 h after drug injections and lasted for approximately 3 h. beta-END had no effect on LH levels. Naloxone, at all doses studied, significantly increased LH levels (5- to 8-fold). The LH rises occurred within 20 min and lasted for up to 2 h. Both morphine and beta-END produced immediate increases in PRL, which remained elevated for 3 h. DADLE did not alter PRL levels. Naloxone (1.0 and 2.0 mg/kg) decreased PRL concentrations (45% and 60%, respectively). Pretreatment with morphine or DADLE did not alter the LH response to GnRH (100 micrograms) stimulation, indicating a hypothalamic site of action for the opioid inhibition of LH release. Naloxone administration reversed the inhibitory effects of morphine and DADLE on LH. The stimulatory effect of morphine on PRL levels was also reversed by naloxone. These studies further define the postulated physiological role of EOP in primate reproductive neuroendocrinology. Based on receptor selectivities of these opioid agonists, the inhibition of LH may be mediated by delta-receptors, whereas PRL release appears to be mu-mediated.", 
    "46": "The neuropeptide somatostatin potentiates beta-adrenergic receptor-mediated cAMP formation in astrocytes derived from neonatal rat cortex but does not affect cAMP levels by itself. beta-Adrenergic receptors in these cells can be specifically labeled with the high affinity antagonist [125I] cyanopindolol ([125I]CYP). In addition, astrocytes display both high and low affinity binding sites for the agonist isoproterenol, which are thought to represent receptors which are coupled or uncoupled, respectively, to the guanine nucleotide regulatory protein. We find that somatostatin does not modify beta-receptor density, nor receptor affinity for either the antagonist ([125I]CYP) or for the agonist isoproterenol. In the presence of the guanine nucleotide analogue, Gpp(NH)p, only low affinity (uncoupled) displacement of [125I]CYP binding by isoproterenol is observed. However, somatostatin (1 microM), when added to the cells together with Gpp(NH)p, prevents the nucleotide-induced loss of the high affinity (coupled) component of agonist displacement. This result suggests that somatostatin increases noradrenaline-induced cAMP production by enhancing coupling between the beta-receptor and the stimulatory guanine nucleotide regulatory protein.", 
    "47": "4-[3-(tert-Butylamino)-2-hydroxypropoxy]-N-methylisocarbostyril hydrochloride (N-696) is a new beta-adrenoceptor blocking drug with direct vasodilatory activity, and may be classified into the fourth generation. Antihypertensive effects of N-696 were studied for 12 weeks in spontaneously (SHR), two kidney, one clip (CLIP), and deoxycorticosterone-salt (DOC) hypertensive rats. Propranolol (PPL) was used as the reference drug. In indirect blood pressure (BP) determination at the tail, milder prewarming condition was employed to observe antihypertensive effects clearly. Rats were prewarmed in rat holders on a hot plate for 30-60 min. Surface temperature of the hot plate was 35-45 degrees C. N-696 (20 mg/kg per day p.o.) and PPL (100 mg/kg per day, p.o.) treatments significantly decreased heart rate (HR) and maximum BP determined indirectly in SHR rats, even at the early stage of the experiments. These antihypertensive effects were shown also by mean BP determined directly at the 12th week. N-696 and PPL treatments showed no significant antihypertensive effects in CLIP rats, and slight antihypertensive effects in DOC rats. N-696 treatments showed a tendency to decrease plasma renin concentration (PRC) in SHR and DOC rats, whereas PPL treatments significantly decreased PRC in these hypertensive rats. N-696 and PPL treatments prevented nephrosclerosis and vascular lesions in SHR and DOC rats only slightly.", 
    "48": "Mepindolol is a newly developed beta-adrenergic blocking agent, which differs from other available beta-blockers in its ability to counteract the chronotropic effect of catecholamines without depressing myocardial contractility. This study was designed to assess whether mepindolol administration is effective in reducing infarct size. Accordingly, 53 rats were randomly assigned to 3 groups: group 1 (n = 16) underwent coronary artery occlusion without receiving any treatment, and was used as control; group 2 (n = 19) was treated with mepindolol (1 mg/kg s.c.) 5 min and every 8 hours after occlusion, for 48 hours; group 3 (n = 18) underwent a sham-operation. No difference in mortality was found among groups. The animals were sacrificed 48 hours after occlusion and the left ventricle homogenized and centrifuged. Infarct size was calculated from the residual creatine phosphokinase activity, and found to average 52.4 +/- 7.8% (mean +/- SEM) of the left ventricle in control rats and 35.6 +/- 5.4% in treated rats (p less than 0.05), indicating a 32.1% reduction of infarct size. The phospholipid content of the supernatants was also measured: it averaged 0.08 microgram P/mg of protein in sham-operated rats and 0.61 + 0.04 micrograms P/mg of protein in control animals, showing that coronary ligation induced a degradation of myocardial phospholipids. Mepindolol-treated rats, however, showed a phospholipid concentration of 0.70 +/- 0.04 microgram P/mg of protein (p less than 0.05), suggesting that the drug was able to prevent ischemia-induced phospholipase activation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "49": "Ambulatory electrocardiography is used for evaluating antiarrhythmic drug effectiveness. Statistical methods based on the analysis of the number of ventricular ectopic beats are currently employed. These techniques are not useful to compare groups of patients with different therapies, due to the wide spontaneous variability of the ectopic beats. We propose a new statistical method, based on the likelihood function. The new method has been tested both retrospectively on 102 patients treated with different antiarrhythmic drugs and prospectively on 12 patients subjected to three consecutive control ambulatory electrocardiograms and to a fourth one after treatment with propafenone. This new statistical method was found to be useful for comparing therapeutic effectiveness between groups of patients, whereas the traditional quantitative methods are to be preferred when drug effectiveness is evaluated in the single patient.", 
    "50": "The metabolism of phosphoinositides, a class of membrane lipids involved in Ca2+ -transport and/or mobilization systems was investigated in patients with moderate essential hypertension and in Sabra rats. Experiments were performed in vitro on isolated erythrocyte membranes by measuring the 32P-labelling of phosphatidylinositol 4,5-bisphosphate (PI-P2) and of phosphatidylinositol 4-phosphate (PI-P) following the incubation of membranes with [gamma-32P] ATP. In untreated essential hypertensives (n = 31) or in hypertensive patients whose blood pressure was controlled by beta-blocker therapy (n = 20), 32P-PI-P2 was significantly higher than in normotensive controls (n = 30); no significant difference was observed between the two groups of hypertensive patients. In Sabra rats fed on a low Na diet, 32P-PI-P2 levels were significantly higher in hypertensive-prone animals (SBH) than in hypertensive-resistant animals (SBN). When the animals were fed a high Na diet or were DOCA/salt treated, 32P-PI-P2 did not change in either substrain, although such conditions differentially affected the blood pressure of SBH and SBN. Our data indicate that the modification of phosphoinositide metabolism is not a consequence of the blood pressure elevation, but can be considered as an intrinsic membrane defect which may be associated with functional alterations of Ca2+ fluxes which in hypertensives result in an enhanced intracellular Ca2+ level.", 
    "51": "The hypotensive effect of different adrenergic agonists and antagonists were screened both in normo- and hypertensive rabbit eyes. The drugs were applicated topically and intraocular pressure (IOP) was monitored constantly with a manometric method. Subsequently the inhibitory effect of the antagonists on isoproterenol-stimulated adenylate cyclase activity in the ciliary processes was analyzed in vitro. In normotensive eyes agonist isoproterenol (beta) and antagonists labetalol (alpha beta), metoprolol (beta 1) and acebutolol (beta 1) decreased significantly IOP. In hypertensive eyes only isoproterenol and labetalol decrease IOP markedly. Timolol (beta) did not decrease IOP, although it inhibited adenylate cyclase activity as actively as labetalol. The other antagonists showed no inhibitory effect on in this respect. The results indicated that alpha-activity (labetalol, alpha beta) seems to potentiate the beta-activity (timolol, beta) in decreasing IOP. Whether this alpha-effect is a presynaptic effect (adrenergic denervation destroys it) is not yet clear. Similarly the beta 1-effect (metoprolol), without affecting adenylate cyclase activity, decreased IOP as well. This might be due to pre-synaptic release of endogenous transmitter(s) which in turn stimulate post-synaptic adenylate cyclase and induce the decreased IOP. Besides this, the possible role of blood vessels and CNS must also be kept in mind.", 
    "52": "Abrupt withdrawal of beta-adrenoceptor antagonists may lead to \"rebound-effects\". To study the mechanism underlying this phenomenon, the effects of the nonselective beta-adrenoceptor antagonists propranolol [no intrinsic sympathomimetic activity (ISA)], alprenolol (weak ISA) and mepindolol (strong ISA) on lymphocyte beta 2-adrenoceptor density--assessed by (+/-)-[125I]-iodocyanopindolol (ICYP) binding--and plasma renin activity (PRA) were investigated in male healthy volunteers aged 23-35 years. Propranolol treatment (4 X 40 mg/day) increased the density of beta 2-adrenoceptors by 25% after 2 days; concomitantly PRA and heart rate were reduced. During treatment beta 2-adrenoceptor density remained elevated. After withdrawal of propranolol PRA reached pre-drug levels rapidly, while heart rate was significantly enhanced. Beta 2-Adrenoceptor density, however, declined slowly being still significantly increased after 3 days, although propranolol was not detectable in plasma after 24 h. The affinity of ICYP to beta 2-adrenoceptors was not changed during or after treatment. Mepindolol treatment (2 X 5 mg/day) caused a 30% decrease of beta 2-adrenoceptor density and PRA after 2 days; both parameters remained reduced during treatment. After withdrawal, PRA reached rapidly pre-drug levels, whereas beta 2-adrenoceptor density was still after 4 days significantly diminished. The KD-values for ICYP, however, were not changed. During and after treatment heart rate was not affected. Alprenolol treatment (4 X 100 mg/day) led to a rapid fall in PRA, but did not significantly affect beta 2-adrenoceptor density. It is concluded, that the ISA may play an important role in modulating beta 2-adrenoceptor density and hence tissue responsiveness to beta-adrenoceptor stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "53": "Emotional stress was stimulated by placing rats in a tight cage (moderate stress) or fixing them rigidly on a bench (marked stress) for 1 hour. In moderate emotional stress, the coronary fraction of cardiac output and effective myocardial blood supply declined considerably. Marked emotional stress caused a similar reduction in the cardiac output coronary fraction, whereas effective myocardial blood supply was not reduced, but, on the contrary, tended to increase. The decrease in coronary fraction was not related to adrenergic effects. Marked emotional stress provoked regional changes in the resistance, microcirculatory and capacity components of the vascular bed, an adaptation to enable effective myocardial blood supply and enhance cardiac activity. It was accompanied with kallikrein-kinin activation.", 
    "54": "Cleavage of the complement protein C5 by activation of the complement system yields a low molecular weight fragment, C5a. Previous reports of other researchers indicate that among the biological activities of C5a is an ability to alter cardiac function. However, these studies have varying results. The goal of the present study was thus to determine both the chronotropic and inotropic effects of guinea pig C5a and the tachyphylaxis to guinea pig C5a in isolated atria of the guinea pig. Isolated right atria respond to guinea pig C5a with a consistent concentration-related positive inotropic and chronotropic response. An inotropic response to guinea pig C5a was seen in both spontaneously beating right atria and paced left atria. The inotropic and chronotropic responses to guinea pig C5a in the right atria were clearly tachyphylactic. Studies using the H2 receptor antagonist metiamide indicate that the positive chronotropic response to guinea pig C5a is at least in part a histamine-mediated response. Further studies are required to determine whether the conflicting results in various studies are due to the use of C5a from various species.", 
    "55": "In acute experiments on cats, tropaphen (alpha-adrenoreceptor blocking agent) sharply increased the release of antithromboplastins into the intestinal vessels. The beta-adrenoreceptor blocking agent obsidan inhibited the antithromboplastin release. Both agents practically did not affect the intensity of release of other factors of blood coagulation and fibrinolysis. The control of antithromboplastin release in the intestine seems to occur with active participation of structures close by their features to alpha- and beta-adrenoreceptors.", 
    "56": "In treated hypertensive patients plasma melatonin levels were lower in subjects receiving beta-adrenoceptor blockers than those treated with diuretics. Melatonin concentrations in middle-aged and young control subjects were similar to each other and to those of the diuretic-treated patients. The results suggest that treatment with beta-adrenoceptor blockers causes a persistent reduction in plasma melatonin but it is unclear if this finding has clinical implications.", 
    "57": "A series of visual analogue scales (VAS) was used to examine the prevalence of side-effects among hypertensive patients taking beta-adrenoceptor blocking drugs. When compared to untreated non-hypertensive control subjects, patients taking beta-adrenoceptor blockers had a greater prevalence of tired legs (P less than 0.001), cold digits (P less than 0.01), insomnia (P less than 0.01) and loss of overall wellbeing (P less than 0.01). Side-effects did not differ significantly between patients taking atenolol (n = 30), oxprenolol (n = 16), propranolol (n = 15) or metoprolol (n = 10). If there is an important difference in the prevalence of side-effects between different beta-adrenoceptor blockers, a much larger study will be needed to demonstrate it.", 
    "58": "The effects on heart rate (HR) and physical activity of 1 week's treatment with three different beta-adrenoceptor antagonists (20 mg betaxolol (Lorex); 160 mg propranolol LA; or 100 mg atenolol daily) have been compared with placebo in a double-blind study of 12 normal men. On the fifth day of each treatment a body-borne tape-recorder was worn during waking hours for recording of ECG and footfall signals. Each record was calibrated in terms of the subject's response to laboratory ergometer exercise, and a computer analysis provided objective indices of physical activity. While on beta-adrenoceptor antagonists the subjects perceived standard exercise as significantly harder than on placebo and reported more side-effects (albeit mild and transient). Ambulatory monitoring of HR showed that subjects spent 13% of their waking day at heart rates below 50 beats min-1 while on propranolol, compared with 1% on placebo and 20% on atenolol and betaxolol. On these latter drugs, the group spent as much as 10% of their waking time with HR below 45 beats min-1. The lowest individual heart-rates recorded were below 35 beats min-1. Objective indices of physical activity, such as the duration of periods spent with heart rates above the HR found at 100 W in the ergometer test, showed no differences between the treatments. This negative finding was confirmed by pedometer step counts over the whole week.", 
    "59": "Cardiac beta-adrenoceptor blocking activity was evaluated in a between-subject study carried out as a class experiment with pre-clinical medical students participating in a practical pharmacology course. From each of 10 groups of students, three healthy male volunteers, took oral propranolol 80 mg, pindolol 10 mg or placebo, according to a double-blind randomised protocol. Pre-treatment, and 45-60 min (1 h) and 105-120 min (2 h) post-treatment heart rate (HR) was determined electrocardiographically in the last 15 s during periods of rest (sitting for 5 min), isometric exercise (applying a standardized hand grip to a rolled sphygmomanometer cuff to elevate pressure from 50 to 150 mm Hg; 2 min) and dynamic exercise (bicycle ergometry with a load of 150 W for 3 min). Reductions from pre-treatment HR yielded statistically significant differences during exercise (isometric and dynamic) between all corresponding changes on placebo and active drugs (P less than 0.05-0.01), except with the 1 h post-propranolol hand grip HR. At rest, only the difference between 2 h HR changes on placebo and propranolol achieved statistical significance (P = 0.05); presumably, the partial agonist activity of pindolol overcame any minimal HR slowing liable to occur at rest. Cardiac beta-adrenoceptor blocking activity as judged by reductions in HR from pretreatment values, was more evident during cycling than during hand grip; and during hand grip than at rest.", 
    "60": "At birth reindeer calves often are exposed to sub-zero ambient temperatures (Ta) sometimes even combined with wind and precipitation. The resting metabolism was measured in three different age groups (1, 7 and 14 days old) at Ta's of -20, -5, 10 and 20 degrees C. Resting metabolism in the thermoneutral zone decreased from 5.1 W X kg-1 at day 1 and 7 to 4.8 W X kg-1 at day 14. At day 1 apparent lower critical temperature (Tlc) was 11 degrees C, while at day 7 it was 7.7 degrees C and at day 14 7.3 degrees C, but total body conductance continued to decrease below apparent Tlc. At Ta's of -5 and -20 degrees C total body conductance was: 0.77 and 0.72 W X degrees C-1 at day 1, 0.98 and 0.92 W X degrees C-1 at day 7, 1.08 and 0.91 W X degrees C-1 at day 14, respectively. Thermal conductance of pelt samples from the trunk was determined in vitro at different combinations of windspeed, Ta and wetness. The conductance of dry fur increased from 5.9 to 11.8 W X m-2 X degrees C-1 at a windspeed of 0 and 10 m X s-1, respectively, as compared to 28.7 W X m-2 X degrees C-1 when wetted without wind. Newborn reindeer calves seem to be heavily dependent on non-shivering thermogenesis in brown adipose tissue for their cold defence since deep body temperature in a calf subjected to propranolol infusion when exposed to a Ta of -25 degrees C in combination with a 10 m X s-1 windspeed increased its cooling rate five times.", 
    "61": "After 12 weeks of treadmill training 10 Sprague-Dawley rats got a significant bradycardia at exercise of submaximal intensities compared to 10 sedentary controls. Twenty rats were subjected to the same training programme during oral treatment with the cardioselective beta receptor blocker metroprolol (10 rats) or propranolol (non-selective, 10 rats). Both treated groups developed a training-induced bradycardia at submaximal exercise of the same magnitude as the trained untreated group. It is concluded that the stimulation of cardiac beta receptors or the heart rate increase during exercise are not critical for the development of training bradycardia and that in this respect the effects of cardioselective and non-selective beta receptor blockade were not significantly different.", 
    "62": "The effect of systemic administration of adrenergic alpha (phenoxybenzamine and prazosin) and beta (propranolol) antagonists on the lordosis behavior induced by progesterone (2.0 mg/rat) was studied in ovariectomized estradiol benzoate (4.0 micrograms/rat) primed rats. The effect of these antagonists was also tested on the lordosis behavior induced in ovariectomized rats by estradiol benzoate alone (1.25 micrograms/rat each two days). Phenoxybenzamine (0.8, 4.0 and 20.0 mg/kg), propranolol (0.8, 4.0 and 20.0 mg/kg) and prazosin (0.2 and 1.0 mg/kg) caused a dose-dependent reduction of progesterone induced lordosis. By contrast, phenoxybenzamine (4.0 mg/kg), propranolol (4.0 mg/kg) or prazosin (1.0 mg/kg) did not affect estrogen induced lordosis behavior. Results suggest the following conclusions: (1) blockage of either alpha or beta adrenoreceptors prevents progesterone induced lordosis behavior and (2) the adrenergic neuron involved in progesterone facilitation of lordosis behavior is not a part of the reflex arc for lordosis but probably modulates the activity of this system.", 
    "63": "Seven days of treatment with amitriptyline 10 mg kg-1 day-1, reduced the immobility time in the behavioural 'despair' test in rats. 0.5, but not 0.25 mg kg-1 haloperidol significantly counteracted the reduction of immobility caused by amitriptyline. Its anti-immobility effect was reduced by 50 and 100 mg kg-1 sulpiride, another blocker of dopamine receptors, and 5 mg kg-1 (+/-)-propranolol, a beta-adrenolytic drug. Prazosin, 3 mg kg-1, an antagonist of post-synaptic alpha-adrenoceptors, had no effect. It is suggested that dopaminergic and beta-adrenoceptors mediate the anti-immobility effect of repeated amitriptyline treatment in rats.", 
    "64": "The effects of two selective beta-adrenoceptor antagonists on the inhibitory responses to some sympathomimetic amines of electrically-stimulated preparations of costo-uterine muscle, taken from virgin rats, have been examined quantitatively. pA2 values for the antagonist, atenolol (beta 1-selective) and ICI 118,551 (beta 2-selective) were obtained using as agonists, fenoterol (beta 2-selective agonist) and noradrenaline (alpha- and beta-adrenoceptor agonist, beta 1-selective); and in addition, with ICI 118,551 only, isoprenaline (beta-agonist, non-selective) and adrenaline (alpha- and beta-adrenoceptor agonist, beta 2-selective). Catecholamine uptake mechanisms and alpha-adrenoceptors were not blocked in any of these experiments. Atenolol competitively antagonized the effects of fenoterol and noradrenaline to a similar extent, the pA2 values being 5.4 and 5.7, respectively. ICI 118,551 competitively antagonized the effects of fenoterol, isoprenaline, adrenaline and noradrenaline to a similar extent; pA2 values ranged from 8.7 with noradrenaline to 9.1 with isoprenaline. These results extend our previous observations which indicated that the adrenoceptors mediating inhibition of electrically-evoked contractions of costo-uterine muscle of the virgin rat are homogeneous and of the beta 2-subtype. The potency of the beta 1-selective agonist RO 363 in producing inhibition of electrically-evoked contractions of this tissue was also examined. RO 363 was 200 times less potent than isoprenaline but was a full agonist. This indicates that there is efficient coupling between beta 2-adrenoceptor activation and tissue response in this non-innervated preparation.", 
    "65": "The effects of adrenaline and dibutyryl adenosine 3':5' - cyclic monophosphate (db cyclic AMP) on nicotinic transmission in bullfrog sympathetic ganglia were compared by use of an intracellular recording technique. The evoked release of transmitter, acetylcholine (ACh), was decreased in the presence of adrenaline (10-100 microM), while the postsynaptic sensitivity to ACh was unchanged (10 microM adrenaline) or slightly reduced (100 microM). Transmitter release was similarly inhibited by dopamine (10 microM), but not by isoprenaline (10 microM). The inhibitory action of adrenaline on transmitter release was blocked by phenoxybenzamine but not by propranolol. The inhibition of transmitter release was independent of the external calcium concentration. The evoked release of transmitter and the electrical properties of the postsynaptic membrane were unchanged during exposure to db cyclic AMP (1-4 mM), while the postsynaptic sensitivity to ACh was slightly but significantly depressed. The spontaneous release of transmitter in a high K+ (10 mM) solution was decreased in the presence of adrenaline (100-300 microM), but unchanged with db cyclic AMP (4 mM). In contrast to the effects during exposure, both the evoked and spontaneous release of transmitter were enhanced after the removal of adrenaline or db cyclic AMP. Neither adrenaline (100 microM) nor db cyclic AMP (4 mM) affected the presynaptic spike and synaptic delay. It is concluded that adrenaline mainly inhibits the release of ACh from the presynaptic terminals through its alpha-action, while db cyclic AMP reduces slightly the postsynaptic sensitivity to ACh and that both agents facilitate transmitter release when they are removed from the presynaptic terminals. It is further suggested that the inhibitory action of adrenaline is independent of endogenous cyclic AMP and calcium ions.", 
    "66": "Bevantolol was more potent in blocking the chronotropic than the hypotensive effects of isoprenaline in pithed rats. Bevantolol itself induced bradycardia, so that it was not possible to estimate the pA2 from nonparallel dose-response curves relating isoprenaline concentration to tachycardia. Bevantolol caused hypertension in pithed rats, an effect attenuated by phentolamine, implying that bevantolol may be an alpha-adrenoceptor agonist. Bevantolol potentiated the pressor effects of noradrenaline, the maximum potentiation equalling that produced by prior chemical sympathectomy with guanethidine, implying that bevantolol may block noradrenaline uptake. In isolated atria bevantolol-induced bradycardia was associated with a positive shift in take-off potential, a reduction in the maximum rate of depolarization (Vmax), and a lengthening of action potential duration (APD). No change in the slope of the slow diastolic depolarization occurred except at the highest concentration (18 mumol l(-1). In atrial and ventricular muscle bevantolol reduced Vmax and overshoot potential, implying reduction of fast inward sodium current (Class I antiarrhythmic action). In pithed rats bevantolol lengthened the P-R interval in the ECG, and produced atrioventricular (A-V) block, and bundle-branch block. In isolated A-V nodal preparations, intranodal conduction time was greatly increased, implying restriction of inward current through calcium channels responsible for nodal depolarization. Bevantolol had no negative inotropic effect in pithed rats, or in isolated atria, and did not alter the positive inotropic effect of raised extracellular calcium concentration, implying absence of restriction of current through calcium channels controlling contraction of the myocardium.", 
    "67": "The effects of histamine have been examined in anaesthetized cats and on cat cat isolated lung parenchyma strip. Histamine infused intravenously for 2 min produced a small and inconsistent effect on central airways and a small but consistent constriction of peripheral airways. Histamine bronchoconstriction of the central airways was unmasked by non-selective and beta 2-adrenoceptor blockade but not by beta 1-adrenoceptor blockade. This bronchoconstriction was antagonized by atropine but not by cimetidine or prazosin. Bronchoconstriction of the peripheral airways was not affected in a dose-related manner by beta-adrenoceptor blockade. The bronchoconstriction was antagonized by mepyramine but not by atropine or prazosin. beta-Adrenoceptor antagonists produced a bell-shaped dose-response curve on histamine contractions in cat isolated lung parenchyma strip. Strips of lung parenchyma obtained from reserpine-treated cats produced a larger contraction to histamine which was not potentiated by propranolol. It is concluded that in the central airways, histamine bronchoconstriction produced by an action on irritant receptors is masked by an action on beta 2-adrenoceptors of catecholamines released locally and from the adrenal glands. In the peripheral airways, histamine bronchoconstriction is mediated by H1-receptors and beta 2-adrenoceptor blockade may either potentiate or antagonize the histamine response depending on the concentration.", 
    "68": "In the present study we have examined adenylate cyclase (AC) activity, the stimulation by isoproterenol and inhibition by propranolol, in endomyocardial biopsies from eleven patients with suspected cardiomyopathy. Biopsies were obtained by heart catheterization from the right endomyocardial surface of the interventricular septum. Three biopsies were taken from each patient (mean weight, 2.1 mg; range, 1.2-4.0 mg). One biopsy was studied by light microscopy. The two other biopsies were homogenized and AC activity in the homogenates was determined in the presence of different concentrations of isoproterenol and isoproterenol (5 micrograms/ml) combined with different concentrations of propranolol. Thus stimulation and inhibition curves were established for a pair of biopsies from each patient. Appropriate biopsy material was obtained in triplicate from only seven patients. In these patients the variance in maximal receptor stimulation (by isoproterenol) and inhibition (by propranolol) was significantly smaller in pairs of biopsies compared to the variance between all biopsies (p values from less than 0.05 to less than 0.025). Hence it is possible to determine AC activity, and adrenergic receptor function, in very small endomyocardial biopsies. New diagnostic possibilities could thereby be introduced.", 
    "69": "The enantiomers of the hydrophilic beta-adrenergic blocker CGP-12177 have been synthesized and the S-enantiomer radiolabeled with tritium. The dissociation constant (Kd) of the S-enantiomer for binding to the beta-adrenergic receptor is one-half of that of the racemic mixture and at least 2 orders of magnitude lower than that of the R-enantiomer. The kinetic parameters of the latter were determined by analyzing its effect on the association kinetics of (-)-S-[3H]CGP-12177. A computer program was developed that allows the association and dissociation rate constants of unlabeled ligands to be calculated. This method was validated using Monte Carlo simulations. In addition, the rate constants of unlabeled S-CGP-12177 and S-alprenolol calculated using this method were in good agreement with those of S-[3H]CGP-12177 and S-[3H]dihydroalprenolol, respectively, determined independently. The method was also used to measure the rate constants of the enantiomers of pindolol. These antagonists as well as S- and R-CGP-12177 form their receptor complexes with similar association rate constants. In contrast, the dissociation of the R-enantiomers from receptor-ligand complexes were found to be at least 100 times faster than those of the corresponding S-enantiomers.", 
    "70": "Alpha adrenergic blockade with phentolamine (10 microM) reduces the glucagon response to severe glucopenia (from 150 to 25 mg/dl) to 22% of the control values in the isolated perfused rat pancreas. Propranolol (10 microM) had no significant effect. Neither alpha nor beta adrenergic blockade reduced the magnitude of glucopenic suppression of insulin secretion, but phentolamine increased insulin levels before and during glucopenia. The pattern of somatostatin secretion in these experiments resembled that of insulin. Depletion of norepinephrine from sympathetic nerve endings by pretreatment with 6-hydroxydopamine lowered the pancreatic norepinephrine content to less than 20% of control values and reduced the glucagon response to glucopenia to 69% of the controls. Combined alpha and beta adrenergic blockade during less severe glucopenia (from 120 to 60 mg/dl) reduced the glucagon response to 21% of controls. However, slight glucopenia (from 100 to 80 mg/dl), which elicited only 11% increase in glucagon in the control experiments, was not altered significantly by combined alpha and beta adrenergic blockade. Morphologic studies of adrenergic nerve terminals labeled with [3H]norepinephrine revealed associations with alpha cells. It is concluded that in the isolated rat pancreas adrenergic mediation accounts for most of the glucagon but not insulin response to glucopenia. It is controlled within the pancreas itself, possibly through a direct enhancement by glucopenia of norepinephrine release from nerve endings.", 
    "71": "Pirbuterol and nylidrin, both purported sympathomimetic amines, reduced intraocular pressure (IOP) when given topically (50 microliter, 0.1%) to albino rabbits. Pirbuterol increased the cyclic-AMP concentration in aqueous humor by a factor of 3.25, while nylidrin had no effect on aqueous cyclic-AMP nor on adenylate cyclase activity of iris-ciliary body membranes assayed in vitro. Studies of the receptor affinity of pirbuterol, timolol and nylidrin were carried out on iris-ciliary body membranes by competition binding with radioactive ligands. Four ligands were used that appear to label separate subpopulations of adrenergic receptors; dihydroalprenolol (beta-receptors), WB-4101 (alpha 1-receptors) prazosin (alpha 1-receptor subpopulation) and yohimbine (alpha 2-receptors). Pirbuterol and timolol showed exclusive selectivity for beta-receptors with high affinities (Kd 12.6 and 0.48 nM, respectively) compared with other adrenergic receptor populations in iris-ciliary body. Nylidrin had high affinities for beta-receptors (Kd 22 nM) and for the subpopulation of alpha 1-receptors labelled by prazosin (Kd 6.5 nM), but showed 100-fold lower affinity and complex binding characteristics to the two other classes of alpha-adrenergic receptor sites labelled by WB-4101 and yohimbine, respectively. The results show that pirbuterol and timolol are highly beta-receptor selective and that hypotensive responses to these drugs are not mediated by the other classes of alpha-adrenergic receptor determined in this study. However, the hypotensive response to nylidrin may be related to its prazosin-like (alpha 1-receptor) antagonist properties with additional activity at beta-receptors.", 
    "72": "Atropine and glycopyrrolate were compared in a mixture with neostigmine for reversal of neuromuscular blockade in patients undergoing open heart surgery. In patients not receiving beta-blocking drugs, glycopyrrolate was shown to possess advantages over atropine in terms of a lower initial increase in heart rate, better protection against the muscarinic effects of neostigmine, and smaller increases in rate-pressure product. The concomitant administration of beta-adrenergic blocking therapy significantly attenuated the effect of reversal on heart rate and the differences between atropine and glycopyrrolate were not significant. There was no difference in the incidence of arrhythmias between patients who received beta-blocking drugs and those who did not.", 
    "73": "During a one-month period, two cases of beta-adrenergic blocker overdose were treated by the emergency staff at our hospital. One case of propranolol intoxication demonstrated profound cardiovascular collapse and generalized tonic-clonic seizures. The condition failed to respond to high-dose intravenous pressor agents, but did improve significantly with IV glucagon infusion. The second overdose involved atenolol. Although the blood levels reported were very high, the patient showed no cardiovascular compromise and required only inhaled bronchodilators for an exacerbation of her asthma.", 
    "74": "Beta-blockade therapy to improve survival in idiopathic dilated cardiomyopathy (IDC) has been both advocated and criticized. However, randomized studies have not been performed. Thus, 50 patients with IDC were randomized in pairs to standard therapy (C) alone or with beta blockade (BB). Beta-blockade therapy with metoprolol was titrated from 12.5 to 50 mg twice daily as tolerated (final average dose, 61 mg/day). Groups were comparable in age (C, 50 +/- 15 years; BB, 51 +/- 13 years), gender (C, 76% male; BB, 56% male), entry functional class (C, 2.8 +/- 0.8; BB, 2.7 +/- 0.7), and left ventricular ejection fraction (C, 27 +/- 12%; BB, 29 +/- 10%). Follow-up averaged 19 months (range 1 to 38). One subject in each group was lost to follow-up. There were 3 early BB dropouts (within 2 days) due to low-output syndrome (2 patients) or fatigue (1 patient). Eleven patients died. By intention to treat, 5 BB and 6 C patients died (difference not significant). By actual treatment, 3 BB patients died, including 2 late dropouts (at 0.2, 10 and 17 months), and 8 C patients died (at 2, 9, 9, 15, 18, 24, 29 and 32 months, p = 0.12). In additional, functional evaluation on follow-up (functional class, San Diego questionnaire and exercise time) all tended to favor those receiving BB. Low-dose BB is tolerated in 80% of IDC patients on a long-term basis. Those continuing to take BB have a good prognosis. Mortality in C patients, however, is less than in some retrospective studies.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "75": "Exercise electrocardiography has relatively poor specificity and predictive accuracy for 3-vessel coronary artery disease (CAD) when conventional diagnostic criteria are used. However, electrocardiographic evaluation using linear regression analysis of the heart-rate (HR)-related change in ST-segment depression (ST/HR slope) is reported to accurately distinguish patients with from those without CAD, and to accurately separate patients with 1-, 2- and 3-vessel CAD. To assess the applicability of this method and to compare it with conventional interpretation, retrospective evaluation of 50 patients in whom exercise electrocardiography and coronary cineangiography had been performed for suspected CAD was conducted using a modified ST/HR slope analysis limited to leads V5, V6 and aVF. Eighteen patients had 3-vessel, 22 had 2-vessel, 6 had 1-vessel and 4 had no CAD. Standard electrocardiographic criteria (1 mm or more of horizontal or downsloping ST depression) identified 3-vessel CAD with a sensitivity of 78%, specificity of 56% and positive predictive value of only 50%. Peak ST/HR slope criteria (greater than or equal to 6.0 microV/beat/min) identified 3-vessel CAD with a sensitivity of 78%, specificity of 97% and positive predictive value of 93%. The overall test accuracy using measured peak ST/HR slope was 90%, compared with 64% for standard ST-depression criteria. In conclusion, analysis of the peak ST/HR slope can greatly improve the diagnostic accuracy of exercise electrocardiography, and further prospective study of this method is indicated.", 
    "76": "To evaluate potential benefits that elderly cardiac patients might gain from early exercise programs, 361 such patients were studied: group I--60 patients aged 44 years or younger; group II--114 patients aged 45 to 54 years; group III--111 patients aged 55 to 64 years; and group IV--76 elderly patients aged 65 years or older. All patients participated in a 12-week exercise program within 6 weeks of acute myocardial infarction or coronary artery bypass grafting. All patients performed symptom-limited exercise tests before and after completion of the exercise program. Between tests, elderly patients manifested significant differences in body weight (76.9 to 75.2 kg), percent body fat (22.3 to 20.8 kg), heart rate at rest (77 to 68 beats/min), maximal heart rate (126 to 138 beats/min), maximal METs (5.3 to 8.1), submaximal average double product (17,305 to 14,071), and submaximal average rating of perceived exertion (12 to 10 [p less than 0.05]). Magnitudes of change were similar among groups, although the elderly patient group had a significantly lower absolute physical work capacity at testing after training than the other 3 groups (p less than 0.05). In the 25 elderly patients who received beta-blocking drugs, METs increased from 5.1 to 7.8 (p less than 0.05). In the remaining 51 elderly patients not receiving beta-blocking drugs, METs increased from 5.4 to 8.2 (p less than 0.05). The magnitude of increase in patients who received beta-blocking drugs was not significantly different from that in patients not receiving beta-blocking drugs.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "77": "Maximal treadmill testing was carried out in 50 patients with angiographically documented coronary artery disease (CAD) in the presence and absence of beta-adrenoceptor blockade. The results were related to the extent of CAD and interpreted relative to the clinical value of exercise testing. Maximal heart rate and systolic blood pressure were significantly lower during treatment with beta-blocking drugs. The average exercise duration was 1.3 +/- 1.9 minutes greater (+/- standard deviation), regardless of coronary anatomy. Of the 20 subjects with 3-vessel or left main CAD (severe CAD), 8 patients completed 3 stages (9 minutes) of exercise during treatment; only 4 did so without treatment. Angina was significantly more often the limiting symptom with severe CAD, and this association was abolished by beta blockade; 1 of 20 with severe CAD completed 3 stages of exercise and was not limited by angina without beta-blocking treatment, whereas 7 had these features during beta-blockade therapy. Maximal ST-segment depression was not related to the extent of CAD with or without therapy. Beta blockade suppressed the occurrence of ST depression, or delayed its appearance by an average of 2.0 +/- 2.3 minutes and reduced its severity by 0.5 +/- 0.9 mm. All tests in which ST depression was completely suppressed were associated with inadequate heart rate response, regarded as diagnostically inconclusive rather than negative. However, during beta-blocking treatment, 14 tests (28%) were inconclusive, which, in routine practice, would have necessitated repeat testing.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "On the basis of results previously obtained from structural and theoretical studies on beta-adrenergic drugs, a series of aliphatic oxime ether derivatives (AOEDs) was synthesized. As expected, pharmacological in vitro tests showed that compounds examined exhibit a marked and competitive antagonism at beta-adrenoceptors; the beta 2/beta 1 selectivity ratio indicated that they are more active on the tracheal than on the cardiac beta-receptor. The chemical reactivity of the AOEDs was studied through the calculation of the electrostatic molecular potential (EMP) on a model compound in its preferred conformation. The results showed that the EMP trend agrees with that previously calculated for other beta-blocking drugs.", 
    "79": "The clinical effects of the oral beta 1 partial agonist, prenalterol, were investigated in 37 patients (29 male, eight female; mean age 57 years) with chronic ischaemic left ventricular failure using a placebo controlled randomised double blind protocol over six months. All patients were limited by dyspnoea (New York Heart Association class III) despite treatment with digoxin and diuretics. Twenty eight patients completed the protocol. Moderate clinical improvement was seen in the prenalterol group, whereas there was little change in the placebo group. Bicycle exercise capacity increased over six months in the prenalterol and placebo groups but only achieved statistical significance for prenalterol when compared with baseline values. Maximum exercise heart rate was significantly reduced in the prenalterol group compared with placebo. Radionuclide left ventricular ejection fraction at rest and during exercise and cardiothoracic ratio showed no significant improvement in either group over six months. Prenalterol was well tolerated and produced no increase in frequency of angina or ventricular arrhythmias. Prenalterol produced clinical benefits and improved exercise tolerance while reducing exercise heart rate. A moderate placebo response was noted. The apparent beta blocking effect of prenalterol may be as important as the beta 1 agonist effect in producing these benefits. Prenalterol has, however, been withdrawn because of side effects in animals.", 
    "80": "To investigate whether prostacyclin protects ischaemic myocardium in humans the effect of prostacyclin or placebo was studied in two groups of patients with acute myocardial infarction who presented within six and 16 hours of the onset of symptoms. Intravenous infusion of prostacyclin or placebo was started immediately after admission at a rate corresponding to 4-5 ng/kg/minute. The infusion was maintained for 72 hours. Clinical status, electrocardiograms, plasma enzyme activity, infarct extension during the infusion, and reinfarction after the infusion were studied. Prostacyclin was well tolerated by most patients: neither systemic blood pressure nor heart rate differed between the two groups. In the 11 patients who received treatment within six hours of the onset of symptoms prostacyclin significantly lowered the maximum plasma activities of creatine kinase MB and lactate dehydrogenase. In the 19 patients who received treatment 6-16 hours after the onset of symptoms prostacyclin had no such effect. None of the patients receiving prostacyclin had an extension of the infarction during the infusion, whereas four patients receiving placebo did; this difference was significant. These data are the first to provide evidence that prostacyclin might limit myocardial injury in patients with acute myocardial infarction.", 
    "81": "The present study was carried out to determine the relationship of beta 1- and Beta 2-subtype to amylase release and cyclic AMP (cAMP) accumulation in rat parotid tissue. In in vitro experiments, beta-adrenergic agents (isoproterenol and dobutamine)-induced amylase release and cAMP accumulation were all completely inhibited by the beta 1-antagonist metoprolol, but incompletely inhibited by the beta 2-antagonist butoxamine. The beta 2-agonist procaterol caused little or no amylase release or cAMP accumulation. Our results suggest that both amylase release and cAMP accumulation in rat parotid tissue may be selectively induced by beta 1-adrenergic stimulation."
}