{
    "0": "To examine hypertension and its management in a population of older urban American Indians and Alaska Natives (AI/ANs).", 
    "1": "Retrospective cohort study using medical record review.", 
    "2": "Urban health clinic serving predominantly AI/ANs in the Pacific Northwest.", 
    "3": "Five hundred twenty-four AI/ANs aged 50 and older seen between 1994 and 1995.", 
    "4": "Frequency of diagnosed hypertension, undiagnosed hypertension, comorbid conditions, hypertension treatment, control, and quality of care.", 
    "5": "The prevalence of diagnosed hypertension was 38%, and the prevalence of possible undiagnosed hypertension was 23%. Patients with diagnosed hypertension were more likely to be obese (age-adjusted odds ratio (OR) = 3.5), have diabetes mellitus (DM) (OR = 2.2), depression (OR = 1.7), heart disease (OR = 3.8), or renal disease (OR = 5.6) than patients without hypertension. Undiagnosed hypertension was inversely associated with number of health problems (OR = 0.8). Eighty-one percent of diagnosed patients were treated pharmacologically, but no factors associated with nontreatment were identified. Diuretic and beta-blocker usage was low. Patients with DM used angiotensin-converting enzyme inhibitors more frequently than patients without DM (OR = 2.4). Blood pressure was well controlled in 37%, with men being less well controlled than women (OR = 0.5). Serum cholesterol, creatinine, and retinal screening were performed more often than urinalyses or electrocardiograms. Lifestyle-modification counseling was uncommon. Number of health problems was the most common factor associated with screening tests for end-organ disease.", 
    "6": "Few studies have examined the care of older urban AI/ANs. Improvements are needed in adherence to recommendations for the detection, management, and monitoring of hypertension and its complications in older urban AI/ANs.", 
    "7": "Digoxin is often coadministered with carvedilol in children with severe ventricular failure. In eight children (age 2 weeks to 8 years), the oral clearance of digoxin decreased by half with carvedilol, and two of them had digoxin toxicity. Carvedilol increases serum concentrations of digoxin in children, and its dose may need to be reduced to avoid toxicity.", 
    "8": "The dissemination of clinical practice guidelines often has not been accompanied by desired improvements in guideline adherence. This study evaluated interventions for implementing a new practice guideline advocating the use of beta-blockers for heart failure patients.", 
    "9": "This was a randomized controlled trial involving heart failure patients (n=169) with an ejection fraction < or =45% and no contraindications to beta-blockers. Patients' primary providers were randomized in a stratified design to 1 of 3 interventions: (1) control: provider education; (2) provider and patient notification: computerized provider reminders and patient letters advocating beta-blockers; and (3) nurse facilitator: supervised nurse to initiate and titrate beta-blockers. The primary outcome, the proportion of patients who were initiated or uptitrated and maintained on beta-blockers, analyzed by intention to treat, was achieved in 67% (36 of 54) of patients in the nurse facilitator group compared with 16% (10 of 64) in the provider/patient notification and 27% (14 of 51) in the control groups (P<0.001 for the comparisons between the nurse facilitator group and both other groups). The proportion of patients on target beta-blocker doses at the study end (median follow-up, 12 months) was also highest in the nurse facilitator group (43%) compared with the control (10%) and provider/patient notification groups (2%) (P<0.001). There were no differences in adverse events among groups.", 
    "10": "The use of a nurse facilitator was a successful approach for implementing a beta-blocker guideline in heart failure patients. The use of provider education, clinical reminders, and patient education was of limited value in this setting.", 
    "11": "We tested the hypothesis that ICa,L is important to the development of cardiac memory.", 
    "12": "The effects of L-type Ca2+ channel blockade and beta-blockade were tested on acutely anesthetized and on chronically instrumented, conscious dogs. Short-term memory (STM) was induced by 2 hours of ventricular pacing and long-term memory (LTM) by ventricular pacing for 21 days. STM dogs received placebo, nifedipine, or propranolol, and LTM dogs received placebo, atenolol, or amlodipine. AT1 receptor blockade (candesartan) and ACE inhibition (trandolapril) were also tested in LTM. Microelectrodes were used to record transmembrane potentials from isolated epicardial and endocardial slabs using a protocol simulating STM in intact animals. Left ventricular epicardial myocytes from LTM or sham control dogs were dissociated, and ICa,L was recorded (whole-cell patch-clamp technique). Evolution of STM and LTM was attenuated by ICa,L blockers but not beta-blockers. Neither AT1 receptor blockade nor ACE inhibition suppressed LTM. In microelectrode experiments, pacing induced an epicardial-endocardial gradient change mimicking STM that was suppressed by nifedipine. In patch-clamp experiments, peak ICa,L density in LTM and control were equivalent, but activation was more positive and time constants of inactivation longer in LTM (P<0.05).", 
    "13": "ICa,L blockade but not beta-adrenergic blockade suppresses cardiac memory. LTM evolution is unaffected by angiotensin II blockade and is associated with altered ICa,L kinetics.", 
    "14": "In large mammals and humans, the contribution of IKs to ventricular repolarization is still incompletely understood.", 
    "15": "In vivo and cellular electrophysiological experiments were conducted to study IKs in canine ventricular repolarization. In conscious dogs, administration of the selective IKs blocker HMR 1556 (3, 10, or 30 mg/kg PO) caused substantial dose-dependent QT prolongations with broad-based T waves. In isolated ventricular myocytes under baseline conditions, however, IKs block (chromanols HMR 1556 and 293B) did not significantly prolong action potential duration (APD) at fast or slow steady-state pacing rates. This was because of the limited activation of IKs in the voltage and time domains of the AP, although at seconds-long depolarizations, the current was substantial. Isoproterenol increased and accelerated IKs activation to promote APD95 shortening. This shortening was importantly reversed by HMR 1556 and 293B. Quantitatively similar effects were obtained in ventricular-tissue preparations. Finally, when cellular repolarization was impaired by IKr block, IKs block exaggerated repolarization instability with further prolongation of APD.", 
    "16": "Ventricular repolarization in conscious dogs is importantly dependent on IKs. IKs function becomes prominent during beta-adrenergic receptor stimulation, when it promotes AP shortening by increased activation, and during IKr block, when it limits repolarization instability by time-dependent activation. Unstimulated IKs does not contribute to cellular APD at baseline. These data highlight the importance of the synergism between an intact basal IKs and the sympathetic nervous system in vivo.", 
    "17": "Ischemic heart failure is induced by myocardial ischemia, which is probably the commonest cause of left ventricular systolic dysfunction. Theoretically, there are two main strategies to treat the patients with ischemic heart failure; to retard progression of the dysfunction, and to relief and prevent myocardial ischemia. The management with angiotensin converting enzyme(ACE) inhibitor and beta-blocker improve the prognosis of ischemic heart failure by enhancing the left ventricular function and preventing coronary event. Spironolactone also seems to improve their prognosis. In contrast, treatments directed specifically at coronary arteries, such as antithrombotic agents and revascularization, have not been proven to be effective and safe to these patients yet. Large scale clinical trials are currently underway investigating the effect of treatment, such as aspirin, warfarin, clopidogrel and revascularization which are targeted to the coronary syndrome.", 
    "18": "Diastolic dysfunction is now recognized as an important mechanism of heart failure, but treatment for diastolic failure has not yet been established. Many of causes for diastolic dysfunction have been related to myocardial hypertrophy or fibrosis. Until recently, angiotensin II has been proposed as one of important growth factors that lead into hypertrophy and fibrosis. Angiotensin II blockade, therefore, is a promising candidate for the treatment of diastolic failure. Two randomized studies with angiotensin II type 1 receptor blocker are under way. This review will describe the pathophysiologic basis for diastolic dysfunction, and discuss the possible treatments for diastolic failure referring to the recently-proposed two guidelines.", 
    "19": "Despite wide prevalence of beta-blockers and angiotensin-converting enzyme inhibitors for chronic heart failure, their therapeutic efficacy remains limited because effects of these drugs depend largely on pathophysiology of an individual patient. Especially, positive inotropic therapy could be deleterious for some patients, whereas effective in improving symptoms for some patients. Recent clinical experience has led to a concept that in order to be clinically beneficial and safe, positive inotropic agents should only enhance myocardial contractility to a very modest degree in moderately to severely symptomatic patients. Positive inotropic agents could eventually serve as an individualized therapeutic option in effective management of chronic heart failure.", 
    "20": "Recently, a number of clinical trials showed that beta-blockers reduce morbidity and mortality in patients with heart failure. Possible mechanisms for this effect of beta-blockers include protection from catecholamine myocyte toxicity, upregulation of beta-adrenergic signaling, attenuation of apoptosis, reduction in myocardial oxygen demand, and antiarrhythmic effect. Metoprolol, bisoprolol, and carvedilol are proved to have substantial benefit in the treatment of heart failure by large-scale studies. In patients with moderate to severe heart failure, these drugs have to be started slowly and to be uptitrated gradually while watching for deterioration of heart failure. Cardiac contraindications include severe bradycardia, high-degree heart block, and decompensated heart failure. In spite of those adverse effects, beta-blocker should be actively adopted in the treatment of heart failure.", 
    "21": "Recent large-scale clinical trials have provided credible evidence that angiotensin-converting enzyme inhibitors and beta-blockers can prolong the survival in patients with chronic heart failure. Treatment of asymptomatic left ventricular dysfunction is as important as treatment of symptomatic disease. Addition of aldosterone antagonists to angiotensin-converting enzyme inhibitors and beta-blockers may afford further benefits in patients with severe heart failure. If angiotensin-converting enzyme inhibitors or beta-blockers are not tolerated, angiotensin receptor blockers should be considered as the alternative. The present article will review recent advances in treatment of heart failure based on large-scale clinical trials.", 
    "22": "The Japanese Circulation Society have long been involved in the development of practice guidelines designed to assist physicians in the management of chronic heart failure. Importantly, as our population ages, the incidence of chronic heart failure and its mortality rate will continue to increase. Furthermore, recent advances in our understanding of the pathophysiology of chronic heart failure and new developments in the therapy of this disorder have greatly expanded the information base which to make decisions. The guidelines for the evaluation and management of chronic heart failure were developed by cardiovascular specialists and were based primarily on a comprehensive review of published reports. Furthermore, these guidelines are based on the assumption that the resources necessary to provide this care readily available.", 
    "23": "Very limited epidemiological data are available regarding the prognosis of heart failure and temporal changes in survival in a population-based setting in Japan. It is estimated from the total sales of digitalis, its prescription rate and usage ratio for arrhythmias that at least one million of patients suffer from heart failure in Japan. Dilated cardiomyopathy (DCM) is a major cause of severe heart failure. Over the past 27 years, three cohorts corresponding to three different periods of 9 years were investigated. Ten-year survivals were progressively improved. Patients were older and less severely affected, partly explaining the improvement in survival. In the subgroups treated with ACE inhibitors and beta blockers, calculated ten-year survival rate reached over 90%.", 
    "24": "Hypertriglyceridemia (HTG) is associated with insulin resistance, increased cholesteryl ester transfer (CET), and low HDL cholesterol. Phospholipid transfer protein (PLTP) may be involved in these relationships. Associations between CET, lipids, insulin resistance, CETP and PLTP activities, and PLTP mass were investigated in 18 HTG patients and 20 controls. Effects of 6 weeks of bezafibrate treatment were studied in HTG patients. HTG patients had higher serum triglycerides, insulin resistance, free fatty acid (FFA), and CET, lower levels of HDL cholesterol (-44%) and PLTP mass (-54%), and higher CETP (+20%) and PLTP activity (+48%) than controls. Bezafibrate reduced triglycerides, CET (-37%), insulin resistance (-53%), FFA (-48%), CETP activity (-12%), PLTP activity (-8%), and increased HDL cholesterol (+27%), whereas PLTP mass remained unchanged. Regression analysis showed a positive contribution of PLTP mass (P = 0.001) but not of PLTP activity to HDL cholesterol, whereas insulin resistance positively contributed to PLTP activity (P < 0.01). Bezafibrate-induced change in CET and HDL cholesterol correlated with changes in CETP activity and FFAs, but not with change in PLTP activity. Bezafibrate-induced change in PLTP activity correlated with change in FFAs (r = 0.455, P = 0.058). We propose that elevated PLTP activity in HTG is related to insulin resistance and not to increased PLTP mass. Bezafibrate-induced diminished insulin resistance is associated with a reduction of CET and PLTP activity.", 
    "25": "The role played by the serotoninergic system in the control of puberty onset and first ovulation in rats is studied in this paper by analyzing the effects of injecting the neurotoxin 5,6-dihydroxytryptamine (5,6-DHT) into the dorsal (DRN) or medial (MRN) raphe nucleus of 30-day-old female rats. Complete lesion to the DRN resulted in the blockade of ovulation and a decrease in both the number of ovarian follicles and the serum concentration of follicle stimulating hormone (FSH). This treatment was also found to be associated with an increase in serotoninergic activity in the anterior and medial hypothalami. A lesion to the central portion of the DRN resulted in a significant decrease in the concentration of progesterone in serum and in the number of ova shed by ovulating animals. The lesion to the lateral portion of the DRN did not have an apparent effect on ovulation rate, the number of ova shed, nor in hormone serum concentration. The injection of propranolol to rats with a lesion to the DRN restored ovulation in 73% of treated animals and returned serotoninergic activity in the anterior hypothalamus to levels similar to those of sham-operated animals. In turn, in the medial hypothalamus, the increase in serotoninergic activity was not modified. The results presented herein suggest that serotoninergic inputs to the anterior hypothalamus have a direct influence on gonadotropin secretion and first ovulation, while the noradrenergic innervation exerts an indirect influence.", 
    "26": "The present study investigated the effects of intra-CA1 infusion of d,l-propranolol, the beta-adrenergic antagonist, on memory for contextual fear conditioning. d,l-Propranolol administered 5 min ('0 h') postconditioning impaired long-term but not short-term contextual fear memory, while it was ineffective when administered 6 h postconditioning, suggesting that there is a time window for beta-adrenoceptors to play a role. Thus, we conclude that beta-adrenoceptors in area CA1 are involved in regulating consolidation of contextual fear memory, with '0 h' but not 6 h post-training, a sensitive time point for the beta-adrenergic involvement.", 
    "27": "Current hypertension guidelines differ in their recommendations for first-line antihypertensive therapy.", 
    "28": "To evaluate the cost effectiveness of ACE inhibitor therapy as antihypertensive first-line therapy as compared with conventional antihypertensive therapy with beta-adrenoceptor antagonists or diuretics.", 
    "29": "Cost-effectiveness analysis based on data from randomised trials and observational studies comparing the effectiveness of ACE inhibitor and conventional antihypertensive therapy, we constructed a Markov model to compare four strategies in the management of uncomplicated hypertension: (i) prescribing ACE inhibitor therapy to all patients; (ii) prescribing conventional therapy to all patients; (iii) individualised antihypertensive therapy based on the presence or absence of left ventricular hypertrophy on electrocardiography (ECG); or (iv) individualised antihypertensive therapy based on the presence or absence of left ventricular hypertrophy on echocardiography.", 
    "30": "Cost data were derived from the medical literature and focus groups, and utility values were derived from patients on antihypertensive monotherapy. All costs were calculated in 1999 Canadian dollars, but are reported in US dollars according to the 1999 purchasing power parity rate for medical and healthcare. The effectiveness of ACE inhibitor therapy in the presence of left ventricular hypertrophy was derived from observational studies. The time horizon was over a lifetime.", 
    "31": "Third-party payer.", 
    "32": "A cohort of men aged 40 years without cardiovascular comorbidity requiring antihypertensive drug therapy.", 
    "33": "In the baseline analysis, all four strategies resulted in expected discounted QALYs that differed from each other only at the third decimal point (i.e. less than 0.003). Given the uncertainties in the variable estimates and the small size of the differences, these differences are extremely small and unlikely to represent real differences. Even accepting the small gains as real, the resulting cost-effectiveness ratios are unattractively high: $US 200,000 per QALY gained for the echocardiography strategy (compared with ECG), and $US 700,000 for the \"ACE inhibitor for all\" strategy (compared with ECG). The incremental cost effectiveness of prescribing ACE inhibitor therapy to everybody was never less than $US 100,000/QALY in the sensitivity analysis.", 
    "34": "Prescribing ACE inhibitors as antihypertensive first-line therapy in patients without cardiovascular morbidity cannot be recommended at the present time unless the acquisition costs of ACE inhibitors become substantially more attractive.", 
    "35": "Glaucoma is the second most common cause of legal blindness in the United States. Open-angle glaucoma is an asymptomatic, progressive optic neuropathy characterized by enlarging optic disc cupping and visual field loss. Patients at increased risk for open-angle glaucoma include blacks older than 40 years, whites older than 65 years, and persons with a family history of glaucoma or a personal history of diabetes or severe myopia. Elevated intraocular pressure is a strong, modifiable risk factor for open-angle glaucoma, but it is not diagnostic. Some patients with glaucoma have normal intraocular pressure (i.e., normal-pressure glaucoma), and many patients with elevated intraocular pressure do not have glaucoma (i.e., glaucoma suspects). Routine measurement of intraocular pressure by primary care physicians to screen patients for glaucoma is not recommended. Open-angle glaucoma usually is discovered during an adult eye evaluation performed for other indications. Final diagnosis and treatment occur in collaboration with ophthalmologists and optometrists. Formal visual field testing (perimetry) is a mainstay of glaucoma diagnosis and management. Eye drops, commonly nonspecific beta-blocker or prostaglandin analog drops, generally are the first-line treatment to reduce intraocular pressure. Laser treatment and surgery usually are reserved for patients in whom medical treatment has failed. Without treatment, open-angle glaucoma can end in irreversible vision loss.", 
    "36": "Several acute myocardial infarction (MI) guidelines and policy statements have been developed, but compliance rates are suboptimal. The cardiology section at Gundersen Lutheran Medical Center (La Crosse, Wisconsin) used a systemwide approach to enhance compliance with guidelines.", 
    "37": "Data were collected prospectively for a 4-year period (May 15, 1995-May 15, 1999) for all patients presenting with acute MI. In 1995 a multidisciplinary team developed protocols for each phase of MI management and designed clinical care paths with built-in accountability. The initiative resulted in improvements in all phases of acute MI care and met the benchmark recommendations in mean time to electrocardiogram, thrombolytic therapy, and aspirin and beta-blocker administration. Rates of prescriptions for secondary prevention were 92% for aspirin and beta-blocker and 97% for smoking cessation education at 4 years.", 
    "38": "The care path for acute MI involved multiple disciplines and empowerment of nonspecialists and nonphysician practitioners during development and implementation, as well as continual education and retraining. The care path led to several improvements in performance scores. These findings indicate that the recommendations as set forth in the American College of Cardiology (ACC) and the American Heart Association (AHA) guidelines for managing acute MI are realistic and achievable, and they do not require additional resources.", 
    "39": "Unilateral nephrectomy is a common surgical procedure and involves functional adaptation of the remaining kidney. There is a paucity of data addressing whether drugs eliminated predominantly through the urinary tract, such as atenolol, can be effectively handled by unilaterally nephrectomized patients. This study was carried out in 28 subjects 1 month (10 subjects) and 1 year (10 subjects) after unilateral nephrectomy, as well as in 8 healthy volunteers who were administered atenolol as a single oral dose of 100 mg. Pharmacokinetic parameters of atenolol were calculated using a one-compartment open model. It was revealed that atenolol blood serum concentrations were significantly elevated in nephrectomized patients as compared with the control subjects, especially 1 month after the surgery. Patients nephrectomized 1 month prior to the study were characterized by an increase in AUC by 43% (p < 0.05), reduction of lambda z by 36% (p < 0.001) and CLT by 27% (p < 0.001), and prolongation of t1/2 by 60% (p < 0.001) in comparison with healthy volunteers. The values of atenolol pharmacokinetic parameters in patients 1 year after unilateral nephrectomy did not differ significantly as compared to the controls. However, a trend indicating an impaired elimination was noted. A decrease in lambda z by 16%, prolongation of t1/2 by 32%, and reduction of CLT by 32% were observed. The results suggest that unilateral nephrectomy impairs elimination of atenolol and possibly other drugs predominantly eliminated via the kidney.", 
    "40": "In adult rat ventricular cardiomyocytes alpha1-adrenoceptor (AR) stimulation causes increases in protein synthesis. On the other hand beta1-AR stimulation inhibits protein synthesis, and evokes apoptotic cell death. We studied, in adult rat ventricular cardiomyocytes, effects of noradrenaline (NA), adrenaline (ADR) and phenylephrine (PE) on protein synthesis (assessed by [3H]-phenylalanine incorporation into the cardiomyocytes) in relation to effects on early apoptosis (measured by Annexin V/propidium iodide staining). PE (10(-9)-10(-5) M) induced protein synthesis was not affected by the beta1-AR blocker CGP 20712A (CGP, 300 nM) or beta2-AR blocker ICI 118,551 (ICI, 55 nM). ADR (10(-9)-10(-5) M) induced protein synthesis was enhanced by CGP and decreased by ICI. Pretreatment of the cardiomyocytes with pertussis toxin (PTX) decreased NA- and ADR- induced protein synthesis, but did not affect PE-effects. NA (10(-5) M) and ADR (10(-5) M) caused a significant increase in the number of apoptotic cells; these effects were enhanced by PTX-treatment, abolished by CGP, but not significantly affected by ICI. Furthermore, there was a significant negative correlation between catecholamine-evoked apoptosis and catecholamine-induced hypertrophic effects. We conclude that, in ventricular cardiomyocytes of adult rats, growth-promoting effects of NA and ADR are composed of alpha1A-AR mediated increase in protein synthesis and beta1-AR mediated apoptosis that counteracts increases in protein synthesis. The role of beta2-adrenoceptor appears to be a balance of antiapoptotic effects via a PTX-sensitive pathway and proapoptotic effects via a GS-adenylyl cyclase pathway.", 
    "41": "Drug-induced QT prolongation is a major clinical risk factor for arrhythmia induction, particularly torsades de pointes. QT interval is rate dependent, and many formulae exist that attempt to correct QT for changes in heart rate. Most correction factors are acknowledged to overcorrect at high heart rates, undercorrect at low heart rates, and tend to be species specific. Data collected from computerised data acquisition systems are normally reported as means over a given logging period, and so extremes of heart rate are averaged out. Therefore, the aim of this study was to develop a technique for assessing drug-induced changes in the QT/RR relationship, which is simple, suitable for small group sizes, and better able to determine rate-dependent effects of drugs.", 
    "42": "Telemetred beagle dogs (n=4) instrumented for the measurement of electrocardiogram (ECG) were monitored for four separate 20-h periods to define the control QT/RR relationship. Data were binned by RR interval, in 10 ms bins, to produce a control curve. Each dog was treated with vehicle and sotalol (4, 8, 32 mg/kg) in a crossover design to determine whether drug-induced changes in the QT/RR relationship could be detected using the data binning technique.", 
    "43": "The control QT/RR relationship was curvilinear with a steep section for RR intervals below 580 ms, and was much less steep after this point. Sotalol produced QT prolongation and bradycardia-Fridericia's correction (QTf) reduced the magnitude of this prolongation. The data analysed by the binning technique showed a larger prolongation in QT than was suggested by QTf, and an inverse frequency-dependent response.", 
    "44": "Beat-to-beat analysis and binning allows accurate determination of the QT/RR relationship and assessment of QT prolongation without recourse to mathematical modelling. It also highlights the importance of assessing QT effects in well-trained animals over a range of heart rates.", 
    "45": "Angiotensin II (Ang II) is one of the most important vasoconstrictive hormones but is also known to act as a neuromodulator and a neurotransmitter in the central and peripheral nervous system. The submandibular ganglion (SMG) neuron is a parasympathetic ganglion which receives inputs from preganglionic cholinergic neurons, and innervates the submandibular salivary gland to control saliva secretion. In this study, the effects of Ang II on SMG neurons were investigated using the whole-cell patch clamp technique. Membrane currents evoked by a ramp pulse from +50 to -100 mV (-150 mV/500 ms) were compared in both the absence and presence of Ang II. In eight neurons tested, 1 microM Ang II increased inward currents by 42.0+/-8.2%. The reversal potentials of the Ang II-induced current were 0.2+/-0.6 mV. These increase of inward currents by Ang II were antagonized by losartan, a selective antagonist of AT(1) receptors. Intracellular dialysis with 0.1mM guanosin 5'-O-(2-thiodiphosphate) (GDP-beta-S), a G-proteins blocker, and anti-G(q/11) antibody attenuated Ang II-induced ionic current. In addition, pretreatment of neurons with 10 microM staurosporine (stauro), a protein kinase C (PKC) inhibitor, 0.5 microM PMA, a PKC activator, and 10 microM KN-93, a Ca2+/calmodulin-dependent protein kinase II (CaM K II) inhibitor, attenuated Ang II-induced ionic current in SMG neurons. The data presented here demonstrated that Ang II-induced ionic current via G(q/11)-proteins involving both PKC and CaM K II pathways in SMG neurons.", 
    "46": "Following our previous structure-activity relationship studies, some novel compounds of the aryloxyaminopropanol type, derived from 2- or 4-hydroxyphenylalkanones, with phenethyl or 3,4-dimethoxyphenethyl groups in the hydrophilic part of the molecule were synthesized and pharmacologically evaluated. The compounds were prepared by means of two methods and their structures were confirmed by the interpretation of their IR, UV and 1H NMR spectra. The enantiomers were separated by HPLC on vancomycin (Chirobiotic V) and teicoplanin (Chirobiotic T) chiral stationary phases. The affinity of the prepared racemic compounds to beta1- and beta2-adrenergic receptors was pre-determined on isolated guinea pig atria and trachea. The assumed cardioselectivity was expressed as the beta1/beta2 ratio. Reciprocal changes in the position of the phenoxysubstituents did not influence the antiisoprenaline activity of the compounds. On the other hand, the increase of the N-substituent size in the hydrophilic part of molecule (3,4-dimethoxyphenethyl moietyled to a substantially higher affinity for cardiac (beta1) than for tracheal (beta2) tissue.", 
    "47": "Intractable ascites is one of the serious complications after hepatectomy. Only little is known about their effect on postoperative ascites in patients with liver cirrhosis although beta-blockers have been used for cirrhotic complications including ascites.", 
    "48": "Here, we report five cases of intractable ascites after hepatectomy, which were treated by propranolol (1 mg/kg/body).", 
    "49": "In three patients, plasma renin activity and aldosterone concentrations were markedly increased before propranolol administration, but fell to normal levels thereafter. Ascites subsided in all subjects except one, who developed cardiac dysfunction.", 
    "50": "Beta-blockers might be a promising drug for intractable ascites in cirrhotic patients undergoing hepatectomy.", 
    "51": "To determine whether patients with congestive heart failure on different beta adrenoreceptor blocking drugs have similar haemodynamic responses to dobutamine.", 
    "52": "Single centre, single blind, randomised, two period crossover study comparing carvedilol with metoprolol CR/XL.", 
    "53": "Ten patients with stable chronic congestive heart failure (ejection fraction < 40%) on chronic treatment with metoprolol CR/XL.", 
    "54": "Patients were treated with carvedilol or metoprolol CR/XL (target dose 50 mg twice daily and 200 mg once daily, respectively) for eight weeks. Stress echocardiography was undertaken at the end of each maintenance period, using dobutamine 5 and 15 microg/kg/min.", 
    "55": "No significant haemodynamic differences were seen at rest on the two treatments. There was a more pronounced increase in heart rate and cardiac output during dobutamine infusion when the patients were on metoprolol than when they were on carvedilol. Mean arterial pressure increased significantly when the patients were on carvedilol, and cardiac output increased during low dose dobutamine, without further change during high dose dobutamine. During the dobutamine infusion, there was no significant difference in ejection fraction between carvedilol and metoprolol treatment.", 
    "56": "Patients with congestive heart failure on a non-selective beta adrenoreceptor blocker or beta1 selective blocker responded differently to the inotropic drug dobutamine: the beta1 blockade caused by metoprolol could be counteracted by dobutamine, whereas with carvedilol a low dose of dobutamine increased cardiac output, and a higher dose of dobutamine caused a pressor effect. These findings may be clinically relevant when choosing an inotropic drug.", 
    "57": "A short cut review was carried out to establish whether the intravenous glucagon can support blood pressure in beta blocker overdose. A total of 51 papers were found using the reported search, of which six presented the best evidence to answer the clinical question. The author, date and country of publication, patient group studied, study type, relevant outcomes, results, and study weaknesses of these best papers are tabulated. A clinical bottom line is stated.", 
    "58": "Pineal melatonin synthesis is stimulated at night following an increase in arylalkylamine-N-acetyltransferase (AA-NAT) activity. Depending on the species, two mechanisms of enzyme activation have been described: a cAMP/phospho-cAMP response element-binding protein-dependent stimulation of Aa-nat gene transcription in the rat, presumed to occur in all rodents, or a posttranslational regulation of AA-NAT protein in ongulates. The present data obtained in the Syrian hamster indicate another route of AA-NAT regulation. Elevated nocturnal levels of Aa-nat mRNA were strongly suppressed following light exposure or adrenergic antagonist administration, demonstrating the involvement of norepinephrine in the stimulation of melatonin synthesis. However, administration of adrenergic agonists during the day did not increase Aa-nat mRNA unless a protein synthesis inhibitor was given during the previous night. This indicates that an inhibitory protein, synthesized at night, prevents melatonin synthesis during the day. By contrast, a protein synthesis inhibitor given at the beginning of the night markedly reduced Aa-nat mRNA, suggesting that a stimulatory protein (transcription factor?) is necessary for Aa-nat gene transcription at night. Noteworthy, hamsters raised in long photoperiod were responsive to adrenergic agonist injection only in the first hour after light onset, a response that may be important in this photoperiodic species in which the melatonin peak extends into the morning hours in a short photoperiod.", 
    "59": "There is evidence that diuretics and beta blockers impair glucose tolerance, whereas calcium channel blockers and angiotensin converting enzyme blockers lack this metabolic effect. We compared the effect of a combination therapy with a nondihydropyridine calcium channel blocker plus an angiotensin converting enzyme inhibitor and a beta blocker plus a diuretic on hemoglobin A(1c) (Hb A(1c)) in patients with type 2 diabetes and mild-to- moderate hypertension.", 
    "60": "A total of 463 hypertensive outpatients with non-insulin treated type 2 diabetes on stable antidiabetic therapy for at least 3 months and with HbA(1c) between 6.5% and 10% were recruited. In a randomized, double blind trial patients were treated for 20 weeks with fixed combinations of verapamil sustained release (SR) plus trandolapril and of atenolol plus chlorthalidone following a 2-week placebo run-in period. The main outcome measures were HbA(1c), fasting plasma glucose, and fructosamine levels as well as systolic and diastolic blood pressure.", 
    "61": "HbA(1c) remained stable at 7.9% after administration of verapamil SR plus trandolapril and increased from 7.8% to 8.6% with atenolol plus chlorthalidone; the differences between treatment groups were significant at 4, 12, and 20 weeks of treatment and at last visit (P <.0001). Mean blood pressure fell from 169/96 to 150/85 and from 168/95 to 145/83 mm Hg after administration of verapamil SR plus trandolapril and atenolol plus chlorthalidone, respectively. Both combinations were well tolerated.", 
    "62": "HbA(1c) and other parameters of short- and long-term glycemic control were in a more favorable range after antihypertensive treatment with verapamil SR plus trandolapril as compared with atenolol plus chlorthalidone.", 
    "63": "Although mean blood pressure (MBP) remains unmodified along the arterial tree, pulse pressure (PP) increases physiologically from the central to the peripheral arteries. Amplification of PP is known to be influenced by heart rate (HR), but the impact of this alteration has never been tested in patients with hypertension.", 
    "64": "A total of 712 hypertensive subjects, either treated or untreated, were divided into three classes of HR level. Carotid and brachial systolic blood pressure (SBP), carotid augmentation index, a marker of wave reflections, and carotid-brachial PP amplification were measured using applanation tonometry.", 
    "65": "Independent of age, sex, and antihypertensive drugs, subjects with HR >80 beats/min were characterized, in comparison with those with lower HR, by reduced carotid SBP, PP, and augmentation index, resulting in a significant increase in PP amplification. In men but not in women, this pattern was associated with higher values of brachial SBP and DBP and by higher incidences of elevated glycemia and atherosclerotic alterations. In the male population, PP amplifications was, independent of HR, associated with the presence of beta blocking agents (negative association) and elevated plasma glucose.", 
    "66": "Hypertensive men and women with high HR have significant PP amplifications, principally because of reduced central SBP and disturbed wave reflections. beta-blocking agents and plasma glucose independently alter PP amplification in men but not in women. Whether these opposite patterns influence the gender difference in cardiovascular risk should be prospectively studied.", 
    "67": "Our objectives were to evaluate the frequency of beta-blocker administration in the setting of acute myocardial infarction (AMI) where angioplasty is the primary treatment, and to investigate emergency physician's (EPs) attitudes toward beta-blockers. We performed a retrospective chart review of all patients who presented with symptoms and electrocardiogram (EKG) criteria consistent with AMI in the defined study period. Charts were reviewed for beta-blocker administration and other treatments. A survey was subsequently distributed to all EPs to determine self-reported reasons for withholding beta-blockers. There were 91 patients identified. Of those who did not have contraindications, 99% (89/90) received aspirin, 97% (88/91) received heparin, 94% (84/89) received nitrates, but only 28% (19/68) received beta-blockers. Ninety-six percent of beta-blocker-eligible patients received them as inpatients. Eighty-six percent (44/52) of EPs completed the survey. Physicians felt strongly about avoiding beta-blockers in patients with asthma exacerbation, severe congestive heart failure, and high degree AV block. Bradycardia was the most frequent reason for withholding beta-blockers. In this series of patients presenting with AMI, beta-blockers were greatly underutilized. The self-reported reasons of EPs for withholding beta-blocker therapy did not explain why 72% (49/68) of patients without contraindications did not receive beta-blockers.", 
    "68": "Chronic beta-adrenergic receptor (beta-AR) blockade improves cardiac contractility and prolongs survival in patients with heart failure; however, the mechanisms underlying these favorable responses are poorly understood. Stress-induced activation of the sympathetic nervous system results in protein kinase A (PKA)-mediated phosphorylation of the calcium (Ca2+) release channel/cardiac ryanodine receptor (RyR2), required for cardiac excitation-contraction (EC) coupling, activating the RyR2 channel, and increasing cardiac contractility. The hyperadrenergic state of heart failure results in leaky RyR2 channels attributable to PKA hyperphosphorylation and depletion of the stabilizing FK506 binding protein, FKBP12.6. We tested the hypothesis that improved cardiac muscle function attributable to beta-AR blockade is associated with restoration of normal RyR2 channel function in patients with heart failure.", 
    "69": "We assessed the effects of beta-AR blockade on left ventricular volume using isolated perfused hearts and beta-agonist responsiveness using muscle strips from patients undergoing transplantation. Twenty-four human hearts were examined, 10 from patients with heart failure treated with beta-AR blockers (carvedilol, metoprolol, or atenolol), 9 from patients with heart failure without beta-AR blocker treatment, and 5 normal hearts. RyR2 PKA phosphorylation was determined by back-phosphorylation, FKBP12.6 in the RyR2 macromolecular complex was determined by coimmunoprecipitation, and channel function was assayed using planar lipid bilayers. beta-AR blockers reduced left ventricular volume (reverse remodeling) and restored beta-agonist response in cardiac muscle from patients with heart failure. Improved cardiac muscle function was associated with restoration of normal FKBP12.6 levels in the RyR2 macromolecular complex and RyR2 channel function.", 
    "70": "Improved cardiac muscle function during beta-AR blockade is associated with improved cardiac Ca2+ release channel function in patients with heart failure.", 
    "71": "Nebivolol and carvedilol are third-generation beta-adrenoreceptor antagonists, which unlike classic beta-blockers, have additional endothelium-dependent vasodilating properties specifically related to microcirculation by a molecular mechanism that still remains unclear. We hypothesized that nebivolol and carvedilol stimulate NO release from microvascular endothelial cells by extracellular ATP, which is a well-established potent autocrine and paracrine signaling factor modulating a variety of cellular functions through the activation of P2-purinoceptors.", 
    "72": "Contraction and relaxation of renal glomerular vasculature were measured by determination of intracapillary volume with [3H]-inulin. Biologically active NO was measured with highly sensitive porphyrinic NO microsensors in a single glomerular endothelial cell (GEC). Extracellular ATP was measured by a luciferin-luciferase assay. Enzymatic degradation of extracellular ATP by apyrase and blockade of P2Y-purinoceptors by suramin or reactive blue 2 inhibited both beta-blocker-induced glomerular vasorelaxations and beta-blocker-stimulated NO release from GECs. Both beta-blocker-induced vasorelaxations were in the micromolar concentration range identical to that required for the beta-blocker stimulation of ATP and NO release from GECs. The maximum of NO release for nebivolol and carvedilol was very similar (188+/-14 and 226+/-17, respectively). Blockade of ATP release by a mechanosensitive ion channel blocker, Gd3+, inhibited the beta-blocker-dependent release of ATP and NO from GECs.", 
    "73": "These results demonstrate for the first time that nebivolol and carvedilol induce relaxation of renal glomerular microvasculature through ATP efflux with consequent stimulation of P2Y-purinoceptor-mediated NO release from GECs.", 
    "74": "We present here a fatal poisoning case involving verapamil, metoprolol and digoxin. A 39-year-old male was found dead in his room, and a lot of empty packets of prescribed drugs were found near the corpse. The blood concentrations of verapamil, metoprolol and digoxin were 9.2 microg/ml, 3.6 microg/ml and 3.2 ng/ml, respectively. The cause of death was given as cardiac failure, hypotension and bradycardia due to a mixed drug overdose of verapamil, metoprolol and digoxin, based on the results of the autopsy and toxicological examination. We speculate that the toxicity of verapamil is potentiated by drug interaction with metoprolol and digoxin.", 
    "75": "We studied the value of a rapid beta-blocker injection at peak dobutamine-atropine stress echocardiography (DASE) for the detection of coronary artery disease (CAD).", 
    "76": "The presence of tachycardia and hyperdynamic wall motion may make it difficult to recognize a new wall motion abnormality (NWMA) at peak stress.", 
    "77": "We studied 101 patients (mean age 58.2 +/- 9.8 years) who underwent effective DASE and coronary angiography. All patients received a rapid intravenous injection of metoprolol immediately after peak DASE image acquisition. Positivity in combined peak plus post-metoprolol images was defined when there was only peak NWMA, maintenance of peak NWMA, or NWMA detected only after metoprolol injection. Significant CAD was defined as >or=50% stenosis by quantitative angiography.", 
    "78": "There were 37 patients without and 64 with CAD. The sensitivity, specificity, accuracy, and positive and negative predictive values for the detection of CAD at peak stress were 84%, 92%, 87%, 95%, and 77%, respectively. Five patients with CAD had negative peak images that became positive only after metoprolol. Extension of peak NWMA during metoprolol was observed in 14 patients, and multivessel CAD was detected in 10 of them. The sensitivity, specificity, accuracy, and positive and negative predictive values for peak plus metoprolol images were 92%, 89%, 91%, 94%, and 87%, respectively.", 
    "79": "The use of metoprolol injected at peak of dobutamine infusion improved the detection of CAD by DASE.", 
    "80": "This study sought to assess the effect of angiotensin-converting enzyme (ACE) inhibitors and beta-blockers on all-cause mortality in patients with left ventricular (LV) systolic dysfunction according to gender, race, and the presence of diabetes.", 
    "81": "Major randomized clinical trials have established that ACE inhibitors and beta-blockers have life-saving benefits in patients with LV systolic dysfunction. Most patients enrolled in these trials were Caucasian men. Whether an equal effect is achieved in women, non-Caucasians, and patients with major comorbidities has not been established.", 
    "82": "The authors performed a meta-analysis of published and individual patient data from the 12 largest randomized clinical trials of ACE inhibitors and beta-blockers to produce random effects estimates of mortality for subgroups.", 
    "83": "Data support beneficial reductions in all-cause mortality for the use of beta-blockers in men and women, the use of ACE inhibitors and some beta-blockers in black and white patients, and the use of ACE inhibitors and beta-blockers in patients with or without diabetes. Women with symptomatic LV systolic dysfunction probably benefit from ACE inhibitors, but women with asymptomatic LV systolic dysfunction may not have reduced mortality when treated with ACE inhibitors (pooled relative risk = 0.96; 95% confidence interval: 0.75 to 1.22). The pooled estimate of three beta-blocker studies supports a beneficial effect in black patients with heart failure, but one study assessing bucindolol reported a nonsignificant increase in mortality.", 
    "84": "Angiotensin-converting enzyme inhibitors and beta-blockers provide life-saving benefits in most of the subpopulations assessed. Women with asymptomatic LV systolic dysfunction may not achieve a mortality benefit when treated with ACE inhibitors.", 
    "85": "We sought to evaluate the effects of carvedilol on mortality and morbidity in dialysis patients with dilated cardiomyopathy.", 
    "86": "Several lines of evidence support the concept that therapy with beta-blocking agents reduces morbidity and mortality in patients with congestive heart failure (HF), but the demonstration of such a survival benefit in dialysis patients with dilated cardiomyopathy is still lacking.", 
    "87": "A total of 114 dialysis patients with dilated cardiomyopathy were randomized to receive either carvedilol or placebo in addition to standard therapy. A first analysis was performed at one year and was followed by an additional follow-up period of 12 months.", 
    "88": "Two-year echocardiographic data revealed a significant attenuation of pathologic remodeling, with smaller cavity diameters and higher ejection fractions in the active treatment group than in the placebo group. At two years, 51.7% of the patients died in the carvedilol group, compared with 73.2% in the placebo group (p < 0.01). Furthermore, there were significantly fewer cardiovascular deaths (29.3%) and hospital admissions (34.5%) among patients receiving carvedilol than among those receiving a placebo (67.9% and 58.9%, respectively; p < 0.00001). The exploratory analyses revealed that fatal myocardial infarctions, fatal strokes, and hospital admissions for worsening HF were lower in the carvedilol group than in the placebo group. A reduction in sudden deaths and pump-failure deaths was also observed, though it did not reach statistical significance.", 
    "89": "Carvedilol reduced morbidity and mortality in dialysis patients with dilated cardiomyopathy. These data suggest the use of carvedilol in all dialysis patients with chronic HF.", 
    "90": "The aim of this study was to assess, firstly, if exclusion of central noradrenergic areas in the hypothalamus and brain stem with the central sympathetic blocker clonidine hydrochloride could prevent the development of chronic vasospasm following experimental subarachnoid haemorrhage in rabbits and, secondly, if, parallel with the effect on cerebral arteries, changes in dopamine beta-hydroxylase concentration in the hypothalamus and brain stem could also be detected. Experimental subarachnoid haemorrhage, in concentrations of 1 ml of autologous arterial blood/1 kg of body weight was carried out on 18 New Zealand rabbits. Histological specimens were obtained by the method of perfusion fixation after the rabbits were sacrificed on day 8 after subarachnoid haemorrhage. The spastic effect of experimentally induced subarachnoid haemorrhage was determined by assessing the intensity of corrugation of the intima of the rabbit basilar artery by the previously developed method of corrugation coefficient and computer image analysis. The concentration and localization of dopamine beta-hydroxylase in noradrenaline-containing neurons was immunohistochemically assessed (semiquantitatively as 0, 1 and 2) with anti-dopamine beta-hydroxylase, at precisely defined sites of the hypothalamus and brain stem of the same rabbit. The results revealed less corrugated and smoother intima in the basilar artery and significantly lower dopamine beta-hydroxylase concentration in the control group of rabbits with sham subarachnoid haemorrhage and without any additional interventions (mean corrugation coefficient=1.123+/-0.024, P=0.35 x 10(-3); mean dopamine beta-hydroxylase=0.350+/-0.071, P=0.22 x 10(-3)), and smoother intima in the basilar artery with significantly lower concentration of dopamine beta-hydroxylase in the clonidine group (rabbits with subarachnoid haemorrhage and central alpha(2)-blocker clonidine hydrochloride at a daily dose of 0.03 mg/kg of body weight for 8 days; mean corrugation coefficient=1.177+/-0.058, P=1.7 x 10(-3); mean dopamine beta-hydroxylase=0.583+/-0.175, P=1.1 x 10(-3)). In comparison, the haemorrhage only group (rabbits with subarachnoid haemorrhage and without medication; mean corrugation coefficient=1.370+/-0.101; mean dopamine beta-hydroxylase=1.214+/-0.313) displayed intensive corrugation of the intima of the basilar artery and a significantly more intensive accumulation of dopamine beta-hydroxylase than did the control group and the clonidine group. The results of this study demonstrated that the central alpha(2)-blocker clonidine hydrochloride effectively prevents vasospasm, and diminishes the concentration of cerebral dopamine beta-hydroxylase in the hypothalamus and brain stem after experimental subarachnoid haemorrhage in rabbits.", 
    "91": "A high-performance liquid chromatographic method for the quantitation of carvedilol in human plasma is presented. The method is based on protein precipitation with methanol, concentration of the supernatant by evaporation and reversed-phase chromatography with fluorimetric detection. The separation was performed on a Develosil 3 micro m ODS 100 x 4.6 mm I.D. column and the mobile phase consisted of acetonitrile-30 mM potassium dihydrogenphosphate buffer, pH 2 (30:70 v/v). With only 250 micro l of plasma used for sample preparation, the limit of quantitation 1.3 ng/ml was achieved. Dihydroergocristine mesylate was used as the internal standard. The between-day precision expressed by relative standard deviation was less than 6% and inaccuracy does not exceed 3%. The assay was used for pharmacokinetic studies.", 
    "92": "The presynaptic regulation of striatal glutamate transmission was investigated using D-[3H]aspartate and mouse striatal slices. Functional changes in voltage-dependent and glutamate receptor-gated ion channels were elicited by pharmacologically modifying intracellular cyclic AMP formation via G-protein-coupled receptor stimulation. The kainate (KA)-evoked release was potentiated by the stimulatory G-protein (G(s))-coupled beta-adrenoceptor agonist isoproterenol (ISO) in a concentration-dependent manner. This effect was mimicked by the specific calmodulin (CaM) antagonists trifluoperazine and calmidazolium. Tetrodotoxin (TTX), a blocker of Na(+) channels, did not affect the basal release but inhibited to the same degree the releases evoked by kainate alone and by kainate and isoproterenol together. Vinpocetine, a blocker of voltage-dependent Na(+) channels, did not alter the basal or the evoked release. The Na(+) channel activator veratridine enhanced the basal release in a concentration-dependent manner and isoproterenol attenuated this effect. The opposite effects of isoproterenol on the kainate- and veratridine-evoked releases may reflect prevention of the cyclic AMP-protein kinase A (PKA) phosphorylation cascade in striatal glutamatergic signal transduction. In addition, the calmidazolium-induced potentiation of kainate-evoked release was thwarted by LY354740 and L-2-amino-4-phosphonobutanoate, agonists of the inhibitory G-protein (G(i))-coupled metabotropic group II and III glutamate receptors (mGluRs). Vinpocetine, which inhibits the CaM-dependent phosphodiesterase (PDE1), was likewise inhibitory. In turn, selective agonists and antagonists of the G(q)-protein-coupled group I mGluRs and (S)-3,5-dihydroxyphenylglycine (3,5-DHPG) and (RS)-1-aminoindan-1,5-dicarboxylate (AIDA), which modulate the intracellular Ca(2+) levels, did not alter the kainate-evoked release. The beta-adrenoceptor-mediated cyclic AMP accumulation seems to downregulate Na(+) channels but to enhance glutamate release by means of upregulation of kainate receptors. This regulation of presynaptic ligand- and voltage-gated ion channels is affected by the cAMP-protein kinase A-dependent phosphorylation cascade and controlled by G(i)-protein-coupled mGluRs.", 
    "93": "Implantable cardioverter defibrillators (ICDs) are increasingly being used in high-risk long QT syndrome (LQTS) patients, but there are limited data regarding clinical experience with this therapeutic modality. The aim of this study is to describe the clinical characteristics of 125 LQTS patients treated with ICDs compared with LQTS patients having similar risk indications who were not treated with ICDs. Among 125 LQTS patients with ICDs, there were 54 cardiac arrest survivors, 19 patients who had ICDs implanted due to recurrent syncope despite beta-blocker therapy, and 52 patients with ICDs implanted due to other reasons, including syncope and LQTS-related sudden death in a close family member. Patients with cardiac arrest and those with recurrent syncope despite beta-blocker therapy (n = 73) were compared to 161 LQTS patients who had similar indications (89 cardiac arrest and 72 recurrent syncope despite beta-blocker therapy) but did not receive ICDs. Total mortality was the endpoint of the analysis. There was 1 (1.3%) death in 73 ICD patients followed an average of 3 years, whereas there were 26 deaths (16%) in non-ICD patients during mean 8-year follow-up (P = 0.07 from log rank test from Kaplan-Meier curves).", 
    "94": "ICDs provide an important therapeutic option to prevent sudden arrhythmic death in high-risk LQTS patients. A long-term prospective study is needed to determine the benefit of this therapeutic modality in LQTS patients.", 
    "95": "A molecularly imprinted polymer (MIP) prepared using propranolol as template, methacrylic acid (MA) and ethylene glycol dimethacrylate (EGDMA) was used to develop SPE methods in \"reversed-\" and normal phase mode for an analogue of propranolol (M47070) with another analogue (M45655) used as an internal standard. The compounds were also extracted in reversed-phase mode onto a non-imprinted polymer. It was necessary to employ a protein precipitation step ahead of MIP-SPE in order to facilitate downstream analysis. High extraction efficiencies and linear calibration ranges were achieved using both reversed-phase (RP) and normal phase (NP) MIP-based methods. Extraction efficiencies were lower on the non-imprinted polymer indicating stronger retention by the MIP. This stronger retention was attributed to selective imprint-based binding by the MIP that was not available for the non-imprinted polymer. Although clean extracts were obtained in both RP and NP modes, low level interference from template-related impurities or degradation products compromised detection of M47070 at low concentrations for the MIP-based methods. This interference made accuracy of the MIP-based methods poorer at low concentrations. The reversed-phase method showed marginally better accuracy and precision than the normal phase method.", 
    "96": "In managing glaucoma through the lowering of intraocular pressure (IOP), beta-blockers (e.g. timolol) are commonly the drug of first choice, with other drugs added to control IOP such as carbonic anhydrase inhibitors (e.g. dorzolamide). The present survey was instigated to assess the COSOPT (fixed combination of topical timolol and topical dorzolamide) prescription behaviour of Swiss office-based ophthalmologists and to evaluate the IOP-lowering efficacy of COSOPT under real-life private practice conditions.", 
    "97": "A survey was conducted in Swiss ophthalmologist practices. Ophthalmologists were asked to report their experience with COSOPT therapy prescribed to patients with glaucoma or ocular hypertension. Parameters recorded were: patient demographics, IOP, reason for choosing COSOPT, continuation of COSOPT therapy after completion of the survey and, if stopped, reason for discontinuation, and spontaneously occurring side-effects. All entries were optional. Since the purpose of this survey was to obtain a realistic picture of daily practice in Swiss ophthalmologists' offices, no guidelines with regard to measurement of IOP, time between visits and actual treatment were given.", 
    "98": "Data of 733 patients were included in this analysis. COSOPT as sole therapy was prescribed to 538 patients (74%), whereas 120 (16%) were put on a combination regimen of COSOPT + latanoprost. The remaining 75 patients (10%) received combinations of COSOPT with other ocular hypotensives. When assessing those patients put on COSOPT alone, IOP reduction in new, previously untreated patients was 10.8 mmHg (average), 5.4 mmHg (average) in upgrades from previous monotherapy and 2.7 mmHg after switch from free combination therapy. Patients treated with a combination of COSOPT + latanoprost showed an IOP reduction of 27 mmHg (new, previously untreated patients), 7.6 mmHg (upgrades from monotherapy) and 3.8 mmHg (switches from previous free combination regimen). Therapy was continued in 89% of all patients overall and in 91% of new patients treated with COSOPT alone (first line). 6.8% stopped therapy due to side-effects.", 
    "99": "COSOPT, the fixed combination of 0.5% timolol and 2% dorzolamide, is broadly prescribed to new, upgrade and switch patients in Switzerland. COSOPT therapy is well-tolerated and highly efficacious for patients requiring strong IOP lowering. Nine out ten patients stay on therapy after 1-2 months of treatment.", 
    "100": "Many major complications of hepatic cirrhosis relate to the development of a characteristic hyperdynamic circulatory state in these patients, irrespective of the underlying disease aetiology. Vasodilatation of the systemic and splanchnic circulations leads to a reduced total systemic vascular resistance, increased cardiac output and intense activation of neurohumoral vasoconstrictor systems including the sympathetic nervous system, renin-angiotensin system and vasopressin. Vasoconstriction of the renal and hepatic circulations contributes to the development of renal failure and portal hypertension, respectively. Current treatments that focus on amelioration of these circulatory derangements offer much promise, however, they are often limited by side effects in these patients.", 
    "101": "Congestive heart failure (CHF) due to progressive systolic dysfunction has become a modern-day epidemic. Despite the increased incidence and prevalence, significant progress has been made in the past 10 to 15 years in the treatment of CHF at all stages. The current outlook for patients with newly diagnosed, mild heart failure is encouraging. It should be noted, however, that most of the morbidity and health care expenditure is incurred by a minority of patients diagnosed with CHF who are in the advanced stages of their disease. The thrust of this article will be to provide practical advice beyond current guidelines on the management of advanced CHF.", 
    "102": "Although considerable advances have been made in the understanding and treatment of migraine, uncertainty about the management of this disorder remains. Once a diagnosis is established, an effective treatment plan should be developed that includes education for the patient about migraine and reassurance that the headaches are not caused by structural pathology, stress, or psychopathology. Rapidly effective acute treatment, nonpharmacologic treatment such as behavioral and lifestyle changes, preventive measures, and patient follow-up are other essential elements of migraine management.", 
    "103": "Thrombolysis with alteplase is used in acute ischemic stroke within 3 hours after symptom onset in many stroke centers, but experience remains limited in Europe.", 
    "104": "Using eligibility and management criteria similar to those published by the American Heart Association, we treated 75 consecutive patients aged 21 to 83 years (mean age, 63.6 years; median Scandinavian Stroke Scale score, 32/58) with hemispheric infarction with alteplase in 1998-2001. Their neuroradiological findings (ischemic and hemorrhagic changes) and functional outcome at 3 months were evaluated.", 
    "105": "Sixty-one percent of the patients had recovered functional independence (Barthel Index 95 to 100) at the 3-month follow-up. On the modified Rankin Scale (mRS), 37% (28/75) of patients had no or minimal symptoms (mRS 0 to 1), while 17% (13/75) remained dependent (mRS 4 to 5) and 5% (4/75) died. Cerebral parenchymal hematomas occurred in 8% (6/75) and hemorrhagic transformation in 8% (6/75) of the patients. Low initial diastolic blood pressure and administration of intravenous antihypertensive medication were associated with unfavorable outcome (mRS 3 to 6).", 
    "106": "We conclude that our management protocol for thrombolytic therapy is safe. These rates of functional outcome, case fatality, and hemorrhagic cerebral events compare favorably with those of other published series of stroke thrombolysis with similar time windows and management guidelines. Associations between blood pressure and its treatment during thrombolysis with functional outcome deserve further analysis.", 
    "107": "To assess the effects of topical betaxolol and timolol on the visual field in Japanese open-angle glaucoma (OAG) patients.", 
    "108": "This study was a multicenter, 2-year, prospective, randomized and double-masked study. Tests using the Humphrey 30-2 perimeter program were conducted every 6 months and the data of 95 patients were analyzed using regression analysis. Estimated regression coefficients for mean deviation (MD), corrected pattern standard deviation (CPSD), and total deviation (TD) values clustered into 15 sectors were obtained for each treatment group.", 
    "109": "Estimated slopes (dB/year) for MD and CPSD showed no significant difference from zero in either group. However, in the betaxolol group, estimated slopes (dB/year) for two adjacent sectors in the inferior arcuate area were significantly positive (P =.0135,.0116) while in the timolol group, no significant difference from zero was seen in any of the sectors. IOP changes from baseline in the timolol group were greater than in the betaxolol group, although no statistical significance was seen at any of the examination times.", 
    "110": "MD and CPSD showed no significant change in either group. In the betaxolol group, however, a significant trend in improvement of visual field performance was seen in the inferior arcuate subfield. Timolol reduced IOP more effectively than betaxolol in OAG patients.", 
    "111": "Current guidelines recommend upper endoscopic screening for patients with hepatic cirrhosis and primary prophylaxis with a nonselective beta-blocker for those with large varices.", 
    "112": "However, only 25% of cirrhotics develop large varices. Thus, the aim of this study is to evaluate the most cost-effective approach for primary prophylaxis of variceal hemorrhage.", 
    "113": "Using a Markov model, we compared the costs and clinical outcomes of three strategies for primary prophylaxis of variceal bleeding. In the first strategy, patients were given a beta-blocker without undergoing upper endoscopy. In the second strategy, patients underwent upper endoscopic screening; those found to have large varices were treated with a beta-blocker. In the third strategy, no prophylaxis was used. Selected sensitivity analyses were performed to validate outcomes. Our results show screening prophylaxis was associated with a cost of $37,300 and 5.72 quality-adjusted life yr (QALYs). Universal prophylaxis was associated with a cost of $34,100 and 6.65 QALYs. The no prophylaxis strategy was associated with a cost of $36,600 and 4.84 QALYs. The incremental cost-effectiveness ratio was $800/QALY for the endoscopic strategy relative to the no prophylaxis strategy. Screening endoscopy was cost saving when the compliance, bleed risk without beta-blocker, and variceal bleed costs were increased, and when the discount rate, bleed risk on beta-blockers, and cost of upper endoscopy were decreased. In contrast, the universal prophylaxis strategy was persistently cost saving relative to the no prophylaxis strategy. In comparing the strategies, sensitivity analysis on the death rates from variceal hemorrhage did not alter outcomes.", 
    "114": "Our results provide economic and clinical support for primary prophylaxis of esophageal variceal bleeding in patients with hepatic cirrhosis. Universal prophylaxis with beta-blocker is preferred because it is consistently associated with the lowest costs and highest QALYs.", 
    "115": "The mechanisms by which beta-adrenergic receptor (beta-AR) blockade modulates apoptosis in heart failure (HF) are unclear. We examined the impact of beta-AR blockade with metoprolol on myocardial remodeling, apoptosis, pro-apoptotic (Fas, Fas ligand, Bax, and Bcl-X(S)) and anti-apoptotic (Bcl-X(L)and Bcl-2) gene expression, and Bcl-X(L) and Bcl-X(S) protein in post-infarction HF in rats. In untreated rats, there was significant (P < 0.001) LV dilatation and systolic dysfunction compared to sham. Myocardial apoptosis was significantly increased (P < 0.005). Fas, Bax, and Bcl-2 mRNA expression was unchanged. However, Fas ligand mRNA and Bcl-X(S) mRNA and protein, all undetectable in sham, were markedly elevated (P < 0.001), whereas Bcl-X(L) mRNA and protein was unchanged. Immunohistochemistry confirmed increased Bcl-X(S) staining in failing myocardium, with unchanged Bcl-X(L). Metoprolol treatment resulted in: (1) improved LV remodeling (P < 0.025), (2) reduced myocardial apoptosis (P < 0.005), and (3) selective reduction in myocardial Bcl-X(S) expression (P < 0.001) without change in Fas, Fas ligand, Bax, Bcl-2, or Bcl-X(L). Studies in isolated rat myocytes revealed that prolonged isoproterenol (ISO) stimulation significantly increased Bcl-X(S) protein, reducing the Bcl-X(L)/X(S) ratio and myocyte survival (P < 0.005). ISO-induced Bcl-X(S) expression was significantly attenuated (P < 0.001) by both metoprolol and CGP20712A, a beta1-AR selective antagonist, but not by ICI118,551, a beta2-AR selective antagonist. We conclude that adrenergic activation, such as occurs in HF, increases pro-apoptotic Bcl-X(S) expression via the beta1-AR. beta-AR blockade in HF reduces myocardial apoptosis; attenuation of Bcl-X(S) expression may be one mechanism underlying this effect.", 
    "116": "In the search for antitack additives for Kollicoat EMM 30 D (ethyl acrylate-methyl methacrylate 30% dispersion, Ph. Eur.) film coatings, various possibilities were investigated. The best results were obtained using a combination of simethicone and talc. This mixture was tested on propranolol, theophylline, and verapamil HCl blank pellets in a previously developed Kollicoat EMM 30 D basic formulation. Almost any desired drug release rate can be obtained with all three pellet formulations by varying the two pore formers hypromellose 3mPas and microcrystalline cellulose type 105. A thin application of colloidal silica onto the coated pellets additionally prevents them from sticking together during storage.", 
    "117": "Fifty-one patients with migraine were divided into four groups to investigate the effects of topical betaxolol and systemic calcium channel blocker flunarizine on visual fields (VF) and intraocular pressure (IOP). The first group (Group 0) was followed with no medications, topical betaxolol (bid) was precribed to the second group (Group B), oral flunarizine (10 mg daily) was prescribed to the third group (Group F), and the last group (Group BF) was assigned for combined betaxolol and flunarizine treatment. After a mean follow-up time of 4.2 +/- 1.2 months (3-6 months), IOP measurements and VF tests were repeated. Group B and Group BF were found to be statistically different from the other groups in terms of IOP reduction and VF improvement according to mean deviation and corrected pattern standard deviation indices in the second examinations. On the other hand, Group F and Group BF differed from the other two groups considering the improvement in migrainous complaints. VF findings which are probably influenced by perfusion problems due to vasospastic mechanisms in migraineurs, improved following topical betaxolol treatment. However, systemic use of flunarizine--a calcium channel blocker--did not seem to be effective on visual fields although it had beneficial effects on migraine.", 
    "118": "1. The role of beta2-agonist and of cAMP in chick skeletal muscle proteolytic pathways and protein synthesis was investigated using an in vitro preparation that maintains tissue glycogen stores and metabolic activity for several hours. 2. In extensor digitorum longus (EDL) muscle total proteolysis decreased by 15 to 20% in the presence of equimolar concentrations of epinephrine, clenbuterol, a selective hbetaagonist, or dibutyryl-cAMP. Rates of protein synthesis were not altered by clenbuterol or dibutyryl-cAMP. 3. The decrease in the rate of total protein degradation induced by 10(-5)M clenbuterol was paralleled by a 44% reduction in Ca2+-dependent proteolysis, which was prevented by 10(-5)M ICI 118.551, a selective fbeta2antagonist. 4. No change was observed in the activity of the lysosomal, ATP-dependent, and ATP-independent proteolytic systems. Ca2+-dependent proteolytic activity was also reduced by 58% in the presence of 10(-4)M dibutyryl-cAMP or isobutylmethylxanthine. 5. The data suggest that catecholamines exert an inhibitory control of Ca2+-dependent proteolysis in chick skeletal muscle, probably mediated by fbeta2adrenoceptors, with the participation of a cAMP-dependent pathway.", 
    "119": "We examined the effects of the angiotensin converting enzyme (ACE) inhibitors captopril, enalaprilat, quinapril, and trandolapril, and their active metabolites quinaprilat and trandolaprilat, on hemolysis induced by lysophosphatidylcholine (LPC) in human erythrocytes. LPC induced hemolysis at the concentrations above the critical micelle concentration (4 microM). Propranolol, used as a reference drug, attenuated the 50% hemolysis induced by 6 microM LPC at concentrations ranging from 100 nM to 100 microM. Similarly, quinaprilat (10 microM) and trandolaprilat (10, 100 microM) significantly attenuated the LPC-induced hemolysis, but other ACE inhibitors did not. Since propranolol possesses a membrane stabilizing action correlated with high lipophilicity, it appears that the high lipophilicity of quinaprilat or trandolaprilat is responsible for the protection from the damage induced by LPC. However, quinapril and trandolapril were not effective, although both drugs have higher lipophilicity than quinaprilat and trandolaprilat. Hence, it is suggested that the high lipophilicity alone may not contribute to the protective effects of ACE inhibitors against LPC-induced hemolysis. None of ACE inhibitors attenuated the hypotonic hemolysis (60 mM NaCl), although propranolol did. Furthermore, neither propranolol (100 microM) nor quinaprilat (50 microM) and trandolaprilat (50 microM) affected LPC micelle formation, suggesting that these drugs do not directly bind to LPC. We therefore believe that the protective effects of quinaprilat and trandolaprilat on the LPC-induced hemolysis may be related physicochemically to their highly lipophilic and ACE inhibitory structures, which probably maintain erythrocyte membrane integrity by a mechanism other than ACE inhibition, prevention of LPC micelle formation or protection against osmotic imbalance.", 
    "120": "Effects of activation of beta3-adrenoceptor (beta3-AR) have not been determined in the spontaneously tonic smooth muscle of the internal anal sphincter (IAS). The effects of disodium (R,R)-5-[2-[2-3-chlorophenyl)-2-hydroxyethyl]-amino]propyl]-1,3-benzodioxole-2,2-dicarboxylate (CL 316243), a selective beta3-AR agonist, on the basal smooth muscle tone and direct release of nitric oxide (NO) by circular smooth muscle strips of the opossum IAS were determined. We also examined the presence of endothelial nitric oxide synthase (eNOS) protein by Western blot studies. CL 316243 produced a concentration-dependent relaxation of the smooth muscle that remained unmodified by different neurohumoral antagonists. The smooth muscle relaxation by CL 316243 was selectively antagonized by L 748337, a beta3-AR antagonist. Such relaxation was several times longer than by isoproterenol. The effect of CL 316243 was significantly attenuated by a nonselective NOS inhibitor N(omega)-nitro-l-arginine (l-NNA) and by putative inhibitor of eNOS l-N5-(1-iminoethyl)-ornithine dihydrochloride (l-NIO). Inhibitors of iNOS [N-(3-aminomethyl)benzyl acetamide 2HCl] and nNOS [1-[2-(trifluoromethylphenyl)imidazole]] had no effect on this relaxation. Relaxation of the IAS smooth muscle induced by CL 316243 was accompanied by an increased release of NO; this was attenuated by l-NNA and l-NIO. In addition, Western blot studies revealed the presence of eNOS in the circular smooth muscle of the IAS. These data demonstrate potent and protracted IAS smooth muscle relaxation by beta3-AR activation, which is partly transduced via NOS, possibly smooth muscle eNOS. Multiple signal-transduction pathways including NOS activation may explain the characteristic IAS relaxation by beta3-AR activation. The studies may have therapeutic implications in anorectal motility disorders.", 
    "121": "Traumatic rupture of the thoracic aorta (TRA) in the pediatric population is uncommon. Management of TRA in general has evolved to include selective nonoperative and endovascular stent graft approaches, although operative repair remains the standard.", 
    "122": "We conducted a retrospective chart review of patients younger than 16 years of age admitted to a single institution between March 1985 and February 2002.", 
    "123": "Of 160 patients admitted with TRA, 11 were younger than 16 (11.9 +/- 3.5) years of age. Concomitant injuries included closed head injury (5 patients) and acute lung injury (6 patients). All were started on beta-blockers when the diagnosis was suspected. Laparotomy was required in 3 patients and orthopedic procedures in 5 patients. Six underwent operative repair (two primary repairs), with no mortality. Cross-clamp time was 30.4 +/- 2.6 minutes. One patient (operated on without bypass) was partially paralyzed. Two patients were managed nonoperatively, 1 with an intimal arch injury, who on subsequent follow-up has demonstrated healing, and 1 who died of head injury. Three patients were managed by endovascular stent grafts, 2 who died of closed head injury and 1 who at 1-year follow-up has fully recovered. The endovascular stent grafts were placed through the femoral artery in 2 patients and through an iliac conduit in 1 patient. No patient died of rupture.", 
    "124": "The approach to pediatric TRA should be identical to the adult, with early institution of beta-blockers. Depending on the clinical setting, a spectrum of options should be considered, including operation, non-operation, and endovascular stent graft, although the choice of the latter must be tempered by the lack of long-term follow-up data.", 
    "125": "In this paper we investigate a group sequential analysis of censored survival data with staggered entry, in which the trial is monitored using the logrank test while comparisons of treatment and control Kaplan-Meier curves at various time points are performed at the end of the trial. We concentrate on two-sample tests under local alternatives. We describe the relationship of the asymptotic bias of Kaplan-Meier curves between the two groups. We show that even if the asymptotic bias of the Kaplan-Meier curve is negligible relative to the true survival, this is not the case for the difference between the curves of the two arms of the trial. A corrected estimator for the difference between the survival curves is presented and by simulations we show that the corrected estimator reduced the bias dramatically and has a smaller variance. The methods of estimation are applied to the Beta-Blocker Heart Attack Trial (1982), a well-known group sequential trial.", 
    "126": "To establish a chiro chromatography for studying the stereoselective metabolism of propranolol (PL) in S(9) incubates prepared from transgenic cell lines expressing human cytochrome P450.", 
    "127": "The concentration of each enantiomer in S(9) incubates was determined through precolumn derivatization with GITC, followed by RP-HPLC assay using S-(+)-propafenone as internal standard.", 
    "128": "Baseline separations among the diastereomers of S(-)-P, internal standard and R(+)-PL were achieved on Shimpack CLC C(18)ODS column, with UV detection and methanol:water:glacial acetic acid (67/33/0.05,v/v/v) as mobile phase. The assay was simple, accurate, precise and specific. The linear range was from 5 to 500 micromol/L for each enantiomer. The limit of quantitation (LOQ) for the method was 5 micromol/L for the S(-)-and R(+)-PL, respectively (n=5, RSD<10%). The analytical method afforded average recoveries of 98.7 and 98.1% for S(-)- and R(+)-PL, respectively. The reproducibility of the assay was good (RSD<10%). The time-dependent studies showed that PL had the stereoselectivity of S-(-)-isomer in metabolism via CYP2C18 and the stereoselectivity of R-(+)-isomer in metabolism via CYP2C9.", 
    "129": "The method allows to study of stereoselective metabolism of PL in vitro.", 
    "130": "Beta blockers are thought to exert beneficial effects on the ischemic heart. The authors examined the effects of landiolol (ONO 1101), a highly selective beta1 antagonist, propranolol, a nonspecific beta blocker, and esmolol, a selective beta1 antagonist, on postischemic contractile recovery. Drugs were given prophylactically.", 
    "131": "Ischemia-reperfusion in isolated guinea pig hearts was induced by stopping the perfusion for 45 min and reperfusing for 60 min. Hearts (n = 7 in each group) were treated with or without propranolol (1 or 10 microM), esmolol (5 or 50 microM), or landiolol (20, 100 or 500 microM) ten minutes before inducing ischemia.", 
    "132": "At the end of reperfusion, left ventricular pressure (LVP) recovered to 64 +/- 3% of the baseline value in the control group. With 1 and 10 microM propranolol, LVP recovered to 90 +/- 5% and 100 +/- 6% of the baseline value at 60 min after reperfusion, respectively. Fifty microM but not 5 microM of esmolol resulted in restoration of LVP to 97 +/- 17% of the pre-ischemic value at 60 min after reperfusion. In hearts pretreated with 100 and 500 microM landiolol, LVP was restored to 109 +/- 5% and 104 +/- 5% of the baseline value, respectively. Landiolol 100 microM did not depress LVP in the pre-ischemic period.", 
    "133": "The present study shows that landiolol, an ultra-short-acting cardioselective beta1 blocker, has cardioprotective effects on ischemia-reperfusion injury in isolated guinea pig hearts. All three beta blockers were equally protective but the intermediate dosage of landiolol preserved LVP during the pre-ischemic period.", 
    "134": "To determine whether primary care physicians take into consideration age, gender and diabetes mellitus as risk factors for sexual dysfunction (SD) when prescribing antihypertensives.", 
    "135": "A prescribing survey on hyperternsive patients with or without diabetes mellitus in primary care setting of Bahrain was carried out.", 
    "136": "In 5301 hypertensive patients, we found that a beta-blocker (atenolol) was the most commonly prescribed drug and was significantly more often prescribed for young male hypertensives (< 45 years). A relatively high dose of atenolol (100 mg/d) was extensively used as both mono- and combination-therapies. With the exception of middle-aged hypertensives (45-64 years) and elderly diabetic-hypertensives (> or = 65 years), no significant age- and gender-related differences were observed regarding the prescription of thiazide diuretics. A significant trend of prescribing methyldopa in females as monotherapy was evident. Angiotensin converting enzyme (ACE) inhibitors, the second most commonly prescribed drugs, were significantly more often prescribed for young, middle-aged hypertensive males and for middle-aged diabetic-hypertensive males. beta-blocker/diuretic combination was prescribed least for the young and elderly hypertensive males. However, prescription of an ACE inhibitor with either a diuretic or a calcium channel blocker (CCBs) was less frequent and lacked gender-related differences.", 
    "137": "We infer that antihypertensive-induced SD received little attention as was evident from: (a) over-prescription of relatively high dose of beta-blockers to young hypertensive males; (b) lack of gender- and age-related difference regarding the type and dose of diuretics prescribed; (c) underutilization of effective and complementary combinations expected to cause least impact on sexual function, such as ACE inhibitors with either a diuretic or with a CCB; and (d) a relative lack of discrimination while selecting antihypertensive drugs, particularly as monotherapy between hypertensive versus diabetic-hypertensive patients. With the exception of ACE inhibitors alone and combination of diuretic/beta-blocker, the choice of antihypertensives did not conform to international guidelines. In view of drug-induced SD adversely influencing the quality of life and thereby drug-compliance, interventions aimed at improving physicians' awareness should be attempted.", 
    "138": "Cytochrome p450 (CYP) 2D6 activity exhibits wide intersubject variation even among individuals with similar genotypes in whom the active enzyme is expressed. There is, therefore, a need to understand the mechanisms involved in determining its activity. The relationship of messenger ribonucleic acid (mRNA) expression to CYP2D6 activity has been evaluated in hepatic and extrahepatic tissues to test the hypothesis of coordinated regulation. In human liver microsomes, there was a greater than 25-fold variation in both bufuralol hydroxylation and concentration of mRNA for CYP2D6, with a significant association between variables (n = 20; Spearman correlation coefficient [r(s)] = 0.85, P <.001). In normal subjects, there was a similar extent of interindividual variation in in vivo activity of CYP2D6, measured as the debrisoquin (INN, debrisoquine) recovery ratio, and in mRNA for CYP2D6 in peripheral blood mononuclear cells, with a significant association between variables (n = 78; r(s) = 0.56 [95% confidence interval, 0.35 to 0.73], P <.001), whereas no association was found between mRNA for CYP2D6 and CYP2E1 activity. Recipients of liver transplants, at a time of stable liver function, had a similar relationship between debrisoquin recovery ratio and concentration of mRNA for CYP2D6 in peripheral blood mononuclear cells (n = 27; r(s) = 0.74 [95% confidence interval, -0.16 to 0.44], P <.001). Three recipients, who had CYP2D6*4/*4 genotypes, remained phenotypically poor metabolizers for CYP2D6 after liver transplantation. Collectively, these results imply that transcriptional regulation of mRNA for CYP is a major determinant of in vivo activity and that regulation of intrahepatic and extrahepatic enzymes is coordinated, possibly through a mechanism that is predominantly extrahepatic.", 
    "139": "The relation between left ventricular (LV) remodeling and ventricular arrhythmias after myocardial infarction is poorly documented. We investigated the relations between LV size, hypertrophy, and function and ventricular arrhythmias in 263 patients from the Survival and Ventricular Enlargement (SAVE) study, using quantitative 2D echocardiography and ambulatory ECG monitoring after myocardial infarction.", 
    "140": "Transthoracic 2D echocardiograms and arrhythmia monitoring were performed at baseline (mean, 11 days) and 1 and 2 years after infarction. LV size, short-axis muscle (mass) area (LVMA), and function were quantified from 2D echocardiograms. The prevalence of ventricular tachycardia (VT) and frequent ventricular ectopy (premature ventricular contractions [PVCs] >10/h) was assessed from ambulatory ECG. VT and PVCs >10/h occurred in 20% and 29% of patients at baseline, in 22% and 35% at 1 year and 23% and 39% at 2 years, respectively. VT and PVCs >10/h at baseline and 1 and 2 years were significantly related to LV size, LVMA, and function. Furthermore, changes in LV size and function from baseline to 2 years predicted both VT and PVCs >10/h. The study was underpowered to detect treatment effect of ACE inhibitors and beta-adrenergic receptor blockers but did not alter the relations between ventricular arrhythmias, LV size, and function.", 
    "141": "Quantitative echocardiographic assessment of LV size, LVMA, and function and changes in these measurements over time predict ventricular arrhythmias after infarction. Altered LV architecture and function during postinfarction LV remodeling provide an important substrate for triggering high-grade ventricular arrhythmias.", 
    "142": "Aldosterone (ALD) has been shown to stimulate cardiac collagen synthesis and fibroblast proliferation via activation of local mineralocorticoid receptors. In patients with acute myocardial infarction, we demonstrated that ALD was extracted through the infarct heart and extracting ALD-stimulated post-infarct left ventricular (LV) remodeling.", 
    "143": "To evaluate the effect of mineralocorticoid receptor antagonist (MRA) spironolactone on post-infarct LV remodeling, 134 patients with first anterior acute myocardial infarction were randomly divided into the MRA (n=65) or non-MRA (n=69) groups after revascularization. All patients were administered angiotensin-converting enzyme (ACE) inhibitor and study drug just after revascularization. Left ventriculography with contrast medium was performed at the acute stage and after 1 month to evaluate LV remodeling. ALD was measured at aortic root and coronary sinus. There was no difference in the baseline characteristics including infarct size and LV performance between the two groups. However, LV ejection fraction was significantly improved in the MRA group compared with that in the non-MRA group (46.0+/-0.6% to 53.2+/-0.8% versus 46.5+/-0.8% to 51.0+/-0.8%, Pinteraction=0.012). LV end-diastolic volume index was significantly suppressed in the MRA group compared with that in non-MRA group (86.5+/-1.0 to 90.6+/-2.4 versus 87.5+/-1.3 to 106.8+/-3.5 mL/m2, Pinteraction=0.002). Transcardiac extraction of ALD through the heart was significantly suppressed in the MRA group (Pinteraction=0.001), and plasma procollagen type III aminoterminal peptide level, a biochemical marker of fibrosis, was significant lower in the MRA group compared with the non-MRA group (Pinteraction=0.002).", 
    "144": "These findings indicate that MRA combined with ACE inhibitor can prevent post-infarct LV remodeling better than ACE inhibitor alone in association with the suppression of a marker of collagen synthesis.", 
    "145": "The present study was undertaken to determine the effects of catecholamines, agonists, and antagonists of beta-adrenergic receptors (AR) in the LNCaP cell line. Changes in cellular cyclic adenosine-3',5'-monophosphate (cAMP) levels were quantified by the use of a 6 cAMP response element (CRE)-luciferase reporter gene assay. LNCaP cells were transiently transfected with this gene construct, incubated in 96-well microtiter plates for 24 hr, and then treated with beta-AR agonists and/or antagonists for 4 hr. The rank order of potency for catecholamines and known beta-AR agonists was terbutaline(3.31 nM)>isoproterenol(8.31 nM)> or =fenoterol(15 nM)=epinephrine(16.2 nM)>norepinephrine(77.5 nM)>BRL-37344 [(R(*),R(*))-(+/-)4-[2-[(2-(3-chlorophenyl)-2-hydroxyethyl)amino]propyl]phenoxy acetic acid, sodium salt] (1000 nM)>dobutamine(1770 nM)>CGP12177 (4-[3-[(1,1-dimethylethyl)amino]-2-hydroxypropoxy]-1,3-dihydro-2H-benzimidazole-2-one hydrochloride) (inactive). The non-selective beta(1)-/-beta(2)-AR antagonists; propranolol and CGP 12177, at 10(-7)M, inhibited luciferase activity induced by these agonists by 80-96%. Propranolol blocked isoproterenol-induced luciferase responses in a competitive manner (K(B)=1.4 nM). In addition, isoproterenol-activated luciferase expression was blocked more potently by ICI 118,551 [(+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethy) amino]-2-butanol], a beta(2)-AR antagonist than by ICI 89,406 [(+/-)-N-[2-[3-(2-cyanophenoxy-)]-2-hydroxypropylamino]ethyl-N-phenylurea], a beta(1)-AR antagonist, giving K(B) values of 1.07 and 161nM, respectively. These results suggest that the beta(2)-AR is the major subtype mediating catecholamine-induced cAMP changes in LNCaP cells.", 
    "146": "We recently demonstrated that endothelin-1 (ET-1) activates two types of Ca(2+)-permeable nonselective cation channels (NSCC-1 and NSCC-2) in C6 glioma cells. It is possible to discriminate between these channels by using the Ca(2+) channel blockers SK&F 96365 (1-[beta-(3-[4-methoxyphenyl]propoxy)-4-methoxyphenethyl]-1H-imidazole hydrochloride) and LOE 908 [(R,S)-(3,4-dihydro-6,7-dimethoxy-isoquinoline-1-yl)-2-phenyl-N,N-di-[2-(2,3,4-trimethoxyphenyl)ethyl]-acetamide]. LOE 908 is a blocker for NSCC-1 and NSCC-2, whereas SK&F 96365 is an inhibitor for NSCC-2. The purpose of the present study was to identify the G-proteins that are involved in ET-1-activated Ca(2+) channels in C6 glioma cells. ET-1 activated only NSCC-1 in C6 glioma cells preincubated with U73122 (1-[6-[((17beta)-3-methoxyestra-1,3,5[10]-trien-17-yl)amino]hexyl]-1H-pyrrole-2,5-dione), a phospholipase C (PLC) inhibitor. Microinjection of the dominant negative mutant of G(12)/G(13) (G(12)G228A/G(13)G225A) abolished activation of NSCC-1 and NSCC-2. In contrast, pertussis toxin did not affect any of the Ca(2+) channels in the ET-1-stimulated C6 glioma cells. These results indicate that G(12)/G(13) may couple with endothelin receptors and play an important role in the activation of NSCCs in C6 glioma cells. Moreover, the activation mechanisms of NSCC-1 and NSCC-2 by ET-1 were different. NSCC-1 activation depended upon a G(12)/G(13)-dependent cascade, whereas NSCC-2 activation depended upon both G(q)/PLC- and G(12)/G(13)-dependent cascades.", 
    "147": "The prolonged maintenance of hippocampal long-term potentiation (LTP) seems to require heterosynaptic events during its induction. We have previously shown that stimulation of the basolateral nucleus of the amygdala (BLA) within a distinct time window can reinforce a transient early-LTP into a long-lasting late-LTP in the dentate gyrus (DG) in freely moving rats. We have shown that this reinforcement was dependent on beta-adrenergic and/or muscarinergic receptor activation and protein synthesis. However, since the BLA does not directly stimulate the DG the question remained by which inputs such heterosynaptic processes are triggered. We have now directly stimulated the medial septal pathway 15 min after induction of early-LTP in the DG and show that this input is capable of reinforcing early into late-LTP in a frequency-dependent manner. This septal reinforcement of DG LTP was dependent on beta-adrenergic receptor activation and protein synthesis. We suggest that the reinforcing effect of the BLA stimulation can, potentially, be mediated via the septal input to the DG, though it differs in its ability to induce or modulate functional plasticity.", 
    "148": "Hyperactivity of the hypothalamic-pituitary-adrenal axis is a characteristic feature of depressive illness. The centrally located corticosteroid receptors, the glucocorticoid and mineralocorticoid receptors, are thought to be important modulators of this axis and changes in the levels of these receptors, particularly in the hippocampus, may underlie the hyperactivity observed. Various antidepressant drugs increase hippocampal mineralocorticoid and glucocorticoid receptor levels in vivo. These effects are thought to be mediated via alterations in monoaminergic neurotransmission. We examined whether serotonin (5HT) and noradrenaline (NA) have direct effects on glucocorticoid receptor and mineralocorticoid receptor expression in primary hippocampal neurones, and whether antidepressants also exert direct effects on target neurones. Exposure of hippocampal cells to 5HT for 4 days increased both glucocorticoid and mineralocorticoid receptor mRNA and protein expression. The induction of mineralocorticoid receptor mRNA was completely blocked by the 5HT(7) receptor antagonist SB 269970. In contrast glucocorticoid receptor induction was insensitive to the 5HT(7) receptor, whilst studies with the 5HT(1A) receptor agonist 8-hydroxy-2-(di-n-proplamino) tetralin hydrochloride and the 5HT(1A) receptor antagonist N-[2-[4-2-[O-methoxyphenyl)-1-piperazinyl]ethyl]-N-(2-pyridinyl) cyclohexane carboxamide trihydrochloride (WAY 100635) suggest a partial role for 5HT(1A) receptors in hippocampal glucocorticoid receptor regulation. Treatment with NA for 4 days also increased glucocorticoid receptor expression but had no effect on mineralocorticoid receptor expression. This was blocked by propanolol suggesting action via beta-adrenergic receptors. Similarly to NA, fluoxetine and amitriptyline also selectively increased glucocorticoid receptor mRNA and protein levels over this time course. However, glucocorticoid receptor induction by fluoxetine or amitriptyline was not blocked by WAY 100635 or propanolol. These results show that 5HT, NA and antidepressants act directly but via distinct mechanisms on hippocampal neurones to regulate mineralocorticoid and glucocorticoid receptor expression. Thusly, manipulation of neurotransmitter or antidepressant levels in the brain may aid in reversing hypothalamic-pituitary-adrenal axis hyperactivity by restoring hippocampal corticosteroid receptor balance.", 
    "149": "The binding component (C2II) of the binary Clostridium botulinum C2 toxin mediates transport of the actin ADP-ribosylating enzyme component (C2I) into the cytosol of target cells. C2II (80 kDa) is activated by trypsin cleavage, and proteolytically activated C2II (60 kDa) oligomerizes to heptamers in solution. Activated C2II forms channels in lipid bilayer membranes which are highly cation selective and voltage-gated. A role for this channel in C2I translocation across the cell membrane into the cytosol is discussed. Amino acid residues 303-331 of C2II contain a conserved pattern of alternating hydrophobic and hydrophilic residues, which likely facilitates membrane insertion and channel formation by creating two antiparallel beta-strands. Some of the residues are in strategic positions within the putative C2II channel, in particular, glutamate 307 (E307) localized in its center and glycine 316 (G316) localized on the trans side of the membrane. Here, single-lysine substitutions of these amino acids and the double mutant E307K/G316K of C2II were analyzed in vivo and in artificial lipid bilayer experiments. The pH dependence of C2I transport across cellular membranes was altered, and a pH of <or=5.2 was needed for C2I translocation into target cells; otherwise, no change in C2II-promoted entry of C2I into Vero cells was observed. The channel properties of C2II were substantially changed by the mutations, as evidenced by reduced cation selectivity. Interestingly, the voltage dependence of wild-type C2II was completely lost for the E307K mutant, which means that E307 is responsible for voltage gating. Chloroquine blocked the E307K mutant channel and intoxication of Vero cells by mutant C2II and C2I, indicating that chloroquine binding does not involve E307. Overall, the voltage gating and cation selectivity of the C2II channel do not play an important role in translocation of C2I into the cytosol.", 
    "150": "The goal of this study was to determine the interaction of lidocaine after paracetamol or propranolol administration.", 
    "151": "Group A rats received a mixture of cold lidocaine and (14)C lidocaine into the masseter muscle. Group B rats received lidocaine and paracetamol 7.5 mg/kg orally, whereas group C received lidocaine intramuscularly and propranolol 1.5 mg/kg orally. Five consecutive doses were administered. The levels of these drugs were estimated in serum and the total concentration and the percent protein binding of lidocaine in tissues (liver and mandible) were determined. The rats were killed 2 hours after the last dose.", 
    "152": "The results suggest that lidocaine concentrations in serum were significantly increased after either paracetamol or propranolol administration. Additionally, the combined therapy of propranolol and lidocaine resulted in a significant decrease in the total concentration and the percent protein binding of lidocaine in tissues.", 
    "153": "The coadministration of lidocaine with paracetamol or propranolol interferes with the metabolic profile, resulting in pharmacokinetic interactions that may be significant for the determination of the correct dose of lidocaine in clinical applications.", 
    "154": "Following the National Institutes of Health (NIH) consensus conference in 1988, erectile dysfunction is defined as the consistent inability to maintain a penile erection sufficient for adequate sexual relations (1). The advances in basic and clinical research during the last two decades have led to the development of several new treatment options for erectile dysfunction, including new pharmacological agents for intracavernosal, intraurethral and oral use. The recent advent of medical therapy and the poor results of long-term follow-up in reconstructive vascular surgery, have significantly modified the medical management of this disorder. Discussion of erectile dysfunction has increased, information about erectile dysfunction is increasingly available, training in erectile dysfunction was improved and last, but not least, the number of patients seeking help for erectile dysfunction is growing, because satisfactory sexual function is an important part of a couple's healthy relationship and ongoing quality of life.", 
    "155": "Using a Ca2+-imaging technique, we studied the action of ATP on the intracellular Ca2+ concentration ([Ca2+]i) of fura-2-loaded mixtures of type I and type II cells dissociated from rat carotid bodies. ATP (100 micro M) triggered a transient rise in [Ca2+]i in the spindle-shaped type II (sustentacular) cells, but not the ovoid type I (glomus) cells. When challenged with ionomycin (1 micro M), no amperometry signal could be detected from the ATP-responsive type II cells, suggesting that these cells lacked catecholamine-containing granules. In contrast, KCl depolarization triggered robust quantal catecholamine release from type I cells that were not responsive to ATP. In type II cells voltage clamped at -70 mV, the ATP-induced [Ca2+]i rise was not accompanied by any current change, suggesting that P2X receptors are not involved. The ATP-induced Ca2+ signal could be observed in the presence of Ni2+ (a blocker of voltage-gated Ca2+ channels) or in the absence of extracellular Ca2+, indicating that Ca2+ release from intracellular stores was the dominant mechanism. The order of purinoreceptor agonist potency in triggering the [Ca2+]i rise was UTP > ATP > 2-methylthioATP > alpha,beta-methyleneATP, implicating the involvement of P2Y2 receptors. In carotid body sections, immunofluorescence revealed localization of P2Y2 receptors on spindle-shaped type II cells that partially enveloped ovoid type I cells. Since ATP is released from type I cells during hypoxia, we suggest that the ATP-induced Ca2+ signal in type II cells can mediate paracrine interactions within the carotid bodies.", 
    "156": "Cocaine produces a pressor response associated with an initial hindquarters vasoconstriction followed by a prolonged vasodilation in conscious rats. Propranolol pretreatment prevented the vasodilation and enhanced the pressor response, whereas atropine methylbromide pretreatment reduced the increase in systemic vascular resistance. We studied the role of selective muscarinic and beta-adrenoceptor antagonists on responses to cocaine in rats with an increase in systemic vascular resistance to cocaine (vascular responders). Arterial blood pressure and ascending aortic and distal descending aortic blood flow using pulsed Doppler flowmetry were measured. In conscious rats, cocaine (5 mg/kg i.v.) elicited consistent pressor responses but variable systemic and hindquarters vascular resistance responses that were directly correlated, suggesting that skeletal muscle resistance responses comprise an important component of systemic vascular resistance. ICI 118551 [(+/-)-1-[2,3-(dihydro-7-methyl-1H-inden-4-yl)oxy]-3-[(1-methylethyl)-amino]-2-butanol] (0.5 mg/kg i.v.) pretreatment prevented the hindquarters vasodilation, enhancing the increase in systemic vascular resistance and the pressor response while further depressing the cardiac output response, similar to the effects of propranolol. Atenolol (1 mg/kg) pretreatment attenuated the stroke volume and cardiac output responses while enhancing the increase in systemic vascular resistance without affecting the hindquarters responses. In contrast, M2 antagonist methoctramine (0.3 mg/kg) pretreatment had similar effects as atropine in reducing the decrease in cardiac output by reducing the increase in systemic vascular resistance, whereas the M1 antagonist pirenzipine (0.02 mg/kg) did not alter responses. Therefore, the cocaine-induced pressor response is ameliorated by beta2-adrenoceptor mediated skeletal muscle vasodilation, whereas the decrease in cardiac output and the increase in systemic vascular resistance are dependent on M2-cholinoceptor activation.", 
    "157": "The effects of pharmacological stimulation at different levels of the beta-adrenoceptor (AR) pathway, including the receptor, the receptor-coupled Gs protein, and adenylyl cyclase, were studied by simultaneous measurements of acetylcholine (ACh) release and isometric force evoked by electric stimulation in isolated bovine trachealis. The beta-AR agonists isoproterenol (10-6 and 10-5 M) and salbutamol (10-7 to 10-5 M) significantly attenuated both ACh release and contractile force. Forskolin, at 10-6 M, significantly increased ACh release without effect on contractile force, whereas at 10-5 M it increased ACh release but significantly decreased force. Activation of Gs protein by cholera toxin (10 microg/ml) significantly attenuated both ACh release and contractile force, but its effect on ACh release was abolished by calcium-activated potassium (KCa)-channel blocker iberiotoxin (10-7 M). The KCa-channel opener NS-1619 (10-4 M) attenuated significantly both ACh release and contractile force. It is concluded that beta-AR agonists attenuate cholinergic neurotransmission in isolated bovine trachealis model by a mechanism not involving cAMP but KCa channels.", 
    "158": "Heart failure (HF) is a complex clinical syndrome resulting from any structural or functional cardiac disorder impairing the ability of the ventricles to fill with or eject blood. The approach to pharmacologic treatment has become a combined preventive and symptomatic management strategy. Ideally, treatment should be initiated in patients at risk, preventing disease progression. In patients who have progressed to symptomatic left ventricular dysfunction, certain therapies have been demonstrated to improve survival, decrease hospitalizations, and reduce symptoms. The mainstay therapies are angiotensin-converting enzyme (ACE) inhibitors and beta-blockers (bisoprolol, carvedilol, and metoprolol XL/CR), with diuretics to control fluid balance. In patients who cannot tolerate ACE inhibitors because of angioedema or severe cough, valsartan can be substituted. Valsartan should not be added in patients already taking an ACE inhibitor and a beta-blocker. Spironolactone is recommended in patients who have New York Heart Association (NYHA) class III to IV symptoms despite maximal therapies with ACE inhibitors, beta-blockers, diuretics, and digoxin. Low-dose digoxin, yielding a serum concentration <1 ng/mL can be added to improve symptoms and, possibly, mortality. The combination of hydralazine and isosorbide dinitrate might be useful in patients (especially in African Americans) who cannot tolerate ACE inhibitors or valsartan because of hypotension or renal dysfunction. Calcium antagonists, with the exception of amlodipine, oral or intravenous inotropes, and vasodilators, should be avoided in HF with reduced systolic function. Amiodarone should be used only if patients have a history of sudden death, or a history of ventricular fibrillation or sustained ventricular tachycardia, and should be used in conjunction with an implantable defibrillator [corrected]. Finally, anticoagulation is recommended only in patients who have concomitant atrial fibrillation or a previous history of cerebral or systemic emboli.", 
    "159": "The prevalence and incidence of chronic heart failure (HF) have now reached epidemic proportions. However, the issue of the prevention of HF has been raised only recently. New US guidelines have introduced a new classification system that includes 4 categories: patients at risk, patients with asymptomatic left ventricular dysfunction, patients with symptomatic HF, and those with refractory HF. Because coronary artery disease is the major cause of HF, its risk factors are also those of HF. Hypertension favors the development of HF through accelerated atherosclerosis and increased left ventricular wall stress and hypertrophy. Left ventricular hypertrophy is also a powerful risk factor for HF, independent of blood pressure. Angiotensin-converting enzyme (ACE) inhibitors, beta-blockers, and diuretics are the antihypertensive agents that have been associated with favorable effects in patients with overt HF. Therefore, they may be preferred in the prevention of this syndrome. Diabetes is the most frequent noncardiac comorbidity of HF and is independently associated with an increased risk. Normalization of glycemic and glycosylated hemoglobin levels is a desirable goal of treatment. However, no direct evidence exists in the prevention of HF. A greater control of the other risk factors (eg, hypertension, hyperlipidemia) is, on the other hand, particularly important. Beta-blockers and ACE inhibitors have both been shown to have favorable effects across all spectrums of severity of HF. The ACE inhibitor ramipril has also been shown to prevent the development of HF in patients at risk without left ventricular dysfunction. The role of antiplatelet agents, warfarin, and statins is clear in the prevention of the coronary artery disease. However, it has not been adequately assessed in patients with HF and awaits the results of ongoing trials.", 
    "160": "CD98 is a protein found on the surface of many activated cell types, and is implicated in the regulation of cellular differentiation, adhesion, growth, and apoptosis. Despite many studies addressing CD98 function, there is little information on the intracellular signalling pathways that mediate its activity. In this study, we examine protein kinase pathways that are activated following ligation by the CD98 antibody AHN-18, an antibody that induces U937 homotypic aggregation and inhibits antigen presenting activity and T-cell activation. Ligation by CD98 antibody AHN-18 induces tyrosine kinase activity, but inhibition of this activity does not affect U937 aggregation. Ligation also induces membrane translocation of the serine/threonine kinase novel PKCdelta, but not other members of the PKC family. Translocation is blocked by rottlerin, and this inhibitor also blocks aggregation. PKCdelta activation in turn mediates activation of ERK1/2 and p38, as well as tyrosine phosphorylation of multiple proteins, and MAPK activation is essential for cellular aggregation. One of the targets of CD98-induced tyrosine phosphorylation is itself PKCdelta, suggesting that this phosphorylation may act as a negative feedback to limit the overall activation of the CD98 pathway.", 
    "161": "For clinical treatment, a smaller dosage of propranolol is often used among Chinese people. Propranolol is metabolized by polymorphic CYP2D6. We postulate that the lower propranolol dosage in Chinese is due to a slower CYP2D6 metabolism. A majority of the Chinese population has the nucleotide T188 in the CYP2D6 gene (CYP2D6*10) instead of C188 (CYP2D6*1), which most white subjects have. Chinese subjects of different CYP2D6*1/CYP2D6*10 genotypes have been shown to have different propranolol pharmacokinetic characteristics. In this study, we compared the beta-blockade effects of propranolol in Chinese subjects of the two different CYP2D6 genotypes.", 
    "162": "Based on the nucleotide 188 genotypes, two groups of 10 healthy subjects each were selected. Each subject was given a 10-, 20-, or 40-mg rac-propranolol tablet three times a day for 3 days in 3 different phases. Heart rate and blood pressure were measured in both supine and upright positions. The heart rate was also determined during treadmill exercise test. Plasma concentration of S-propranolol at 2 hrs after the last-dose administration was measured.", 
    "163": "Despite therebeing higher S-propranolol plasma concentration in CYP2D6*10 subjects than in CYP2D6*1 subjects at 10- and 20-mg dosage, the dose-response relationship was not significantly different in these subjects.", 
    "164": "Our results do not support the hypothesis that CYP2D6*1/CYP2D6*10 polymorphism may affect the beta-blockade effect of propranolol in Chinese subjects.", 
    "165": "The current model for the neuronal control of catecholamine release from piscine chromaffin cells advocates that the neurotransmitters vasoactive intestinal polypeptide (VIP) and pituitary adenylate cyclase-activating polypeptide (PACAP) are co-released with acetylcholine from preganglionic fibres upon nerve stimulation. Both VIP and PACAP elicit the secretion of exclusively adrenaline from rainbow trout chromaffin cells, which presumably arises from the activation of VPAC type receptors. Thus, the goals of the present study were (1) to localise VPAC receptors in the chromaffin cell fraction of the posterior cardinal vein (PCV) of trout and (2) to test the hypothesis that the selective secretion of adrenaline elicited by VIP could be explained by the absence of the VPAC receptors from the noradrenaline-containing cells. Fluorescent labelling of chromaffin cells using aldehyde-induced fluorescence of catecholamines and antisera raised against dopamine beta-hydroxylase (DbetaH) revealed a distinct layer of chromaffin cells lining the walls of the PCV. Furthermore, specific VIP-binding sites were demonstrated on chromaffin cells using a biotinylated VIP that was previously established as being bioactive. Although multiple labelling experiments revealed that a number of DbetaH-positive cells were immunonegative for phenylethanolamine N-methyl transferase (PNMT; noradrenaline-containing cells versus adrenaline-containing cells, respectively), labelling of VIP-binding sites was similar to that of DbetaH labelling, suggesting that all chromaffin cells possess VIP-binding sites. Pharmacological assessment of the VIP-binding sites indicated that they exhibited characteristics of VPAC receptors. Specifically, the labelling of VIP-binding sites was prevented after pre-treatment of PCV tissue sections with unlabelled VIP, PACAP or the specific VPAC receptor antagonist VIP 6-28. By contrast, sections pre-treated with the PAC(1) receptor blocker PACAP 6-27 displayed normal labelling of VIP-binding sites. Finally, partial cDNA clones for the trout VPAC(1) and VPAC(2) receptor were obtained and sequenced. Tissue distribution experiments using RT-PCR revealed the presence of VPAC(1) receptor mRNA but not that of the VPAC(2) receptor in the PCV tissue. The results provide direct evidence that VIP and PACAP can elicit the secretion of adrenaline from the chromaffin tissue via specific VIP-binding sites that exhibit properties of VPAC receptors. However, the selective secretion of adrenaline by VIP or PACAP cannot be explained by a lack of VIP-binding sites on the noradrenaline-containing cells.", 
    "166": "Two simple and sensitive spectrophotometric methods were developed for the spectrophotometric determination of labetaolol (LBT). Both methods are based on the phenolic nature of the drug. The first method (Method I) is based on coupling LBT with diazotized benzocaine in presence of trimethylamine. A yellow colour peaking at 410 nm was produced and its absorbance is linear with the concentration over the range 1-10 microg ml(-1) with correlation coefficient (n=5) of 0.9993. The molar absorptivity was 2.633 x 10(4) l mol(-1) cm(-1). The second method (Method II) involves coupling LBT with diazotized p-nitroaniline in presence of sodium carbonate. An orange colour peaking at 456 nm was obtained and its absorbance is linear with concentration over the range 1-10 microg ml(-1) with correlation coefficient (n=5) of 0.99935. The stoichiometry of the reaction in both cases was accomplished adopting the limiting logarithmic method and was found to be 1:1. The developed method could be successfully applied to commercial tablets. The results obtained were in good agreement with those obtained using the official methods. No interference was encountered from co-formulated drugs, such as hydrochlorothiazide. The method was further extended to the in-vitro determination of LBT in spiked human urine. The % recovery (n=4) were 97.7+/-5.75 and 103.27+/-5.42 using the Methods I and II, respectively.", 
    "167": "Taxanes are known to activate several cellular signals including mitogen-activated protein kinase (MAPK) and nuclear factor kappa B (NF-kappa B), tyrosine phosphorylation of Shc, and serine phosphorylation of Bcl-2. However, the mediators of these signaling pathways are unknown. Using U937 leukemic cells, we evaluated the effect of docetaxel on phosphatidylcholine (PC) and its metabolites, phosphatidic acid (PA) and diacylglycerol (DAG), and their impact on MAPK and NF-kappa B activation, as well as on Raf-1 and Bcl-2 phosphorylation. Metabolic labeling studies showed that docetaxel (10 nM) induced two waves of PA production (130-140%), which were detected at 1 and 10 min. Docetaxel also stimulated DAG production (130%), which followed the first PA wave. The initial PA burst was due to phospholipase D (PLD)-mediated PC hydrolysis. Subsequent DAG production was inhibited by the phosphatidate phosphohydrolase (PAP) inhibitor, propranolol. R59949, a DAG kinase inhibitor, increased DAG accumulation and blocked the second PA wave. These results suggest that docetaxel triggers a metabolic cascade consisting in PLD-mediated PC hydrolysis, PA release, PAP-dependent DAG production, and DAG kinase stimulation, leading to DAG conversion back to PA. Neither R59949 nor propranolol influenced docetaxel-induced Raf-1/ERK activation. However, R59949 abrogated both NF-kappa B activation and Bcl-2 phosphorylation, suggesting that DAG and/or DAG-derived PA contribute in regulating these events.", 
    "168": "The aim of this paper is to assess antihypertensive efficacy of b-blockers and their effects on cardiovascular morbidity and mortality and all-cause mortality in elderly patients with hypertension. Randomized placebo-controlled trials, trials with untreated controls, and trials comparing antihypertensive drugs were selected from the literature. The relative risk reduction of primary endpoints and 95% confidence intervals were calculated. There were six trials in which elderly patients were treated with beta-blockers for hypertension (three trials were placebo-controlled, one trial had untreated controls, and two trials compared antihypertensive drugs). There was no study with monotherapy of beta-blockers. In combination with diuretics, beta-blockers were superior to placebo and untreated controls in preventing cardiovascular events, especially strokes, but there was no superiority of beta-blockers to angiotensin-converting enzyme inhibitors and calcium antagonists in preventing cardiovascular morbidity and mortality and total mortality in elderly patients with hypertension. Beta-blockers are only efficacious in combination with diuretics in preventing cardiovascular morbidity and mortality in elderly patients with hypertension.", 
    "169": "A 49-year-old woman was admitted with fatigue, dyspnoea, pretibial oedema and decreased daily urination. Seven years ago she was treated with doxorubicin, bleomycin, vinblastine and dacarbazine, alternating with mechlorethamine, vincristine, procarbazine and prednisone and 80 Gy abdominal radiotherapy for Hodgkin's disease. Two years later, malignant hypertension was diagnosed. Angiotensin-2 antagonist and beta-blocker treatment was given. After increased serum creatinine levels were determined, renal angiography was performed and total obstruction in the left renal artery and near total obstruction in the right side was observed. She was admitted to our clinic with oliguria, and acute renal failure was diagnosed. Balloon angioplasty and stent implantation was performed to the right renal artery. After a polyuric period, serum creatinine reduced to near normal levels. Angiotensin-2 antagonist treatment worsened the course in this patient. Patients with resistant hypertension occurring years after abdominal radiotherapy should be evaluated for renal artery stenosis.", 
    "170": "The article present the case of a young female patient showing TB panuveitis associated with primary glaucoma, as well as all the implications of the symptomatic and ethiological treatment of TB panuveitis on the increased intraocular pressions (IOP). There are also underlined the difficulties of maintaining the IOP between normal ranges under combined therapy for glaucoma.", 
    "171": "We show the mechanisms of postinflammatory secondary glaucoma and the possibilities of treatment of this, all of this concerning to an individual case. We evaluate the benefits and risks for every kind of therapeutical approach and we show our choice.", 
    "172": "Congestive heart failure (CHF) is characterized by an initial compensatory, but subsequently deleterious, activation of both the renin-angiotensin (RAS) and the sympathetic nervous system (SNS). Incomplete suppression of the SNS may contribute to the residual mortality during optimal ACE inhibitor therapy in CHF. Carvedilol, a mixed alpha and beta-blocker with antioxidant properties, and other pure beta-adrenoceptor blockers reduce morbidity and mortality in Caucasians with CHF. However, beta-blocker monotherapy is of poor efficacy in Blacks with essential hypertension or in the treatment of glaucoma. The efficacy of beta-blockers in the treatment of African Americans with congestive heart failure is a controversial issue with conflicting findings. The aims of the present study were to examine and compare the cardiovascular, autonomic, and clinical effects of additional alpha-1, or beta-1 blockade in ACE-inhibitor treated Black patients with moderate to severe CHF.", 
    "173": "Twenty-eight Nigerian patients with chronic CHF stabilized on digoxin and diuretics, were randomized to 3 groups of similar demographics according to a single blind, parallel group design. The patients were aged 53 +/- 6 years, and comprised 14 men and 14 women, with a mean cardiothoracic ratio of 0.66 +/- 0.03, and ejection fraction of 0.38 +/- 0.10, 60% hypertensive etiology. Group 1 patients received 5 mg enalapril alone, group 2 received 5 mg enalapril + 1 mg prazosin, and group 3 received 5 mg enalapril + 50 mg atenolol. All medication was taken daily for 4 weeks. Blood pressure, heart rate, pressure rate product, 6-minute walk test, NYHA class, and cardiac autonomic reflexes were measured at baseline and again at 2 and 4 weeks of treatment. Two-way repeated measures ANOVA, and a one-way ANOVA were used in data analysis.", 
    "174": "The 3 treatments caused significant (P<.001 ANOVA) and similar improvements for the NYHA class (-1.0 to -1.6), and increased the 6-minute distance covered (+130 m to +205 m). Although no treatment differences were observed, a trend suggesting a greater improvement with enalapril + atenolol became apparent. By the fourth week, the sympathoplegic treatments, enalapril + atenolol, and enalapril + prazosin, caused significant reductions in the pressure rate product (-3726 +/- 1885 mm Hg x beats/min; -3498 +/- 396 mm Hg beats/min, respectively), (compared to enalapril alone (-1349 +/- 894 mm Hg x beats/min) (P<.001 ANOVA). During the Valsalva maneuver, the phase IV bradycardia were significantly greater after treatment with enalapril + atenolol (944 +/- 66 msec) or with enalapril + prazosin (825 +/- 48 msec), compared to enalapril alone (760 +/- 45 msec) (P<.001 ANOVA). The phase II Valsalva tachycardia were similar between treatments. The respiratory sinus arrhythmia ratio increased significantly (P<.005 ANOVA) and equally on all treatments. However, the pressor and chronotropic responses to forearm isometric handgrip increased significantly on the enalapril + prazosin combination (P<.02), compared to the other treatments.", 
    "175": "Our findings demonstrated not only the safety of providing additional therapy with alpha-1 or beta-1 receptor blockade concurrent with ACE inhibition in Blacks with CHF, but also the resultant improvement in exercise tolerance and NYHA class. Compared to using ACE inhibition alone, the combined therapies caused a marked reduction in the pressure rate product, an index of myocardial oxygen consumption, and a greater enhancement of cardiac parasympathetic activity. Selective beta-1 blockade caused a greater enhancement of central baroreceptor vagal activity compared to alpha-1 blockade. Conversely, the pressor and chronotropic abnormalities during forearm isometric handgrip in CHF, were normalized by alpha-1, but not beta-1, blockade. Thus, the combined reflex cardiac vagal augmentation following selective beta-1 blockade, and the hemodynamic effects of alpha-1 antagonism with concurrent ACE inhibition, may be of major therapeutic and prognostic benefit in Blacks with non-ischemic (hypertensive) CHF stabilized on digoxin and diuretics."
}