{
    "0": "The effects of adrenergic drugs on the formation and resolution of cerebral oedema in a rat model of cold-induced vasogenic brain oedema were studied. Evans blue dye extravasation, water content and ultrastructural alterations (pinocytotic vesicle formation in capillary endothelial cells and apparent water accumulation in the brain parenchyma) were evaluated in parietal cortex. Previous administration of the alpha-adrenoceptor antagonist phenoxybenzamine produced a reduction of Evans blue extravasation and water content, diminished vesicle formation and reduced water accumulation. Previous administration of the beta2-adrenoceptor agonist clenbuterol reduced Evans blue extravasation and water content, but did not change vesicle frequency. The effects of clenbuterol on Evans blue passage to the brain were blocked by timolol (beta-adrenoceptor antagonist) but not by metoprolol (selective beta1-adrenoceptor antagonist). When given after the application of cold, clenbuterol was also able to reduce Evans blue and water content in the brain. Isoprenaline (beta-adrenoceptor agonist that does not cross the blood-brain barrier) showed a reduction in Evans blue extravasation only when given intracerebroventricularly. Vinblastine (a drug that prevents vesicle formation) produced a reduction of the amount of pinocytotic vesicles. We conclude that there is an influence of the central adrenergic nervous system on the formation and/or resolution of vasogenic brain oedema and that the alterations on water movement and Evans blue transport mediated by adrenergic drugs seem to be due, at least in part, to alterations of pinocytotic activity in capillary endothelial cells.", 
    "1": "Isoprenaline (non-selective) and noradrenaline (beta1-selective) concentration-dependently relaxed ovine tracheal strips precontracted with carbachol. The pD2 values were 7.07 +/- 0.08 and 6.13 +/- 0.10 for isoprenaline and noradrenaline, respectively. In the same preparation, salbutamol either produced weak relaxation or in some cases, contractile responses indicating the presence of very little or no beta2-adrenoceptors in this preparation. Isoprenaline-and noradrenaline-induced relaxations were antagonized by propranolol and atenolol with pA2 values in the range reported in the literature for an action on beta1-adrenoceptors. ICI 118551 also antagonized isoprenaline- and noradrenaline-induced relaxation but at concentrations much higher than are required to block beta2-adrenoceptors, confirming that beta2-adrenoceptors do not contribute significantly to these responses. The selective beta3-adrenoceptor agonist, BRL 37344A produced concentration-dependent relaxation of tracheal strips. BRL 37344A was a full agonist producing 100% relaxation of carbachol-induced tone. BRL 37344A-induced relaxation was weakly antagonized by propranolol confirming an action, mainly, on beta3-adrenoceptors. Cyanopindolol antagonized isoprenaline-induced relaxation (in the presence of propranolol, 10(-7) M) with a pA2 value of 8.06 +/- 0.24. It was therefore concluded that beta1- and beta3-adrenoceptors mediated agonist-induced relaxation in sheep tracheal strips.", 
    "2": "The use of angiotensin II receptor subtype-1 antagonists (ARA), recently introduced as antihypertensive drugs, is becoming more prevalent. We studied the prevalence and severity of hypotension after the induction of general anesthesia in 12 patients treated with ARA until the morning of surgery. The hemodynamic response to induction was compared with that of patients treated with beta-adrenergic blockers (BB) and/or calcium channel blockers (CB) (BB/CB group, n = 45) and angiotensin-converting enzyme inhibitors (ACEI) (ACEI group, n = 27). A standardized anesthesia induction protocol was followed for all patients. Hypotension occurred significantly (p < or = 0.05) more often in ARA-treated patients (12 of 12) compared with BB/CB-treated patients (27 of 45) or with ACEI-treated patients (18 of 27). There was a significantly (P < or = 0.001) increased ephedrine requirement in the ARA group (21+/-3 mg) compared with the BB/CB group (10+/-6 mg) or the ACEI group (7+/-4 mg). Hypotension refractory to repeated ephedrine or phenylephrine administration occurred significantly (P < or = 0.05) more in the ARA group (4 of 12) compared with the BB/CB group (0 of 45) or the ACEI group (1 of 27), but it was treated successfully by using a vasopressin system agonist. Treatment with angiotensin II antagonism until the day of surgery is associated with severe hypotension after the induction of anesthesia, which, in some cases, can only be treated with an agonist of the vasopressin system.", 
    "3": "Hypotensive episodes occur more frequently after anesthetic induction in patients receiving Angiotensin II receptor subtype-1 antagonists under anesthesia than with other hypotensive drugs. They are less responsive to the vasopressors ephedrine and phenylephrine. The use of a vasopressin system agonist was effective in restoring blood pressure when hypotension was refractory to conventional therapy.", 
    "4": "Diseases of the thoracic aorta are serious conditions that require close observations. Impressive advances in imaging modalities such as magnetic resonance imaging, computed tomography sacs, and transesophageal echocardiography have aided diagnosis and provided insights into the pathogenesis and natural history of thoracic aortic aneurysms, dissection, and atherosclerosis. The current review highlights the etiology, epidemiology, and pathophysiology of these disorders and focuses on the diagnostic approach and suggested medical therapies in the current era.", 
    "5": "We describe a singular case of a 75-year-old woman affected by an anterior acute myocardial infarction in the subset of a very recent orthopaedic surgery. She had had severe mitral regurgitation on coronary angiography. A thorough cardiac echocardiographic examination revealed the particular mechanism of mitral incompetence, consisting of a dynamic anterior mitral leaflet displacement caused by a sustained compensatory left ventricle hypercontractility and favored by postsurgical moderate anemia and mild hypertensive hypertrophy. The use of beta-blockers and the avoidance of pure vasodilators permitted complete reversal of such mechanisms during the clinical course.", 
    "6": "Studies performed on healthy volunteers have revealed that catecholamines down-regulate the lipopolysaccharide (LPS)-induced production of tumor necrosis factor (TNF)alpha, interleukin (IL)-6, and IL-1beta. We extended this observation and show that this effect is based on changes in the mRNA concentration of these cytokines. Catecholamines are increased in severe sepsis due to endogenous production and have to be administered exogenously when the disease has proceeded to the state of prolonged hypotension. We here investigated whether the immunomodulating effect of catecholamines could also be demonstrated in the blood of patients with prolonged severe sepsis and of those in prolonged septic shock. Blood was stimulated ex vivo with LPS in the presence and absence of epinephrine and the cytokine protein concentration was determined. In blood of healthy volunteers, epinephrine reduced the LPS-stimulated synthesis of TNFalpha by 62.5% (P< 0.0001), of IL-6 by 39% (P< 0.0001), and of IL-1beta by 40% (P= 0.015), and increased the LPS-stimulated IL-10 production by 77.8% (P < 0.0001). Correspondingly, in blood of patients with prolonged severe sepsis, TNFalpha was reduced by 67.2% (P < 0.0001) and IL-6 was reduced by 32.9% (P < 0.0001); IL-1beta and IL-10 were not modulated by catecholamines in these patients. In blood samples of patients in prolonged septic shock, epinephrine did not modulate cytokine levels of IL-6 and IL-10, and decreased TNFalpha only by 36.4% (P < 0.0001). Interestingly, epinephrine suppressed the IL-1beta production by 73% (P < 0.0001) in blood of patients in prolonged septic shock, which was twice as much as in blood samples of healthy volunteers. The altered response of septic blood to catecholamines might be due to an altered reactivity of leukocytes in the prolonged disease although an additional role of preexisting catecholamines cannot be completely excluded.", 
    "7": "Experiments were undertaken to determine whether angiotensin (Ang) II concentration increases during massive sympathetic nervous system (SNS) activation and whether such an increase plays a role in the pathogenesis of SNS-induced left ventricular (LV) dysfunction. We also sought to determine whether excessive Ca2+ uptake through L-type channels due to intense adrenoceptor activation is responsible for the LV dysfunction. AngII concentration was measured in the plasma and myocardium before and after massively activating the SNS with an intracisternal injection of veratrine. In separate experiments, rabbits were given losartan, enalaprilat, enalaprilat plus HOE-140, nifedipine, -Bay K 4866, or saline before massively activating the SNS. LV function was evaluated 2.5 h later. The intense SNS activity caused plasma and myocardial AngII to increase by 400 and 437%, respectively. AngII receptor blockade did not prevent LV dysfunction. In contrast, enalaprilat reduced the degree of dysfunction, but its cardioprotection was abolished by HOE-140. Although nifedipine prevented SNS-induced LV dysfunction, administration of the Ca2+ channel opener, -Bay K 4866, did not increase its severity. Our results indicate that AngII is not involved in the pathogenesis of SNS-induced LV dysfunction and that the cardioprotection provided by angiotensin converting enzyme (ACE) inhibition is due to activation of a bradykinin pathway. Furthermore, the finding that the magnitude of the LV dysfunction was reduced by enalaprilat, and not increased by -Bay K 4866, suggests that intense adrenoceptor activation of L-type Ca2+ channels is not the primary pathogenetic mechanism.", 
    "8": "The changes in heart rate induced by the stimulation of arterial chemoreceptors by apneic asphyxia and left atrial - intracarotid injections of sodium cyanide were investigated in anesthetized artificially ventilated and paralysed monkeys. Apneic asphyxia and sodium cyanide injection caused tachycardia, bradycardia, or both in monkeys paralysed with decamethonium bromide and tachycardia only, in monkeys paralysed with gallamine. In both groups, the tachycardia was abolished by prior administration of propranolol and the bradycardia, by atropine. Prior ventilation with 100% O2 abolished the heart rate responses produced by apnea. Recording of phrenic efferent activity showed that the neural discharge increased in response to apneic asphyxia and sodium cyanide injections. It remained so during the manifestation of tachycardia, bradycardia, or no change in heart rate, suggesting that even though \"higher centres\" may have an important influence in the heart rate responses elicited, central respiratory drive may not be the only mechanism. The present results show that in the nonhuman primate, arterial chemoreceptor stimulation elicits both cardioacceleratory and cardioinhibitory reflexes, and the net effect of their stimulation on heart rate depends upon the balance between these opposing mechanisms.", 
    "9": "We sought to determine whether objective tests of antiarrhythmic drug efficacy could produce favorable short- and long-term outcomes in a family with idiopathic malignant ventricular arrhythmias.", 
    "10": "In 1973 a family presented with a history of several generations of syncopal spells and sudden death. Some individuals had nonspecific electrocardiographic (ECG) changes. Their QT intervals were normal at rest and with exercise. Autopsies in two young family members showed no cardiac abnormalities, specifically no evidence of arrhythmogenic right ventricular dysplasia, other cardiomyopathy, myocarditis or gross abnormality of the conduction system.", 
    "11": "Available family members had screening ECGs. Symptomatic members had a battery of tests, including electrophysiologic studies, ambulatory ECGs, audiograms, exercise stress testing, serum catecholamine levels during rest and exercise and isoproterenol infusion. Serial exercise-pharmacologic testing was performed in symptomatic family members until induction of an arrhythmia during exercise required higher work loads or became impossible.", 
    "12": "Arrhythmias were not induced during electrophysiologic studies. In several family members tested, ventricular premature beats and then rapid polymorphic ventricular arrhythmias occurred whenever the sinus rate exceeded 130 beats/min. Emotional stress, isoproterenol infusion and exercise all elicited similar arrhythmias. Catecholamine levels during exercise were, however, unequivocally normal in two of three family members tested. Beta-blockers appeared to be the most effective pharmacologic agent for prevention of these arrhythmias. The efficacy of treatment has been confirmed during a follow-up of 25 years.", 
    "13": "This family appears to have catecholamine hypersensitivity as the basis for their ventricular arrhythmias. Guided therapy using serial exercise-pharmacologic testing provided reliable protection for this familial ventricular arrhythmia during a 25-year follow-up.", 
    "14": "The treatment of hypertension and heart failure has evolved in recent years. It may no longer be sufficient to lower blood pressure per se or correct hemodynamics alone in these conditions to achieve optimal long-term outcomes; rather, the effects of drugs on the cellular events and structural alterations that occur in the vasculature, heart, and kidney must be considered. Drugs that target angiotensin II, which include the angiotensin-converting enzyme (ACE) inhibitors and angiotensin II receptor blockers (ARBs), may protect target organs from damage and thereby improve outcomes. Nevertheless, it remains to be demonstrated whether these agents are more effective in reducing cardiovascular morbidity and mortality in hypertensive patients than conventional treatment with diuretics and beta blockers. In certain subgroups of hypertensive patients, including those with heart failure, type 1 diabetes with proteinuria, or after myocardial infarction with systolic dysfunction, there is compelling evidence for use of ACE inhibitors. The results from animal models and initial clinical studies suggest that ARBs are also highly effective in these patients. Several large-scale clinical studies, comparing the effect of ARBs and other drug classes on morbidity and mortality outcomes, have been initiated to better define the long-term benefit of ARBs in the treatment of hypertension and heart failure.", 
    "15": "Increased lipid peroxidation is a putative causal factor for preeclampsia. Because oxygen free radicals are involved in inducing the lipid oxidation chain reaction, we evaluated two beta adrenoreceptor blockers, labetalol and metoprolol, currently used for treating hypertension with regard to their ability to inhibit the formation of reactive oxygen species during respiratory burst of human normal polymorphonuclear leukocytes in vitro.", 
    "16": "We determined whether labetalol or metoprolol have antioxidative activity in a model of polymorphonuclear leukocytes stimulated in vitro with phorbol-12-myristate-13-acetate (PMA) and N-formyl-methionin-leucin-phenylalanin (fMLP). We also studied the scavenging properties of these two drugs using acellular systems.", 
    "17": "Labetalol inhibits O2-. production by neutrophils activated by fMLP (IC50 = 17.5 mg/L) and weakly by PMA (43.6% inhibition at 100 mg/L). It also possesses a significant activity on OH. production (IC50 = 65 mg/L) that may depend in part on its ability to interfere with iron in the Fenton reaction. The same assays performed with metoprolol did not show any inhibitory effect on O2.- generation. It decreased weak OH. production by neutrophils, as a result of cellular and scavenging effects.", 
    "18": "Labetalol shows important antioxidative properties in vitro with regard to normal leukocyte oxidative metabolism.", 
    "19": "Determination of urinary free catecholamine and total (i. e., free plus conjugated) metanephrine excretion is considered the most clinically sensitive biochemical test for pheochromocytoma. In this study, we evaluated new immunoassay methods for the measurement of these analytes for potential drug-based interference.", 
    "20": "Urine samples collected from patients on a variety of medications were grouped by specific drug type. The significance of any difference in the free catecholamine or total metanephrine concentrations in the different groups was assessed by one-way ANOVA. A group of patients receiving no medication was included as a control (no analytical interference). Additionally, analytical accuracy, detection limit, and precision were determined.", 
    "21": "No significant differences were found in the concentrations of free catecholamines or total metanephrines in urine from patients taking the medications investigated and the control group: P = 0.649 (fE), 0.221 (fNE), 0.149 (tM), and 0.170 (tNM). For free catecholamines, intraassay CVs were 4.6-18%; interassay CVs were 10-25%. For total metanephrines, intraassay CVs were 9.6-27%; interassay CVs were 5. 8-22%. Detection limits were 0.009 and 0.027 micromol/L for fE and fNE and 0.119 and 0.346 micromol/L for tM and tNM, respectively.", 
    "22": "None of the drugs examined in this study interfered in the measurement of free catecholamines or total metanephrines by these immunoassays. The technique is easier to use, requires less equipment, and is more accessible than HPLC. In combination, these assays are suitable as initial screening tests for pheochromocytoma.", 
    "23": "The wide variety of first-line agents available for managing high blood pressure include diuretics, beta adrenergic receptor blockers, alpha adrenergic receptor blockers, angiotensin converting enzyme inhibitors, and calcium channel blockers. Supplemental agents used for second-line therapy and special indications, such as pregnancy and hypertensive emergencies, include angiotensin receptor blockers, central-acting agents, direct vasodilators, and adrenergic neuron inhibitors. Selection of agents for particular patients requires consideration of research-based evidence for positive long-term outcomes and of the unique patient profile of age, race, co-morbidities, and lifestyle. A thorough understanding of the pharmacology (mechanism, pharmacokinetics, adverse effects and drug interactions, clinical use) of antihypertensive agents is an essential foundation for nursing practice in women's health.", 
    "24": "Bolus tocolysis has been developed to reduce the dose of fenoterol compared to continuous tocolysis. Whereas the high efficacy of pulsatile application of fenoterol has been shown, the proof of reduced side effects is still lacking. A total of 59 patients with preterm labor were divided in three groups: (1) continuous tocolysis and oral application of magnesium (n=19), (2) continuous tocolysis and parenteral application of magnesium (n=20), (3) pulsatile tocolysis (bolus tocolysis) and oral application of magnesium (n=20). Heart rate, systolic and diastolic blood pressure, serum K+ and serum Mg++ were quantified before tocolysis and after 2, 8 and 24 h. Beta-blockers and water balance were recorded over 24 h. Subjective side effects were quantified using a questionnaire with scales graduated covering palpitations, tremor, diaphoresis, thirst, precardialgia and nausea/vomiting. The analysis of the data revealed significantly fewer side effects concerning heart rate, plasma K+ level and the subjective side effects among patients treated with bolus tocolysis than among those treated with continuous tocolysis. Between the latter two groups, no significant difference was found. Concerning blood pressure and need for beta-blockers, no significant differences were found between the three groups. The results of the present study show that especially the side effects subjectively found to be disagreeable by the patients are reduced by pulsatile tocolysis, whereas other side effects show only slight differences between the study groups.", 
    "25": "Cigarette smoking accelerates progression of renal failure in diabetic and nondiabetic renal disease. Renal hemodynamics during smoking are characterised by a reversible decrease in glomerular filtration rate (GFR) and filtration fraction (FF) accompanied by increased renovascular resistance (RVR), systemic blood pressure, heart rate and plasma catecholamine concentrations.", 
    "26": "To further assess the role of sympathetic overactivity we compared the effects of different pharmacological interventions on smoking-induced changes of renal hemodynamics in occasional smokers. In a first series, placebo pretreatment plus smoking was compared to Prazosin pretreatment (3 mg) plus smoking. In a second study, placebo pretreatment plus smoking was compared to Atenolol pretreatment (50 mg) plus smoking.", 
    "27": "Basal blood pressure was significantly lower with Prazosin and Atenolol. On placebo, GFR and FF decreased significantly during smoking and RVR increased. With Prazosin pretreatment compared to placebo pretreatment no statistically significant differences for the changes of GFR, FF, RPF and RVR were seen. In contrast, with Atenolol pretreatment compared to placebo pretreatment, the smoking-induced changes in active renin, GFR and RVR were significantly smaller.", 
    "28": "It is suggested that the acute renal hemodynamic effects of smoking are mediated, at least in part, via increased sympathetic activity operating mainly through beta-1 adrenergic mechanisms.", 
    "29": "To determine the prevalence and describe the management of hypertension and central nervous system (CNS) complications after renal transplantation in cats. We also compared the prevalence of CNS complications between cats monitored and treated for postoperative hypertension and a previously described, historical control group of cats not monitored or treated for postoperative hypertension.", 
    "30": "Retrospective clinical study.", 
    "31": "A total of 34 client-owned cats that received renal allografts for the treatment of end-stage renal failure.", 
    "32": "Medical records were reviewed. Data obtained included preoperative and postoperative systolic blood pressures, antihypertensive therapy, response to treatment, neurologic signs, and clinical outcome. The results were compared with a historical control group of feline renal allograft recipients that were neither monitored nor treated for postoperative hypertension.", 
    "33": "Severe postoperative hypertension occurred in 21 of 34 of cats. Hypertension was treated in all 21 cats with subcutaneously administered hydralazine which reduced systolic blood pressure to less than 170 mm Hg in 15 minutes in 20 of 21 cats; hydralazine produced hypotension in one cat and failed to control hypertension in 1 cat. After transplantation, seizures were observed in one cat and other neurologic complications (stupor, ataxia, and central blindness) were observed in three cats. The prevalence of seizures and neurologic complication-related deaths after transplantation was significantly reduced with treatment of postoperative hypertension.", 
    "34": "Hypertension is a major contributing factor to postoperative seizure activity after renal transplantation in cats; treatment of hypertension reduces the frequency of neurologic complications.", 
    "35": "We previously showed that prostaglandin (PG) D2 stimulates Ca2+ influx from extracellular space and activates phosphoinositidic (PI)-hydrolyzing phospholipase C and phosphatidylcholine (PC)-hydrolyzing phospholipase D independently from PGE2 or PGF2alpha in osteoblast-like MC3T3-E1 cells. In the present study, we investigated the effect of PGD2 on the synthesis of interleukin-6 (IL-6) and its regulatory mechanism in MC3T3-E1 cells. PGD2 significantly stimulated IL-6 synthesis dose-dependently in the range between 10 nM and 10 microM. The depletion of extracellular Ca2+ by EGTA reduced the PGD2-induced IL-6 synthesis. TMB-8, an inhibitor of intracellular Ca2+ mobilization, significantly inhibited the PGD2-induced IL-6 synthesis. On the other hand, calphostin C, a specific inhibitor of protein kinase C (PKC), enhanced the synthesis of IL-6 induced by PGD2. In addition, U-73122, an inhibitor of phospholipase C, and propranolol, a phosphatidic acid phosphohydrolase inhibitor, enhanced the PGD2-induced IL-6 synthesis. These results strongly suggest that PGD2 stimulates IL-6 synthesis through intracellular Ca2+ mobilization in osteoblasts, and that the PKC activation by PGD2 itself regulates the over-synthesis of IL-6.", 
    "36": "In a previous report (Hamase, K. et al., Biochim Biophys Acta 1134: 214-222 (1997)), we showed that the rat pineal gland contains D-leucine (D-Leu) as well as D-aspartic acid (D-Asp). In this communication we report alterations in the content of these D-amino acids during anesthesia. The D-Asp content was significantly increased from 2.8 to 5.0, 4.8 and 5.8 nmol/pineal gland by administration of ether, urethane and pentobarbital, respectively. In contrast, the D-Leu content was decreased by administration of urethane or pentobarbital. The D-Leu content decreased from 4.2 to 2.2 pmol/pineal gland 4 hours after administration of urethane, although the content remained unchanged until 1.5 hours after administration. The content of the L-enantiomers of these amino acids were not affected by anesthesia. The urethane-induced decrease in D-leucine content was almost completely suppressed by a beta-agonist, (-)-isoproterenol, whereas the agonist itself had no effect.", 
    "37": "Treatment of patients with aphakia and increased intraocular pressure by beta-blockers is sufficiently effective. Instillations of these agents decreases ophthalmic tone in patients with aphakia combined with primary glaucoma and in those with aphakic glaucoma. Intraocular pressure decreased in 70% patients and the effect persisted for at least 3 months in the majority of cases.", 
    "38": "1. Intracellular calcium concentration ([Ca2+]i) was measured in mouse whole islets of Langerhans using the calcium-sensitive fluorescent dye Indo-1. 2. Application of physiological concentrations of 17beta-oestradiol in the presence of a stimulatory glucose concentration (8 mM) potentiated the [Ca2+]i signal in 83 % of islets tested. Potentiation was manifested as either an increase in the frequency or duration of [Ca2+]i oscillations. 3. The effects caused by 17beta-oestradiol were mimicked by the cyclic nucleotide analogues 8-bromoguanosine-3',5'-cyclic monophosphate (8-Br-cGMP) and 8-bromoadenosine-3',5'-cyclic monophosphate (8-Br-cAMP). 4. Direct measurements of both cyclic nucleotides demonstrated that nanomolar concentrations of 17beta-oestradiol in the presence of 8 mM glucose increased cGMP levels, yet cAMP levels were unchanged. The increment in cGMP was similar to that induced by 11 mM glucose. 5. Patch-clamp recording in intact cells showed that 8-Br-cGMP reproduced the inhibitory action of 17beta-oestradiol on ATP-sensitive K+ (KATP) channel activity. This was not a membrane-bound effect since it could not be observed in excised patches. 6. The action of 17beta-oestradiol on KATP channel activity was not modified by the specific inhibitor of soluble guanylate cyclase (sGC) LY 83583. This result indicates a likely involvement of a membrane guanylate cyclase (mGC). 7. The rapid decrease in KATP channel activity elicited by 17beta-oestradiol was greatly reduced using Rp-8-pCPT-cGMPS, a specific blocker of cGMP-dependent protein kinase (PKG). Conversely, Rp-cAMPS, which inhibits cAMP-dependent protein kinase (PKA), had little effect. 8. The results presented here indicate that rapid, non-genomic effects of 17beta-oestradiol after interaction with its binding site at the plasma membrane of pancreatic beta-cells is a cGMP-dependent phosphorylation process.", 
    "39": "Increased inflammatory activity and platelet activation have been associated with an increased risk of cardiovascular (CV) events in epidemiological studies, but their prognostic importance in patients with stable angina pectoris is less well established. The Angina Prognosis Study in Stockholm (APSIS), comprised 809 patients (2766 patient years) with stable angina pectoris on double-blind treatment with verapamil or metoprolol. Plasma levels of fibrinogen and orosomucoid (an acute phase reactant), white blood cell counts (WBC), platelet counts and the urinary excretion of beta-thromboglobulin (reflecting platelet secretion), were related to the risk of CV death (n=36), non-fatal myocardial infarction (MI) (n=30) or revascularization (n=99) in a subgroup of 782 patients. Verapamil and metoprolol had only minor effects on the inflammatory variables. In multivariate Cox regression analyses (adjusted for previous MI, hypertension, diabetes mellitus and smoking), fibrinogen and WBC were independent predictors of CV death or non-fatal MI, as well as the risk of revascularization. Orosomucoid did not carry any independent information. Platelet counts and urinary beta-thromboglobulin were not significantly related to CV prognosis. The treatment given did not significantly influence the prognostic impact of either fibrinogen or WBC. Fibrinogen and WBC were independent predictors of CV death or non-fatal MI as well as disease progression leading to revascularization in patients with stable angina pectoris. As fibrinogen is also an acute-phase reactant, the present findings indicate that inflammatory activity is involved in disease progression in stable angina pectoris.", 
    "40": "Patients with peripheral vascular disease (PVD) have a three-fold increased risk of myocardial infarction, stroke and death. Recently, a number of therapies have been demonstrated to prevent morbidity or mortality in patients with PVD or other arterial disease. Given the scarcity of data on the preventive practice patterns of this high risk patient group, the in-hospital management of patients admitted to hospital for a peripheral vascular intervention was reviewed.", 
    "41": "Charts of 195 patients with a diagnosis of peripheral arteriosclerotic disease (International Classification of Diseases, 9th revision, code 440.2) who were hospitalized at a tertiary care hospital in Ontario between June 1996 and June 1998 were reviewed.", 
    "42": "The average age of patients admitted was 70.6 years, and 39% of patients were women. The main reason for admission was peripheral artery bypass graft surgery in 88% (172 of 195). Fifty-four per cent (106 of 195) of patients had clinically apparent coronary or cerebrovascular disease, and 92% (180 of 195) of patients had at least one cardiovascular disease risk factor. Fewer than half of all patients (49%) were discharged on any antithrombotic therapy (antiplatelet agent or anticoagulant), and a small proportion of patients were treated with a beta-blocker (20%) and cholesterol-lowering medications (16%).", 
    "43": "The leading cause of morbidity and mortality in PVD patients is coronary and cerebrovascular disease. Despite this, the use of proven antithrombotic agents and other cardiac medications is suboptimal. Health professionals need to be aware of the high risk nature of the PVD population and to develop strategies to ensure that patient care is optimized.", 
    "44": "The effects of cyclosporin on the pharmacokinetics of propranolol have been investigated after intravenous and oral administration of the drugs to control rats and to rats with uranyl nitrate-induced acute renal failure. The effects of intravenous cyclosporin, 30 mg kg(-1), on the pharmacokinetics of intravenous propranolol, 3 mg kg(-1), were significant both in control rats and in rats with uranyl nitrate-induced acute renal failure; after intravenous administration of cyclosporin plasma concentrations of propranolol were significantly lower, the area under the plasma concentration-time curve (AUC) for propranolol from time zero to time infinity was significantly smaller, and the time-averaged total body clearance of propranolol was significantly faster. The effects of oral cyclosporin, 100 mg kg(-1), on the pharmacokinetics of oral propranolol, 10 mg kg(-1), were also significant, both in control rats and in rats with uranyl nitrate-induced acute renal failure; after administration of oral cyclosporin plasma concentrations of propranolol were significantly higher and the AUC of propranolol was significantly greater. These data suggest that cyclosporin increases the elimination of propranolol, and that the first-pass effects of propranolol are reduced, or gastrointestinal absorption of propranolol is increased, or both, by cyclosporin.", 
    "45": "An experimental setting and software were developed to evaluate cardiac autonomic function in unrestrained rats. Subcutaneously implanted ECG electrodes and an indwelling venous catheter were tunneled to a tail cuff in five rats. The ECG was A/D converted at 1000 Hz. After peak detection, a time series of RR intervals was obtained. Programs for the analysis of heart rate variability (HRV) were implemented in LabVIEW. Statistical properties were determined in the time domain. After cubic spline function curve fitting, resampling at 0.1 s and test for stationarity, power spectral analysis was performed on sampled records of 30 min duration after applying a sliding Hanning window (Welch method: 256 points (duration 25.6 s), 50% overlap and 0.039 Hz resolution). Algorithms were tested with simulated signals consisting of isolated frequency components, which were retrieved at their exact locations. Physiological validation of the system was performed by, beta-adrenergic and cholinergic blockade and by forced breathing at a fixed rate. Measurements were performed on five unrestrained rats under basal conditions. Mean RR was 174.2 +/- 3.6 ms; S.D., 13.3 +/- 4.6 ms; rMSSD, 5.2 + /- 1.2 ms; pNN10, 3.5 +/- 1.9% and pNN5, 18.7 +/- 6.4%. Low (0.19-0.74 Hz) and high frequency (0.78-2.5 Hz) power were determined (and also percent of low to total and high to total): 18.42 +/- 10.74 ms2 (22.9 +/- 6.5%) and 15.66 +/- 5.56 ms2 (19.9 +/- 2.7%), and the ratio low/high: 1.16 +/- 0.39. In conclusion, HRV analysis programs were developed and thoroughly tested through simulations and in vivo, under basal conditions and after pharmacological blockades. Using this software, HRV data from unrestrained rats were obtained.", 
    "46": "Intracerebroventricular (icv) injection of interleukin-1beta (IL-1beta) in rats induces elevated IL-6 levels in peripheral blood, exceeding those induced by iv or ip injection. Two hypotheses postulated to explain this phenomenon were tested. Mediation by peripheral sympathetic activation was excluded by showing that agents that blocked preganglionic cholinergic synapses (chlorisondamine), beta-adrenergic receptors (propanalol, butoxamine), and alpha-adrenergic receptors (phentolamine) did not prevent the IL-6 response. That the peripheral response was due to passage of the injected IL-1beta into blood from the brain was supported by several observations. Immunoreactive IL-1beta appeared in peripheral blood by 10 min after icv injection and remained constant between 10-100 min after injection; values after icv injection were virtually identical to those after iv injection at 60 and 80 min. Radioiodine-labeled IL-1beta appeared in blood as early as 5 min, and by phamacokinetic analysis was found to be transferred from the brain at a rate greater than 2% of brain content per min(-1). IL-1beta infused iv in a pattern mimicking brain to blood transfer induced IL-6 levels that were more than double the values induced by a single bolus injection and were not significantly different from the values observed after icv injection. Sustained levels of IL-1beta in blood over time contribute to the high peripheral IL-6 response. This was shown by administering the same total dose iv as a single bolus of 100 ng or in two doses of 50 ng 1 h apart. Rats given a divided dose had 6-10 times higher blood IL-6 levels at 2 h than those given a single injection. The high levels of IL-6 in blood after icv injection of IL-1beta are best explained by the reservoir function of the brain IL-1beta pool and the self-priming effect of IL-1beta in peripheral tissues.", 
    "47": "In rat brainstem slices, we investigated the interaction between platelet-activating factor and group I metabotropic glutamate receptors in mediating long-term potentiation within the medial vestibular nuclei. We analysed the N1 field potential wave evoked in the ventral portion of the medial vestibular nuclei by primary vestibular afferent stimulation. The group I metabotropic glutamate receptor antagonist, (R,S)-1-aminoindan-1,5-dicarboxylic acid, prevented long-term potentiation induced by a platelet-activating factor analogue [1-O-hexadecyl-2-O-(methylcarbamyl)-sn-glycero-3-phosphocholine], as well as the full development of potentiation, induced by high-frequency stimulation under the blocking agent for synaptosomal platelet-activating factor receptors (ginkolide B), at drug washout. However, potentiation directly induced by the group I glutamate metabotropic receptor agonist, (R,S)-3,5-dihydroxyphenylglycine, was reduced by ginkolide B. These findings suggest that platelet-activating factor, whether exogenous or released following potentiation induction, exerts its effect through presynaptic group I metabotropic glutamate receptors, mediating the increase of glutamate release. In addition, we found that this mechanism, which led to full potentiation through presynaptic group I metabotropic glutamate receptor activation, was inactivated soon after application of potentiation-inducing stimulus. In fact, the long-lasting block of the platelet-activating factor and metabotropic glutamate receptors prevented the full potentiation development and the induced potentiation progressively declined to null. Moreover, ginkolide B, given when high-frequency-dependent potentiation was established, only reduced it within 5 min after potentiation induction. We conclude that to fully develop vestibular long-term potentiation requires presynaptic events. Platelet-activating factor, released after the activation of postsynaptic mechanisms which induce potentiation, is necessary for coupling postsynaptic and presynaptic phenomena, through the activation of group I metabotropic glutamate receptors, and its action lasts only for a short period. If this coupling does not occur, a full and long-lasting potentiation cannot develop.", 
    "48": "(+) 3,4-Methylenedioxymethamphetamine (MDMA) is a psychedelic drug of abuse that causes selective degeneration of serotonergic fibers of dorsal raphe neurons that project throughout the forebrain. Previous studies using pharmacological and behavioral approaches suggested that MDMA treatment leads to desensitization of 5-HT1B receptors. We proposed to test whether this occurs by downregulation of 5-HT1B messenger RNA in dorsal raphe, striatum or CA1 hippocampal neurons and/or 5-HT1B binding site density in hippocampus and basal ganglia. In Experiment I, rats were treated with MDMA using several dosing protocols (2.5 or 10 mg kg-1 day-1 s.c. given a single time or twice daily for 4 days). The animals were killed 24 h after the last dose. [3H]-citalopram binding to serotonin transporters in hippocampus was reduced in the high dose protocol, indicating degeneration of forebrain serotonergic fibers. Despite the extensive reduction in serotonergic content, 5-HT1B mRNA did not change from control levels in any region when measured by in situ hybridization. [125I]-Iodocyanopindolol binding to 5-HT1B sites in hippocampus was also not changed. In Experiment II, high dose MDMA had no effect on 5-HT1B mRNA in any brain region either 1 or 14 days after treatment. However, [125I]-iodocyanopindolol binding more than doubled in striatum 1 day after MDMA treatment but returned to control levels by 14 days. This may have been a transient compensation to early neuronal damage caused by MDMA exposure. These results suggest that previously described changes in 5-HT1B function following MDMA treatment involve only posttranscriptional changes in receptor regulation and do not alter 5-HT1B mRNA levels.", 
    "49": "1 We investigated whether vasoactive intestinal peptide (VIP) and its related peptides, pituitary adenylate cyclase activating peptide (PACAP) and secretin, regulate cholinergic neural mucus secretion in ferret trachea in vitro, using 35SO4 as a mucus marker. We also studied the interaction between VIP and secretin on cholinergic mucus output. 2 VIP (1 and 10 microM) increased secretion, whereas neither PACAP1 - 27, PACAP1 - 38 nor secretin (up to 10 microM) increased mucus output. In contrast, VIP, PACAP1 - 27 and PACAP1 - 38 concentration-dependently inhibited cholinergic neural secretion, with an order of potency of VIP>PACAP 1 - 38>PACAP1 - 27. Neither PACAP1 - 27 nor PACAP1 - 38 altered the secretion induced by acetylcholine (ACh). 3 Secretin increased cholinergic neural secretion with a maximal increase of 190% at 1 microM. This potentiation was blocked by VIP or atropine. Similarly, secretin (1 microM) potentiated VIP (1 microM)-induced mucus output by 160%. Secretin did not alter exogenous ACh-induced secretion. VIP vs secretin competition curves suggested these two peptides were competing reversibly for the same receptor. 4 We conclude that, in ferret trachea in vitro, VIP and PACAPs inhibit cholinergic neural secretion via pre-junctional modulation of cholinergic neurotransmission. VIP and secretin compete for the same receptor, possibly a VIP1 receptor, at which secretin may be a receptor antagonist.", 
    "50": "1 Although the ORL1 receptor is clearly located within the spinal cord, the functional signalling mechanism of the ORL1 receptor in the spinal cord has not been clearly documented. The present study was then to investigate the guanine nucleotide binding protein (G-protein) activation mediated through by the ORL1 receptor in the mouse spinal cord, measuring the modulation of guanosine-5'-o-(3-[35S]-thio) triphosphate ([35S]-GTPgammaS) binding by the putative endogenous ligand nociceptin, also referred as orphanin FQ. We also studied the anatomical distribution of nociceptin-like immunoreactivity and nociceptin-stimulated [35S]-GTPgammaS autoradiography in the spinal cord. 2 Immunohistochemical staining of mouse spinal cord sections revealed a dense plexus of nociceptin-like immunoreactive fibres in the superficial layers of the dorsal horn throughout the entire length of the spinal cord. In addition, networks of fibres were seen projecting from the lateral border of the dorsal horn to the lateral grey matter and around the central canal. 3 In vitro [35S]-GTPgammaS autoradiography showed high levels of nociceptin-stimulated [35S]-GTPgammaS binding in the superficial layers of the mouse dorsal horn and around the central canal, corresponding to the areas where nociceptin-like immunoreactive fibres were concentrated. 4 In [35S]-GTPgammaS membrane assay, nociceptin increased [35S]-GTPgammaS binding of mouse spinal cord membranes in a concentration-dependent and saturable manner, affording maximal stimulation of 64.1+/-2.4%. This effect was markedly inhibited by the specific ORL1 receptor antagonist [Phe1Psi (CH2-NH) Gly2] nociceptin (1 - 13) NH2. None of the mu-, delta-, and kappa-opioid and other G-protein-coupled receptor antagonists had a significant effect on basal or nociceptin-stimulated [35S]-GTPgammaS binding. 5 These findings suggest that nociceptin-containing fibres terminate in the superficial layers of the dorsal horn and the central canal and that nociceptin released in these areas may selectively stimulate the ORL1 receptor to activate G-protein. Furthermore, the unique pattern of G-protein activation in the present study provide additional evidence that nociceptin is distinct from the mu-, delta- or kappa-opioid system.", 
    "51": "We have applied the perforated patch whole-cell technique to beta cells within intact pancreatic islets to identify the current underlying the glucose-induced rhythmic firing of action potentials. Trains of depolarizations (to simulate glucose-induced electrical activity) resulted in the gradual (time constant: 2.3 s) development of a small (<0.8 nS) K(+) conductance. The current was dependent on Ca(2+) influx but unaffected by apamin and charybdotoxin, two blockers of Ca(2+)-activated K(+) channels, and was insensitive to tolbutamide (a blocker of ATP-regulated K(+) channels) but partially (>60%) blocked by high (10-20 mM) concentrations of tetraethylammonium. Upon cessation of electrical stimulation, the current deactivated exponentially with a time constant of 6.5 s. This is similar to the interval between two successive bursts of action potentials. We propose that this Ca(2+)-activated K(+) current plays an important role in the generation of oscillatory electrical activity in the beta cell.", 
    "52": "beta-Adrenergic receptor (beta-AR) stimulation increases apoptosis in adult rat cardiac (ventricular) myocytes (ARVMs) via activation of adenylyl cyclase. beta(2)-ARs may couple to a G(i)-mediated signaling pathway that can oppose the actions of adenylyl cyclase.", 
    "53": "In ARVMs, beta-AR stimulation for 24 hours increased the number of apoptotic cells as measured by flow cytometry. beta-AR-stimulated apoptosis was abolished by the beta(1)-AR-selective antagonist CGP 20712A (P<0.05 versus beta-AR stimulation alone) but was potentiated by the beta(2)-AR-selective antagonist ICI 118,551 (P<0.05 versus beta-AR stimulation alone). The muscarinic agonist carbachol also prevented beta-AR-stimulated apoptosis (P<0.05 versus beta-AR stimulation alone), whereas pertussis toxin potentiated the apoptotic action of beta-AR stimulation (P<0.05 versus beta-AR stimulation alone) and prevented the antiapoptotic action of carbachol.", 
    "54": "In ARVMs, stimulation of beta(1)-ARs increases apoptosis via a cAMP-dependent mechanism, whereas stimulation of beta(2)-ARs inhibits apoptosis via a G(i)-coupled pathway. These findings have implications for the pathophysiology and treatment of myocardial failure.", 
    "55": "Despite the evidence supporting the importance of early beta-blocker therapy, this intervention has received little attention as an indicator of quality of care.", 
    "56": "To determine how often beta-blockers are administered as early treatment of acute myocardial infarction in patients 65 years of age or older, to identify predictors of the decision to use beta-blockers, and to evaluate the association between the early use of beta-blockers and in-hospital mortality.", 
    "57": "Observational study.", 
    "58": "Nongovernment, acute care hospitals in the United States.", 
    "59": "Medicare beneficiaries who were 65 years of age or older, were hospitalized with an acute myocardial infarction in 1994 and 1995, and did not have a contraindication to beta-blocker therapy.", 
    "60": "Medical chart review to obtain information about the use of beta-blockers, contraindications to these drugs, patient demographics, and clinical factors.", 
    "61": "Of the 58 165 patients (from a total of 4414 hospitals), 28 256 (49%) received early beta-blocker therapy. Patients with the highest risk for in-hospital death were the least likely to receive therapy. Patients who received beta-blockers had a lower in-hospital mortality rate than patients who did not receive beta-blockers (odds ratio, 0.81 [95% CI, 0.75 to 0.87]), even after adjustment for baseline differences in demographic, clinical, and treatment characteristics between the two groups.", 
    "62": "Early beta-blocker therapy was not used for 51% of elderly patients who were hospitalized with an acute myocardial infarction and did not have a contraindication to this therapy. Increasing the early use of beta-blockers for these patients would provide an excellent opportunity to improve their care and outcomes.", 
    "63": "To determine the calculated daily patient cost (cost minimization) of medical glaucoma therapy.", 
    "64": "The actual volume of various glaucoma medications was determined for all commercially available sizes of the tested products. The drops per ml on the basis of the actual volume and the daily costs of the dosage schedules recommended by the manufacturers were compared. The cost of each bottle of medication was determined from the average wholesale price in the United States.", 
    "65": "The generic timolol products dosed twice daily and the once-daily gel-forming solutions (range, $0.30 to $0.46/day) were similar on a cost-per-day basis compared with the brand name metipranolol (Optipranolol; Bausch & Lomb Pharmaceuticals, Tampa, Florida, at $0.43/day) and timolol (Timoptic; Merck, West Point, Pennsylvania, at $0.46/day and Timoptic XE at $0.38/ day). Betaxolol (Betoptic S; Alcon Laboratories, Fort Worth, Texas, at $0.65/day), carteolol (Ocupress; CibaVision, Duluth, Georgia, at $0.57/day), levobunolol ($0.61/day), and brand name levobunolol (Betagan; Allergan, Irvine, California, at $0.81/day) all were dosed twice daily and were more costly on a per-day basis. The topical carbonic anhydrase inhibitors brinzolamide (Azopt; Alcon, at $0.96/day) and dorzolamide (Trusopt; Merck, at $1.02/day) were dosed three times daily and were similar on a cost-per-day basis. The combination product Cosopt (timolol 0.5% + dorzolamide 2.0%, Merck, at $1.12/day) was less costly than separate bottles of a topical carbonic anhydrase inhibitor (three times daily dosing) and a beta-blocker ($1.26 to $1.83/day), often even if the topical carbonic anhydrase inhibitor was dosed two times daily ($0.94 to $1.49). The selective alpha2-agonist brimonidine (Alphagan; Allergan, at $0.90/day) twice daily and the prostaglandin analog latanoprost (Xalatan; Pharmacia & Upjohn, Kalamazoo, Michigan, at $0.92/day) once daily were similarly priced.", 
    "66": "All generic timolol, Optipranolol, Timoptic, and Timoptic XE ranged between $0.30 and $0.46 per day. Betaxolol, Ocupress, generic levobunolol, and Betagan were more costly, ranging between $0.57 and $0.81 per day. Cosopt ($1.12/day) was less costly than separate bottles of a topical beta-blocker and a topical carbonic anhydrase inhibitor dosed three times daily ($1.26 to $1.83/day) and often twice daily ($0.94 to $1.49). Alphagan and Xalatan were similarly priced ($0.90/day and $0.92/day, respectively). This study is based on a best-case scenario for all medicines and does not account for wasted doses, the frequency of refills, or a medication's success or failure rate. New adjunctive glaucoma regimens exhibit similar costs per day compared with more traditional regimens.", 
    "67": "The study analyzed factors, including treatment, affecting disease-related death in patients with hypertrophic cardiomyopathy (HCM) presenting in childhood.", 
    "68": "Previous smaller studies suggest that mortality is higher in patients with HCM presenting in childhood compared with presentation in adulthood, but these studies have all originated from selected patient populations in tertiary referral centers, and reported no significant protection by treatment.", 
    "69": "Retrospective comparisons of mortality were done in total cohort of patients presenting to three regional centers of pediatric cardiology. There were 66 patients (25 with Noonan's syndrome) with HCM presenting at age <19 years; mean follow-up was 12.0 years.", 
    "70": "Among risk factors for death were congestive heart failure (p = 0.008), large electrocardiogram voltages (Sokolow-Lyon index p = 0.0003), and degree of septal (p = 0.004) and left ventricular (p = 0.028) hypertrophy expressed as percent of 95th centile value. The only treatment that significantly reduced the risk of death on multifactorial analysis of variance was high-dose beta-adrenoceptor antagonist therapy (propranolol 5 to 23 mg/kg/day or equivalent; p = 0.0001). Nineteen out of 40 patients managed conventionally (no treatment, 0.8 to 4 mg/kg of propranolol, or verapamil) died, median survival 15.8 years, with no deaths among 26 patients on high-dose beta-blockers (p = 0.0004); survival proportions at 10 years were 0.65 (95% confidence interval 0.49-0.80) and 1.0, respectively (p = 0.0015). Survival time analysis shows better survival in the high-dose beta-blocker group compared with the \"no specific therapy\" group (p = 0.0009) and with the conventional-dose beta-blocker group (p = 0.002). Hazard ratio analysis suggests that high-dose beta-blocker therapy produces a 5-10-fold reduction in the risk of disease-related death.", 
    "71": "High-dose beta-blocker therapy improves survival in childhood HCM.", 
    "72": "To determine the influence of clinical practice guidelines on treatment patterns and clinical outcomes in unstable angina and the effectiveness of guideline reminders on implementing practice guidelines, two groups of medium and high risk patients with unstable angina were compared.", 
    "73": "New guidelines have been published by the Agency for Health Care Policy and Research (AHCPR) for evaluating and managing patients with unstable angina. The impact of these guidelines to improve the quality of care has never been tested.", 
    "74": "Group 1 included 338 consecutive medium or high risk patients admitted before publication of the AHCPR guidelines, and group 2 consisted of 181 consecutive similar risk patients admitted after institution of the AHCPR guideline reminders at this institution. Dissemination of clinical practice guidelines was ensured by a grand rounds lecture and by posting guideline reminders on all group 2 patients' charts within 24 h of admission.", 
    "75": "The two groups were similar in terms of most baseline characteristics, including hypercholesterolemia, diabetes, hypertension, smoking history, baseline ST segment depression and previous coronary artery bypass graft surgery. Group 1 patients were older (68+/-13 vs. 63+/-16 years, p = 0.001) and more frequently had a previous myocardial infarction (39% vs. 22%, p = 0.001). Group 2 patients more frequently required intravenous nitroglycerin to control the index episode of chest pain (43% vs. 34%, p = 0.003). Group 2 patients more frequently received aspirin (96% vs. 88%, p = 0.009) during admission and underwent coronary angiography (71% vs. 58%, p = 0.006). More importantly, group 2 patients received oral beta-blockers (p = 0.008), aspirin and coronary angiography (p = 0.001) earlier than group 1 patients and experienced recurrent angina (29% vs. 54%) and myocardial infarction or death less frequently (3% vs. 9%, p = 0.028).", 
    "76": "In unstable angina, clinical practice guidelines were associated with greater use of aspirin and coronary angiography and greater use and earlier administration of beta-blockers. Variation in drug use over time was also reduced. Objective improvement in clinical outcome was also noted. Thus, practice guidelines improve the quality of care of patients with unstable angina.", 
    "77": "This study was designed to investigate the tolerability, safety, and effect on left ventricular function of a new long-acting preparation of metoprolol, metoprolol succinate (CR/XL).", 
    "78": "Sixty patients were randomly assigned with a 2:1 ratio, drug versus placebo, administered with a gradually increasing dose of 12.5 to 150 mg of blinded medication during an 8-week period and continued for 6 months. The average peak dose achieved was 99 mg and 132 mg in the metoprolol succinate and placebo groups, respectively. The drug was well tolerated and there was no significant difference in drug withdrawals, New York Heart Association class, or quality of life assessment. The increase in left ventricular ejection fraction measure at baseline and 6 months measured by radioisotopic ventriculography was greater in the metoprolol succinate group (27. 5% to 36.3%) than in the placebo group (26% to 27.9%) (P <.015). Examination of serial Holter electrocardiographic recordings indicate that metoprolol succinate therapy was associated with a significant (P <.05) decrease in total ventricular ectopy at 8 weeks of therapy and a decrease in ventricular couplets and nonsustained ventricular tachycardia at 8 through 26 weeks of therapy. No changes were observed in plasma norepinephrine during therapy except a transitory significant (P <.05) increase in N terminal proatrial natriuretic factor at 8 weeks in the metoprolol succinate group.", 
    "79": "This study indicates that treatment with metoprolol succinate for a 6-month period is safe and well tolerated and is associated with an increase in left ventricular ejection fraction and a decrease in ventricular ectopic beats.", 
    "80": "In 1994, a Norwegian programme for diagnosis and treatment of chronic heart failure was published. Recently the American College of Cardiology, the American Heart Association and the Task Force on Heart Failure of the European Society of Cardiology have published similar guidelines. In this article, the Working Group on Heart Failure of the Norwegian Society of Cardiology presents an updated programme for evaluation and management of patients with chronic heart failure.", 
    "81": "Glaucoma is a chronic disease which, if not treated, can lead to blindness. The reason for deterioration of function is neuropathia n. optici developed during the disease. Earlier increased ocular tension was considered to be the cause of neuropathia. By now we have realised that increased ocular tension (that above 21 Hgmm) in only one of the risk factors. The decay of optic nerve fibres is caused by circulatory failure on the one hand, and by the necrosis of ganglion cells on the other hand. In the conservative treatment of glaucoma pilocarpin was used earlier but nowdays the first place has been taken over by the group of betareceptor blockers, which are applied twice a day in the form of dropping. If this proves unsatisfactory, the treatment is complemented with carbonanhydrase inhibitor-drops 2-3 times daily. In certain cases this is followed by prostaglandin F2alfa analog drops once a day, dripped in the evening hours. Carboanhydrase inhibitor can be administered per oral as well: 1-2 times weekly. This latter cannot be given continuously: it is only a temporal solution for a few months in addition to other conservative therapy. Cholinerg drops can join in at any time of conservative treatment. The future method of conservative therapy is the combination of drops with varions effect, which decreases the frequency of daily drippings and enhances the efficacy of treatment.", 
    "82": "The phosphodiesterase-IV (PDE-IV) inhibitor, rolipram, is antiinflammatory in a number of animal models and inhibits the release of a variety of cytokines, including TNFalpha. Arthritis induced in rats by systemic reactivation with streptococcal cell walls (SCW) following intraarticular sensitization is a TNFalpha-dependent, delayed-type hypersensitivity (DTH) reaction. Rolipram administered during the reactivation phase dose-dependently inhibited hind paw edema through day 24, the day of peak swelling. PMN and T-cell recruitment to the arthritic joint were also attenuated in rolipram-treated rats. Histologic examination of ankle sections from rolipram-treated animals showed a marked attenuation of synovial inflammation. Mechanistic studies to determine the role of glucocorticoids in mediating rolipram action showed that the inhibitory effect of rolipram on swelling was not reversed by RU 486, a glucocorticoid antagonist. In contrast, RU 486 reversed the inhibitory effects of rolipram on TNFalpha secretion. To further evaluate the role of cAMP in the model, the beta-adrenergic receptor (betaAR) agonist isoproterenol was tested, and found to inhibit swelling but not the release of TNFalpha. These results are consistent with the view that the inhibitory effects of rolipram may be partially mediated by cAMP-dependent, but TNFalpha-independent, mechanisms. The betaAR antagonists propranolol and nadolol had no appreciable affect on the antiinflammatory effect of rolipram. However, rolipram reversed the lethal effects of the antagonists observed when either was administered alone. Apparently, beta-adrenergic mechanisms moderate the response to challenge, and rolipram treatment, presumably as a result of its effects on cAMP levels, reverses the toxic effect of the antagonists.", 
    "83": "It is clearly established that emotional events tend to be remembered particularly vividly. The neurobiological substrates of this phenomenon are poorly understood. Recently, the noradrenergic system has been implicated in that beta blockade has been shown to reduce significantly the delayed recall of emotional material with matched neutral material being unaffected.", 
    "84": "In the present study, 36 healthy young adults were randomly allocated to receive either yohimbine, which stimulates central noradrenergic activity, metoprolol which blocks noradrenergic activity, or matched placebo. The three groups were well matched. All capsules were taken orally, prior to viewing a narrated 11 slide show described a boy being involved in an accident.", 
    "85": "Yohimbine significantly elevated, and metoprolol reduced mean heart rate during the slide show relative to placebo, thus confirming the efficacy of the pharmacological manipulation. One week later, in a surprise' test, memory for the slide show was tested. As predicted, yohimbine-treated subjects recalled significantly more and metoprolol subjects fewer slides relative to placebo. This result was confirmed via analysis of multiple-choice recognition memory scores.", 
    "86": "We conclude that stimulation of the noradrenergic system results in the enhancement and blockade in a reduction of recall and recognition of emotional material in man.", 
    "87": "A highly sensitive and simple voltammetric method is proposed for the determination of N-nitrosoatenolol (NA) and N-nitrosopropranolol (NP) in simulated gastric juice. The method is based on measuring the differential-pulse polarographic peak produced by NA and NP in Britton-Robinson buffers of pH 3 and 4 for NA and NP, respectively. Both compounds yielded diffusion-controlled current with diffusion-current constants of 7.23 +/- 0.03 and 9.46 +/- 0.06 for NA and NP, respectively. The current-concentration plots were rectilinear over the range 0.16-9.6 micrograms ml-1 with minimum detectability (S/N = 2) of 0.015 microgram ml-1 (5 x 10(-8) M) for NA; for NP the range was 0.08-8.0 micrograms ml-1 with minimum detectability (S/N = 2) of 0.009 microgram ml-1 (3 x 10(-8) M). The proposed method was successfully applied to study the possible in vivo production of the nitroso-derivatives under the standard nitrosation reaction conditions recommended by WHO. The method is characterized by simplicity and higher sensitivity as compared with the reported HPLC method.", 
    "88": "The aim of this paper was to investigate the possible applicability of chitosan treated alginate beads as a controlled release system of small molecular drugs with high solubility. Timolol maleate (mw 432.49) was used as a model drug. The beads were prepared by the ionotropic gelation method and the effect of various factors (alginate, chitosan, drug and calcium chloride concentrations, the volume of external and internal phases and drying methods) on bead properties were also investigated. Spherical beads with 0.78-1.16 mm diameter range and 10.8-66.5% encapsulation efficiencies were produced. Higher encapsulation efficiencies and retarded drug release were obtained with chitosan treated alginate beads. Among the different factors investigated such as alginate, drug, chitosan and CaCl2 concentrations, the volumes of the external and internal phases affected bead properties. The drying technique has an importance on the bead properties also. The release data was kinetically evaluated. It appeared that chitosan treated alginate beads may be used for a potential controlled release system of small molecular drugs with high solubility, instead of alginate beads.", 
    "89": "Atypical beta-adrenoceptor-mediated relaxations to catecholamines (isoprenaline, noradrenaline and adrenaline) and beta(3)-adrenoceptor agonists, BRL37344 [(R*, R*)-(+/-)-4-[2-[(2-(3-chlorophenyl)-2-hydroxyethyl)amino]-propyl]phen oxyacetic acid sodium salt] and CGP12177A [(-)-4-(3-t-butylamino-2-hydroxy- propoxy)benzimidazol-2-one] in guinea pig gastric fundus were investigated. The five agonists induced concentration-dependent relaxation of the gastric fundus. In the presence of both atenolol and butoxamine only small rightward shifts of the concentration-response curves to these agonists were observed. Under this condition, however, bupranolol caused a concentration-dependent rightward shift of the concentration-response curve to catecholamines and beta(3)-adrenoceptor agonists. Schild plot analyses of bupranolol against these agonists gave pA(2) values of 6.08 (isoprenaline), 6. 04 (noradrenaline), 5.90 (adrenaline), 6.50 (BRL37344) and 5.80 (CGP12177A), respectively. These results clearly suggest that the existence of functional atypical beta-adrenoceptors in the guinea pig gastric fundus and the relaxation of these agonists in this tissue are mediated via atypical beta-adrenoceptors.", 
    "90": "We investigated the effect of barnidipine hydrochloride, a Ca(2+) channel blocker, on the glomerular level of mRNA expression of platelet-derived growth factor (PDGF) B-chain and transforming growth factor (TGF)-beta(1) in spontaneously hypertensive rats (SHR) with reverse transcription and polymerase chain reaction. Thirteen-week-old SHR were provided with food containing barnidipine (0.6 mg/g of food, average dose during treatment: 53 mg/kg of body mass/day) for 3 weeks. A stable reduction in systolic blood pressure relative to that of age-matched control SHR was recorded after week 1 of therapy. Although no renal histological changes were observed after 3 weeks of treatment with barnidipine, the level of expression of PDGF B-chain mRNA in glomeruli was significantly reduced relative to that in control SHR. The glomerular level of TGF-beta(1) mRNA expression was not affected by the treatment. Treatment with barnidipine significantly reduced the excretion of urinary protein. Thus, the stable reduction in systemic blood pressure by barnidipine is associated with a reduction in PDGF B-chain mRNA expression in the glomerulus and reduction in urinary protein excretion in SHR.", 
    "91": "Prolonged exposure of cells to an agonist of a G-protein-coupled receptor usually results in an attenuation of the cellular response. To elucidate the cellular mechanisms of sensitization or desensitization in an insulin secretory cell system (INS-1 cells), we investigated a regulatory link between G-protein alpha(s)- and alpha(i2)-subunits mRNA, their protein levels and insulin secretion as the biological effect using various compounds. Incubation with epinephrine (50 microM) for 8 h decreased alpha(s)- and alpha(i2)-mRNA levels to 58% and 72%, respectively, which is reversed after a longer incubation. From results using isoprenaline and the alpha2-agonist UK 14,304 epinephrine is shown to mediate its actions via alpha2- but not beta-adrenoceptors. The insulin inhibitory neuropeptide galanin (50 nM) caused a decrease of alpha(s)- and alpha(i2)-mRNA levels, whereas insulinotropic compounds (incretin hormones) such as GIP or GLP-1 (both 10 nM) led to an increase of alpha(s)- and alpha(i2)-mRNA levels. By using the Ca2+ channel blocker verapamil (50 microM) alpha(i2)-mRNA changes clearly depend on Ca2+ influx. The effects on alpha(i2)-mRNA were accompanied by a parallel, albeit weaker effect on the protein level (only GIP and UK 14,304 were investigated). The changes in alpha(i2)-mRNA levels by either compound were paralleled by inverse changes in insulin secretion: preincubation with UK 14,304 for 8 h led to an increased insulin secretion when challenged by either GLP-1, GIP or glucose (8.3 mM). This was similar for galanin, another potent inhibitor of insulin release. On the other hand, exposure to the incretins GIP or GLP-1 for 8 h induced a smaller insulin release when challenged afterwards by either UK 14,304, galanin, GIP, GLP-1, or glucose. Thus the influence on insulin secretion of various compounds is reciprocal to the regulation of alpha(i2)-mRNA levels but not alpha(s)-mRNA levels. There is, therefore, evidence from all the manoeuvres used that alpha(i2)-mRNA regulation may play a role in heterologous sensitization and desensitization of insulin secretion.", 
    "92": "It has been previously shown in anesthetized pigs that intravenous infusion of 2 microg/h of 17beta-estradiol primarily dilated renal, iliac and coronary circulations, while higher doses of the hormone were required to cause vasodilation also in the mesenteric vascular bed. In the same experimental model, a tonic beta2-adrenoceptor mediated vasodilation, which could be argued to attenuate the vasodilator effect of 17beta-estradiol, has been described. The present study was planned to investigate the role of beta2-adrenergic receptors in the hemodynamic responses of renal and mesenteric vascular beds to 17beta-estradiol. Changes in flow caused by intravenous infusion of 2 microg/h of the hormone at constant heart rate and aortic blood pressure in the left renal and superior mesenteric arteries were assessed using electromagnetic flowmeters. In six pigs, infusion of 17beta-estradiol caused an increase in renal blood flow, which averaged 12.1% of the control values, without affecting mesenteric blood flow. In the same pigs, after hemodynamic variables had returned to the baseline values, blockade of beta2-adrenergic receptors with butoxamine caused an increase in aortic blood pressure and an increase in renal and mesenteric resistance. The subsequent infusion of 17beta-estradiol elicited increases in renal and mesenteric blood flow which respectively averaged 19.6% and 12.8%. Therefore, the present study in anesthetized pigs have shown that the vasodilator responses of the renal and mesenteric circulations to 17beta-estradiol were attenuated and even masked by a tonic beta2-adrenoceptor mediated vasodilation. This indicates that some vasodilator effects elicited by normally used replacement doses of the hormone may not be apparent.", 
    "93": "Wedged hepatic venous pressure (WHVP) is equivalent to portal venous pressure in patients with alcoholic liver diseases. However, it may underestimate portal pressure in nonalcoholics, which is important because hepatitis C virus (HCV) infection is a frequent cause of chronic liver disease. We investigated the agreement between directly measured portal pressure and WHVP in alcoholic and HCV-related liver diseases. Seventy-one patients with liver disease resulting from HCV infection (n = 32), alcohol (n = 25), or both (n = 14) underwent simultaneous measurements of WHVP (by hepatic vein catheterization) and portal pressure (by direct puncture). In 9 patients, measurements were repeated 20 minutes after acute iv propranolol administration. WHVP showed an excellent agreement with portal pressure in patients with cirrhosis resulting from either HCV, alcohol or both (intraclass correlation coefficient: 0.94, 0.93, and 0.97, respectively; P <.001). A discrepancy of >/=5 mm Hg was observed in 7 cases. WHVP underestimated portal pressure in only 1 case and exceeded portal pressure by >/=5 mm Hg in 6 patients. The WHVP response to propranolol closely and significantly correlated with changes in portal pressure (intraclass correlation coefficient: 0.87; P <.004). The simple and safe measurement of WHVP accurately reflects portal pressure in alcoholic and HCV-related liver disease. This technique also allows us to accurately assess the portal pressure response to propranolol in both alcoholic and HCV-related cirrhosis.", 
    "94": "Acute myocardial infarction (AMI) may yield several respiratory changes. Nevertheless, no comprehensive pulmonary morphological/physiological correlation has been performed under this condition. The aims of the present investigation were: 1) to determine the respiratory parameters in an experimental model of coronary artery occlusion, 2) to relate these results to findings from lung histopathology, and 3) to evaluate the effects of propranolol used prior to AMI. Twenty-eight rats were anaesthetized and mechanically ventilated. In the control group (C), a suture line was passed around the left anterior descending coronary artery (LADCA). The infarct group (I) was similarly prepared but the LADCA was ligated and infarct resulted. In the control/propranolol (CP) and infarct/propranolol (IP) groups, propranolol was intravenously injected 5 min before surgery as performed in groups C and I, respectively. Lung static (EL,st) and dynamic (EL,dyn) elastances, airway resistance (RL,int), and viscoelastic/inhomogeneous pressure (deltaP2L) were determined before and 30, 60 and 120 min after surgery. In group I, EL,st, EL,dyn, RL,int and deltaP2L increased progressively throughout the experiment, and were higher than those found in groups C, CP and IP. All respiratory parameters but EL,st remained unaltered in group IP. Lung histopathological examination demonstrated alveolar, interstitial and intrabronchial oedema in group I. Group IP showed only interstitial oedema. Acute myocardial infarction yields lung resistive, elastic and viscoelastic changes. The last two results from alveolar and interstitial oedema, respectively. The previous use of propranolol diminishes respiratory changes.", 
    "95": "The work shows growing anxiety of rats after electrical stimulation of the hippocampus during a conflict and according to the findings of multimetric testing. Various anxiolytics (diazepam, melatonin, and propranolol) completely relieved the symptoms of hippocampal hyperactivity.", 
    "96": "A 17-year-old girl had swallowed 80-100 tablets of Nebivolol, 5 mg each, with suicidal intent. She was referred to hospital 8 hours later by an emergency duty physician. On admission she was sweaty and pale, but there were no other obvious abnormalities. Neurological examination revealed decreased responsiveness and slowed movements. She was known to have type 1 diabetes mellitus.", 
    "97": "Blood pressure was 105/55 mmHg, the ECG showed sinus bradycardia of 55 beats/min. Biochemical tests revealed hypoglycaemia (2.1 mmol/l), hypokalaemia (3.4 mmol/l) and respiratory failure (pO2 6.16 kPa, O2 saturation 82%, pCO2 6.55 kPA). Heart and lung were unremarkable on physical examination as were chest radiogram and echocardiogram. Plasma level of nebivolol was 480 ng/ml on admission (therapeutic range 88-195 ng/ml).", 
    "98": "After gastric lavage and administration of charcoal and sodium sulphate a temporary pacemaker was connected and glucagon infused intravenously as an antidote. The cardiovascular state stabilized with falling plasma level of nebivolol. Glucose was administered initially, but transient intravenous insulin infusion became necessary to counteract hyperglycaemia. The patient was transferred from the intensive care unit in a stable cardiovascular state after 2 days.", 
    "99": "This case demonstrates that swallowing 400-500 mg nebivolol, resulting in a plasma level of 480 ng/ml, need not be fatal. But the outcome in this patient should not be taken as necessarily applying to similar cases. It depends on the individual patient's metabolic state whether higher plasma levels might be reached with the same amount of ingested nebivolol.", 
    "100": "We previously reported that prostaglandin F(2alpha) (PGF(2alpha)) activates both phosphoinositide-hydrolyzing phospholipase C and phosphatidylcholine-hydrolyzing phospholipase D in osteoblast-like MC3T3-E1 cells and then induces the activation of protein kinase C (PKC). In this study, we investigated the effect of PGF(2alpha) on the induction of heat shock protein 27 (HSP27), a low-molecular-weight heat shock protein, in these cells. PGF(2alpha) significantly induced the accumulation of HSP27 dose-dependently within the range of 10 nM to 10 microM. PGF(2alpha) stimulated the increase in the levels of mRNA for HSP27. A total of 10 nM 12-O-tetradecanoylphorbol-13-acetate (TPA), an activator of PKC, induced the accumulation of HSP27. The stimulative effect of PGF(2alpha) was reduced in the PKC down-regulated cells. Calphostin C, a specific inhibitor of PKC, suppressed the PGF(2alpha)-induced HSP27 accumulation as well as that induced by TPA. HSP27 induction by PGF(2alpha) was reduced by U-73122, a phospholipase C inhibitor, or propranolol, a phosphatidic acid phosphohydrolase inhibitor. PGF(2alpha) and TPA stimulated p42/p44 mitogen-activated protein (MAP) kinase. PD98059, an inhibitor of the upstream kinase that activates p42/p44 MAP kinase, suppressed the induction of HSP27 stimulated by PGF(2alpha) or TPA. PD98059 and calphostin C reduced the levels of mRNA for HSP27 increased by PGF(2alpha). These results indicate that PGF(2alpha) stimulates the induction of HSP27 via p42/p44 MAP kinase activation, which depends on upstream PKC activation in osteoblasts.", 
    "101": "The haemodynamic effect of propranolol on portal pressure in patients with portal hypertension is highly variable and does not correlate with propranolol racemate plasma concentrations.", 
    "102": "To investigate the stereoselective metabolism of the propranolol enantiomers and its impact on portal haemodynamics in patients with liver cirrhosis since only S-propranolol is haemodynamically active.", 
    "103": "Twenty patients with liver cirrhosis and portal hypertension received 40 mg propranolol orally. Portal blood velocity (PBV) and propranolol stereoisomer plasma concentrations were determined.", 
    "104": "During the 4 h examination period we observed a significant reduction in PBV (18.3 +/- 2.2%, P < 0.0001) vs. baseline. The area under the curve (AUC) during the study period was significantly different for the two isomers (S-propranolol 1217.0 +/- 118.5 nmol.h/L; R-propranolol 728.8 +/- 103.8 nmol.h/L, P < 0.0001). Seven patients (35%) were portal haemodynamic non-responders to propranolol. Propranolol stereoisomer AUC values were no different between responders (S-propranolol 1133. 3 +/- 132.0 nmol.h/L; R-propranolol 718.0 +/- 129.7 nmol.h/L) and non-responders (S-propranolol 1371.8 +/- 250.5 nmol.h/L; R-propranolol 746.9 +/- 200.3 nmol.h/L); neither was there a correlation between propranolol enantiomer plasma concentrations and the portal haemodynamic effect.", 
    "105": "Our data demonstrate a stereoselective metabolism of propranolol enantiomers in liver cirrhosis. However, following oral propranolol administration, stereoisomer plasma concentrations do not predict the portal haemodynamic effect.", 
    "106": "Recent studies have added complexities to the conceptual framework of cardiac beta-adrenergic receptor (beta-AR) signal transduction. Whereas the classical linear G(s)-adenylyl cyclase-cAMP-protein kinase A (PKA) signaling cascade has been corroborated for beta(1)-AR stimulation, the beta(2)-AR signaling pathway bifurcates at the very first postreceptor step, the G protein level. In addition to G(s), beta(2)-AR couples to pertussis toxin-sensitive G(i) proteins, G(i2) and G(i3). The coupling of beta(2)-AR to G(i) proteins mediates, to a large extent, the differential actions of the beta-AR subtypes on cardiac Ca(2+) handling, contractility, cAMP accumulation, and PKA-mediated protein phosphorylation. The extent of G(i) coupling in ventricular myocytes appears to be the basis of the substantial species-to-species diversity in beta(2)-AR-mediated cardiac responses. There is an apparent dissociation of beta(2)-AR-induced augmentations of the intracellular Ca(2+) (Ca(i)) transient and contractility from cAMP production and PKA-dependent cytoplasmic protein phosphorylation. This can be largely explained by G(i)-dependent functional compartmentalization of the beta(2)-AR-directed cAMP/PKA signaling to the sarcolemmal microdomain. This compartmentalization allows the common second messenger, cAMP, to perform selective functions during beta-AR subtype stimulation. Emerging evidence also points to distinctly different roles of these beta-AR subtypes in modulating noncontractile cellular processes. These recent findings not only reveal the diversity and specificity of beta-AR and G protein interactions but also provide new insights for understanding the differential regulation and functionality of beta-AR subtypes in healthy and diseased hearts.", 
    "107": "The Early Manifest Glaucoma Trial (EMGT) will evaluate the effectiveness of reducing intraocular pressure (IOP) in early, previously untreated open-angle glaucoma. Its secondary aims are to explore factors related to glaucoma progression and to study the natural history of the disease. This article describes the EMGT design and presents baseline data.", 
    "108": "Randomized, clinical trial.", 
    "109": "Newly diagnosed patients 50 to 80 years of age with early glaucomatous visual field defects were mainly identified from a population-based screening of more than 44,000 residents of Malmö and Helsingborg, Sweden. Exclusion criteria were advanced visual field loss; mean IOP greater than 30 mmHg or any IOP greater than 35 mmHg; visual acuity less than 0.5; and inability to complete follow-up protocols.", 
    "110": "After informed consent, patients were randomized to treatment or no initial treatment with close follow-up. Treated patients had laser trabeculoplasty and started receiving topical betaxolol twice daily in eligible eyes. Follow-up visits include computerized perimetry and tonometry every 3 months and fundus photography every 6 months. Decisions to change or begin treatment are made jointly with the patient when EMGT progression occurs and also later if clinically needed.", 
    "111": "The EMGT progression is defined by sustained increases of visual field loss in three consecutive C30-2 Humphrey tests, as determined from computer-based analyses, or by optic disc changes, as determined from flicker chronoscopy and side-by-side comparisons of fundus photographs performed by masked, independent graders.", 
    "112": "A total of 255 patients were randomized between 1993 and 1997 and will be followed for at least 4 years. All had generally good health status; mean age was 68.1 years, and 66% were women. At baseline, mean IOP was 20.6 mmHg and 80% of eyes had IOP less than 25 mmHg.", 
    "113": "The Early Manifest Glaucoma Trial is the first large randomized, clinical trial to evaluate the role of immediate pressure reduction, as compared to no initial reduction, in patients with early glaucoma and normal or moderately elevated IOP. Its results will have implications for: (1) the clinical management of glaucoma; (2) understanding the role of IOP and the natural history of glaucoma; and (3) evaluating the rationale for glaucoma screening.", 
    "114": "The purpose of this study was to investigate the drug release mechanisms from hydroxypropyl methylcellulose (HPMC)-matrices, and to develop a new model for quantitative predictions of controlled drug delivery.", 
    "115": "The dissolved mass of pure HPMC-matrices and the drug release rate from propranolol HCl-loaded HPMC-matrices were determined experimentally. Based on Fick's second law of diffusion for cylinders, the transport of water and drug were modeled considering (i) both radial and axial diffusion, (ii) concentration-dependent drug diffusivities, (iii) matrix swelling and (iv) HPMC dissolution.", 
    "116": "Good agreement between theory and experiment (dissolved mass and drug release studies) was obtained, proving the validity of the presented model. The water and drug diffusivities are strongly dependent on the matrix swelling ratio. Diffusion, swelling and dissolution are the governing mechanisms involved in the overall drug release process.", 
    "117": "The practical benefit of the presented model is to identify the required shape and dimensions of drug-loaded HPMC-matrices in order to achieve desired release profiles, thus facilitating the development of new controlled drug delivery products. This will be demonstrated in a future study.", 
    "118": "Acquired resistance to chemotherapy is a major problem during cancer treatment. One mechanism for drug resistance is overexpression of the MDR1 (multidrug resistance) gene encoding for the transmembrane efflux pump, P-glycoprotein (P-gp). The calcium channel blocker verapamil has been shown to reverse cellular drug resistance by inhibiting P-gp drug efflux. This study evaluated whether the new antihypertensive drug carvedilol influenced doxorubicin (Dox) cytotoxicity and P-gp activity in a P-gp-expressing cell line compared to a non-expressing subline. Verapamil (10 micromol/L), and even more markedly, carvedilol (10 micromol/L) increased cellular uptake of P-gp-transported calcein of a P-gp-expressing breast cancer cell line (Hs578T-Dox). In the subline (Hs578T) not expressing P-gp, no effects of carvedilol or verapamil on calcein uptake were seen. Carvedilol and verapamil (10 micromol/L) reduced the LD50 (dose which results in the death of half the number of cells) of the Hs578T-Dox subline from 200 mg/L to approx. 10 mg/L Dox, whereas the LD50 of the Hs578T subline was only marginally affected. Carvedilol (10 micromol/L) reduced P-gp activity approximately twice as effectively as verapamil at an equimolar concentration. Carvedilol did not affect pyrogallol cytotoxicity and pyrogallol was without effect on calcein accumulation of the Hs578T-Dox cell line, indicating the lack of antioxidative properties affecting P-gp activity and associated toxicity of the drug. The results suggest that carvedilol has the clinical potential to reverse tumour MDR involving the efflux protein P-gp.", 
    "119": "To compare the efficacy and safety of sotalol and quinidine after conversion of atrial fibrillation (AF) of <6 months, a prospective multicenter trial enrolled 121 patients who were randomized to receive dl-sotalol (160 to 320 mg/day, 58 patients) or quinidine sulfate (600 to 800 mg/day, 63 patients). Patients with left ventricular ejection fraction of <0.40 or left atrial diameter >5.2 cm were excluded. After 6 months of follow-up, using the Kaplan-Meier method, the probabilities of success were comparable between sotalol (74%) and quinidine (68%), but recurrences occurred later with sotalol than with quinidine (69 vs 10 days, p <0.05). Four patients developed proarrhythmic events, 3 (5%) with sotalol and 1 (2%) with quinidine, which were all associated with diuretic therapy. In patients converted from recent-onset AF (< or = 72 hours), sotalol was more effective than quinidine (93% vs 64%, p = 0.01), whereas in chronic AF (> 72 hours), quinidine was more effective than sotalol (68% vs 33%, p <0.05). During recurrences, the ventricular rate was significantly reduced in patients taking sotalol (98 to 82 beats/min, p <0.05). Independent predictors of therapeutic success were recent-onset AF in the sotalol group (p <0.001) and absence of hypertension in the quinidine group (p <0.05). In conclusion, sotalol and quinidine have comparable efficacy and safety for the maintenance of sinus rhythm in the overall group. In recent-onset AF, sotalol was more effective, whereas in chronic AF, quinidine had a better result. Recurrences occurred later with sotalol when compared with quinidine. Because of proarrhythmia, these drugs should be used judiciously in patients on diuretic therapy.", 
    "120": "Carvedilol is an alpha1 and nonselective beta-adrenergic receptor antagonist with antioxidative properties known to protect against reperfusion injury in the heart, brain, and kidneys. The aim of this study was to test the hypothesis that carvedilol improves postischaemic reperfusion and tissue survival in skeletal muscle. Sixteen Wistar rats underwent tourniquet ischaemia of the left hindlimb for 3 hours and 15 minutes at 27 degrees C. Single-fiber laser Doppler probes were inserted in the left and right anterior tibial muscles, and microvascular perfusion was measured until 2 hours after removal of the tourniquet. Perfusion indices for each 15-minute interval were calculated for the left hindlimb (tourniquet ischaemia) by dividing the postischaemic by the pre-ischaemic laser Doppler flowmetry values, and the geometrical areas under the curves representing a plot of perfusion index relative to time, measured in arbitrary units, were compared. Laser Doppler flowmetry values for the right anterior tibial muscle were compared. Tissue damage was measured by histomorphometry of necrotic areas and no-reflow zones in cross sections from the anterior tibial muscle 72 hours after ischaemia. Neutrophils were counted in the same sections. The treatment group received 1 mg carvedilol/kg body weight before ischaemia and 1 mg/kg immediately before removal of the tourniquets. The areas under the curves representing the plot of perfusion index relative to time were larger for the rats treated with carvedilol: 9.5 compared with 3.0 arbitrary units (p = 0.0003). Treatment did not change the laser Doppler flowmetry values for the right hindlimbs. The histomorphometric areas of necrosis in cross sections from the muscles were reduced from 88% (38-96%) in the control animals to 41% (7-85%) in those treated with carvedilol (p = 0.01), and the area of no-reflow was reduced from 20% (2-52%) to 0% (0-7%) (p = 0.006). The number of neutrophils did not differ between groups. The study supports the hypothesis that carvedilol improves early reperfusion and protects skeletal muscle subjected to 3 hours and 15 minutes of ischaemia.", 
    "121": "Abnormal autonomic nervous system impairment in patients with acute myocardial infarction (AMI) has a circadian pattern with the greatest manifestation in the morning hours; it probably plays an important role in the pathogenesis of cardiac arrhythmias and acute ischemic syndromes. Angiotensin-converting enzyme inhibitors improve autonomic function in patients with AMI, but the circadian pattern of this effect has not been studied. Heart rate variability-normalized frequency domain indexes were assessed 5 days (baseline) after the onset of uncomplicated AMI and 30 days after therapy with quinapril (n = 30), metoprolol (n = 30), or placebo (n = 30) with a solid-state digital Holter monitor. Normal subjects (n = 30) were used as controls. Quinapril increased parasympathetic and decreased sympathetic modulation, and improved sympathovagal interactions manifested by an increase in normalized high-frequency power (HFP), and a decrease in normalized low-frequency power (LFP), and their ratio (LFP/HFP) during the entire 24-hour period (p<0.001), with maximal effect on the ratio (p<0.0001) between 02.00 to 04.00 A.M., 08.00 to 11.00 A.M., and 19.00 to 22.00 P.M. (delta% ratio -30%, -32%, and -26%, respectively). Metoprolol increased HFP and decreased LFP and the LFP/HFP ratio mainly between 08.00 A.M. to 12.00 noon, and 19.00 to 22.00 P.M. (delta% ratio -21%, and -12% respectively, p<0.001). Heart rate variability indexes in the placebo group and controls remained unchanged 30 days after the baseline study. In conclusion, quinapril increased parasympathetic, and decreased sympathetic and partially restored sympathovagal interaction in patients with uncomplicated AMI during the entire 24-hour period, with peak effect in the early and late morning and evening hours. Metoprolol had a similar effect during the late morning and evening hours, but at a lower level. These effects may prove beneficial in reducing cardiac arrhythmias and acute ischemic syndromes in past-AMI patients.", 
    "122": "The prognostic significance of ambulatory ischemia, alone and in relation to ischemia during exercise was assessed in 686 patients (475 men) with chronic stable angina pectoris taking part in the Angina Prognosis Study In Stockholm (APSIS), who had 24-hour ambulatory electrocardiographic registrations and exercise tests at baseline (n = 678) and after 1 month (n = 607) of double-blind treatment with metoprolol or verapamil. Ambulatory electrocardiograms were analyzed for ventricular premature complexes and ST-segment depression. During a median follow-up of 40 months, 29 patients died of cardiovascular (CV) causes, 27 had a nonfatal myocardial infarction, and 89 underwent revascularization. Patients with CV death had more episodes (median 5 vs. 1; p<0.01) and longer median duration (24 vs. 3 minutes; p<0.01) of ST-segment depression than patients without events. For those who had undergone revascularization, the duration was also longer (12 vs. 3 minutes; p<0.05). In a multivariate Cox model including sex, history of previous myocardial infarction, hypertension, and diabetes, the duration of ST-segment depression independently predicted CV death. When exercise testing was included, ambulatory ischemia carried additional prognostic information only among patients with ST-segment depression > or =2 mm during exercise. When the treatment given and treatment effects on ambulatory ischemia were added to the Cox model, no significant impact on prognosis was found. Ventricular premature complexes carried no prognostic information. Thus, in patients with stable angina pectoris, ischemia during ambulatory monitoring showed independent prognostic importance regarding CV death. Ambulatory electrocardiographic monitoring and exercise testing provide complementary information, but only among patients with marked ischemia during exercise. Treatment reduced ambulatory ischemia, but the short-term treatment effects did not significantly influence prognosis.", 
    "123": "Atrial fibrillation is a frequent complication of cardiac surgery and the most common reason for delay in discharge from the hospital after open-heart surgery. This review summarizes the results of studies that have examined the prophylactic value of orally administered sotalol and amiodarone in preventing atrial fibrillation after open-heart surgery. The reduction in the prevalence of postoperative atrial fibrillation is 50-90% for sotalol compared with 50-60% for amiodarone. Sotalol has a rapid onset of action, allowing it to be efficacious when used orally shortly after surgery. In contrast, amiodarone has a slow onset of action that necessitates either oral loading for several days before surgery or intravenous loading shortly before or after surgery. However, although patients who are poor candidates for beta blockade may not tolerate sotalol, amiodarone does not have this limitation. Although both sotalol and amiodarone have relative advantages and disadvantages, available data indicate that either agent can be used effectively in selected patients to reduce the risk of postoperative atrial fibrillation. Larger controlled comparative trials are needed to define the precise magnitude of benefit from these compounds relative to their side effect profiles.", 
    "124": "The results of previous clinical trials, in a variety of clinical settings, showed that class I agents may consistently increase mortality in sharp contrast to the effects of beta blockers. Attention has therefore shifted to class III compounds for potential beneficial effects on long-term mortality among patients with underlying cardiac disease. Clinical trials with d-sotalol, the dextro isomer (devoid of beta blockade) of sotalol, showed increased mortality in patients with low ejection fraction after myocardial infarction and in those with heart failure; whereas in the case of dofetilide, the impact on mortality was neutral. Because of the complex effects of its actions as an alpha-adrenergic blocker and a class III agent, the impact on mortality of amiodarone in patients with heart failure is of particular interest. A meta-analysis of 13 clinical trials revealed significant reductions in all-cause and cardiac mortality among patients with heart failure or previous myocardial infarction. Among these were 5 controlled clinical trials that investigated the effects of amiodarone on mortality among patients with heart failure. None of these trials was large relative to the beta-blocker trials in the postinfarction patients. However, the larger 2 of the 5 amiodarone trials produced discordant effects on mortality, neutral in one and significantly positive in the other. Some of the differences may be accounted for by the differences in eligibility criteria and baseline characteristics. Future trials that may be undertaken to resolve the discrepancies may need to allow for the newer findings on the effects of concomitant beta blockers, implantable devices, and possibly, spironolactone. All these modalities of treatment have been shown in controlled clinical trials to augment survival in patients with impaired ventricular function or manifest heart failure. Additional trials, some of which are currently in progress, compare amiodarone with implantable devices and other therapeutic interventions, and should help to clarify the optimal management strategy for patients with underlying heart failure.", 
    "125": "Many of the current discussions of beta-adrenergic blocker therapy in patients with congestive heart failure have used fairy tales to describe the evolution of this treatment from contraindication to standard of care. This article reviews the early studies that initiated this revolution in heart failure therapy and discusses the major mortality trials that have demonstrated that these agents improve survival and limit the progression of congestive heart failure. These major trials have used 1 of 4 beta blockers (metoprolol, bisoprolol, carvedilol, or bucindolol) in varying study designs with different patient populations. Each trial had different objectives and limitations, and these are described in the context of their impact on proving a survival benefit. In addition, the specific effect of beta-blocker therapy on sudden death in patients with heart failure is briefly discussed. The weight of these trials suggests that beta-adrenergic blocker therapy can save 1 life of every 35 patients treated in patients with mild-to-moderate heart failure. The data are compelling and the techniques for \"starting low and going slow\" with titrations have been well documented.", 
    "126": "During the past 15 years, the efficacy of antiarrhythmic drugs has been investigated for reducing premature death in patients at high risk of arrhythmia. Whereas the benefits of beta-blocker therapy are well established, a reduction in mortality with other antiarrhythmic drugs remains unproved and in some cases, there is evidence of increased mortality with class I and some class III agents. A limitation of individual clinical trials is inadequate sample size to detect significant differences between interventions. Meta-analysis, by combining results from multiple clinical trials, provides a technique to overcome sample size limitations and assess the benefits and limitations of an intervention. Thirteen randomized clinical trials evaluated the role of prophylactic amiodarone in patients at risk of death from cardiac arrhythmias. Whereas 3 of these studies reported a reduction in mortality, several others revealed no benefits of amiodarone. Because neither trial was designed to detect reductions in total mortality, it remained unclear whether the beneficial effect of amiodarone on arrhythmic death and resuscitated ventricular fibrillation translated into a beneficial effect on total mortality. To address this, a meta-analysis was performed from the 13 trials of amiodarone in patients after an acute myocardial infarction or with congestive heart failure. The results showed a significant reduction in mortality and in arrhythmic death with amiodarone.", 
    "127": "Beta-adrenergic blockers reduce mortality and sudden death in patients convalescing from myocardial infarction, and probably in patients with heart failure. However, the notion that class I antiarrhythmic drugs might save lives by suppressing the triggers of life-threatening ventricular arrhythmias was proved incorrect when the Cardiac Arrhythmia Suppression Trial (CAST) demonstrated that patients, whose ventricular ectopics were successfully suppressed by a number of class I antiarrhythmic drugs, died more readily than similar patients when treated with drugs rather than the placebo. Attention was diverted to class III antiarrhythmic drugs for patients with a poor ejection fraction who survived myocardial infarction and those with heart failure. A preliminary metaanalysis of 3 trials (Basel Antiarrhythmic Study of Infarct Survival [BASIS], Polish Amiodarone Trial [PAT], and the Canadian Amiodarone Myocardial Infarction Arrhythmia Trial [CAMIAT]) suggested that amiodarone might reduce arrhythmic and all-cause mortality in high-risk post-myocardial-infarction (MI) patients. BASIS suggested that this was only true for patients with preserved ventricular function. Nevertheless, 2 major trials were instituted: the European Myocardial Infarct Amiodarone Trial (EMIAT) and the CAMIAT. Both reported similar results except that patients recruited because of high-density ventricular ectopy seemed to benefit a little more from amiodarone than did patients with poor ventricular function. Detailed analysis of these trials revealed important insights into the value of amiodarone.", 
    "128": "Over the last 3 decades, there have been numerous experimental and clinical studies that utilized beta blockers for acute as well as chronic myocardial syndromes, especially in the setting of myocardial infarction in which the focus has been on mortality reduction. The results of these studies demonstrated the benefits of these agents at all stages of coronary artery disease. Although these data have always indicated that beta blockade per se is an antiarrhythmic as well as an antifibrillatory mechanism, the recognition of this phenomenon has been slow in finding universal appreciation. More recent studies have evaluated the additive role of beta blockers to newer therapies. A number of investigations have now established that this class of drugs does exert antifibrillatory action in preventing the occurrence of ventricular tachycardia (VT) and ventricular fibrillation (VF), thereby reducing sudden arrhythmic death and prolonging survival. It is of interest that 2 of the leading antiarrhythmic drugs, amiodarone and sotalol, also have antiadrenergic properties. This article reviews the expanding role of beta-blocking drugs in the control and prevention of life-threatening ventricular tachyarrhythmias with a particular focus on the evidence for synergistic benefits when they are combined with other interventions, especially amiodarone.", 
    "129": "Vasovagal syncope is a common disorder of autonomic cardiovascular regulation. Many pharmacologic agents have been proposed as effective in the management of this condition based on nonrandomized clinical trials. Notably, only 3 agents--atenolol, midodrine, and paroxetine--have demonstrated efficacy in the treatment of vasovagal syncope in at least 1 prospective, randomized, placebo-controlled clinical trial. Other therapies commonly used in treating syncope include increased salt and fluid intake and fludrocortisone. In this review, we provide a summary of currently available data that support or question the use of various pharmacologic agents for treatment of vasovagal syncope.", 
    "130": "Pituitary adenylyl cyclase-activating polypeptide (PACAP) is a potent endogenous secretagogue for chromaffin cells. We previously reported that PACAP coupled to the PAC1 receptor to evoke dihydropyridine-sensitive early (15 to 20 minutes) catecholamine secretion and cAMP response element binding protein-mediated trans-activation of the secretory protein chromogranin A promoter in PC12 pheochromocytoma cells. In this report, we studied whether the secretory and transcriptional responses elicited by PACAP were subject to desensitization. We found that PACAP evoked distinct immediate (initial, 0 to 20 minutes) and long-lasting (20 to 180 minutes) effects on catecholamine secretion. Initial secretory and chromogranin A trans-activation responses induced by PACAP were desensitized in a dose-dependent fashion after preexposure of cells to PACAP, and the IC(50) doses of PACAP for desensitization were approximately 18- to approximately 32-fold lower than the EC(50) activating doses for secretion or transcription. Desensitization of the initial secretion response was associated with decreased Ca(2+) influx through L-type voltage-operated Ca(2+) channels. Acute exposure to PACAP also triggered long-lasting (up to 3 hours), extracellular Ca(2+)-dependent, pertussis toxin-insensitive catecholamine secretion; indeed, even after short-term (20 minutes) exposure to PACAP and removal of the secretagogue, PC12 cells continued to secrete norepinephrine up to 76.9+/-0.22% of cellular norepinephrine content after 3 hours. A phospholipase C-beta inhibitor (U-73122) blocked this extended secretory response, which was dependent on low-magnitude Ca(2+) influx resistant to several L-, N-, P/Q-, or T-type Ca(2+) channel antagonists, but sensitive to Zn(2+), Ni(2+), Cd(2+), or to the store-operated Ca(2+) channel blocker SKF96365. A less than additive effect of the sarco-endoplasmic reticulum Ca(2+)-ATPase inhibitor thapsigargin plus PACAP on this sustained secretion also supported a contribution of store-operated Ca(2+) entry to the sustained secretory response. We propose that PACAP-evoked secretion and transcription are subject to homologous desensitization in PC12 cells; however, PACAP also induces long-lasting secretion, even under dose and time circumstances in which acute, dihydropyridine-sensitive secretion has been desensitized. Although initial secretion is mediated by an L-type voltage-operated Ca(2+) channel, extended secretion may involve a store-operated Ca(2+) channel that is activated through a G(q/11)/phospholipase C-beta/phosphoinositide signaling pathway.", 
    "131": "Hemodynamic responses to angiotensin II and the role of AT(1) and AT(2) receptors and the autonomic nervous system in mediating acute responses to angiotensin II were investigated in anesthetized CD1 mice. Injections of angiotensin II caused dose-related increases in systemic arterial pressure that were antagonized by candesartan. Pressor responses to angiotensin II were not altered by PD-123,319 in doses up to 25 mg/kg iv. At the lowest dose studied (20 microgram/kg iv), the inhibitory effects of candesartan were competitive, whereas at the highest dose (100 microgram/kg iv) the dose-response curve for angiotensin II was shifted to the right in a nonparallel manner with inhibitory effects that could not be surmounted. The inhibitory effects of candesartan were selective and were similar in animals pretreated with enalaprilat (1 mg/kg iv) to reduce endogenous angiotensin II production. Acute pressor responses to angiotensin II were not altered by propranolol (200 microgram/kg iv), phentolamine (200 microgram/kg iv), or atropine (1 mg/kg iv) but were enhanced by hexamethonium (5 mg/kg iv). Increases in total peripheral resistance induced by angiotensin II were inhibited by the AT(1)-receptor antagonist but were not altered by AT(2)-, alpha-, or beta-receptor antagonists. These results suggest that acute pressor responses to angiotensin II are mediated by AT(1) receptors, are buffered by the baroreceptors, and are not modulated by effects on AT(2) receptors and that activation of the sympathetic nervous system plays little if any role in mediating rapid hemodynamic responses to the peptide in anesthetized CD1 mice.", 
    "132": "Recent guidelines recommend that all cirrhotics undergo screening upper endoscopy to identify those patients at risk for bleeding from varices. However, this practice may not be cost effective as large esophageal varices are seen only in 9-36% of these patients. The aim of this study was to determine whether clinical variables were predictive of the presence of large esophageal varices.", 
    "133": "This is a retrospective analysis of cirrhotics who had a screening upper endoscopy during an evaluation for liver transplantation at three different centers and who had not previously bled from varices. A multivariate model was derived on the combined cohort using logistic regression. Three hundred forty-six patients were eligible for the study.", 
    "134": "The prevalence of large esophageal varices was 20%. On multivariate analysis, splenomegaly detected by computed tomographic scan (odds ratio: 4.3; 95% confidence interval: 1.6-11.5) or by physical examination (odds ratio: 2.0; 95% confidence interval: 1.1-3.8), and low platelet count were independent predictors of large esophageal varices. On the basis of these variables, cirrhotics were stratified into high- and low-risk groups for the presence of large esophageal varices. Patients with a platelet count of > or = 88,000/mm3 (median value) and no splenomegaly by physical examination had a risk of large esophageal varices of 7.2%. Those with splenomegaly or platelet count < 88,000/mm3 had a risk of large esophageal varices of 28% (p < 0.0001).", 
    "135": "Our data show that clinical predictors could be used to stratify cirrhotic patients for the risk of large esophageal varices and such stratification could be used to improve the cost effectiveness of screening endoscopy.", 
    "136": "In intense exercise (>80% maximum oxygen uptake) a huge, up to 8-fold increase in glucose production (Ra) is tightly correlated to marked increases in plasma norepinephrine (NE) and epinephrine. Both Ra and glucose uptake (Rd) are enhanced, not reduced, during beta-adrenergic blockade in normal subjects. Beta-blockade also caused a greater fall in immunoreactive insulin (IRI) during exercise, which could, in turn, have increased Ra directly or via an increased glucagon/insulin ratio. To control for adrenergic effects on endogenous insulin secretion, we tested type 1 diabetic subjects (DM) made euglycemic by overnight i.v. insulin that was kept constant in rate during and after exercise. Their responses to postabsorptive cycle ergometer exercise at 85-87% maximum oxygen uptake for approximately 14 min were compared to those of similar male control (CP) subjects. Six DM and seven CP subjects received i.v. 150 microg/kg propranolol over 20 min, then 80 microg/kg x min from -30 min, during exercise and for 60 min during recovery. Plasma glucose increased from similar resting values to peaks of 6.8 mmol/L in DM and 6.5 mmol/L in CP, then returned to resting values in CP within 20 min, but in DM, remained higher than in CP from 8-60 min (P = 0.049). Ra rose rapidly until exhaustion, to 13.3 mg/kg x min in CP and 11.6 in DM (P = NS). Ra declined rapidly in recovery, although somewhat more slowly in DM (P = 0.013 from 2-15 min). The Rd increased to 10.6 in CP and 9.2 mg/kg x min in DM (P = NS), then declined similarly in early recovery, but remained higher in CP from 50-100 min (P = 0.05). The rises in plasma glucose during exercise in both groups were thus due to the increments in Rd less than those in Ra. The higher recovery glucose in DM was due to the slower decline in Ra and the lower Rd in later recovery. IRI was higher in DM than in CP before exercise (P = 0.011), and whereas it decreased in CP (P < 0.05), it increased approximately 2-fold in DM, thus being higher throughout exercise (P = 0.003). The glucagon/insulin ratio was unchanged in DM, but increased in CP during exercise (P = 0.002). NE showed a rapid, marked increment during exercise to peak values of 23.7 nmol/L in CP and 25.7 nmol/L in DM (P = NS), and epinephrine showed parallel responses. Both correlated significantly with the Ra responses. In summary, the Ra responses of both DM and CP during exercise were greater than those of control unblocked subjects (previously reported) despite higher IRI (all exogenous) in DM. This suggests an important contribution of direct alpha-adrenergic stimulation to this Ra effect.", 
    "137": "Mibefradil is a selective T-type Ca(2+) channel blocker that exerts a potent vasodilating but weak inotropic action. The present study compared mibefradil with traditional L-type Ca(2+) channel blockers in regard to the effects of chronic oral administration on hemodynamics, contractility, and intracellular Ca(2+) handling in failing myocardium from postinfarction rats. Male Wistar rats with ligation-induced myocardial infarction were assigned to placebo or treatment with mibefradil (10 mg/kg/day), verapamil (8 mg/kg/day), or amlodipine (4 mg/kg/day) by oral gavage starting 7 days before the induction of myocardial infarction. Six weeks after myocardial infarction, hemodynamic measurements were performed in conscious animals. In addition, isometric force and free [Ca(2+)](i) were determined in isolated left ventricular papillary muscles. Placebo-treated rats exhibited a decreased mean atrial pressure, an increased left ventricular end-diastolic pressure, and a reduced rate of pressure rise compared with sham-operated animals. Mibefradil treatment significantly improved all of these parameters, whereas both amlodipine and verapamil exerted only minor effects. beta-Adrenergic stimulation with isoproterenol (ISO) enhanced contractility and Ca(2+) availability in papillary muscles from sham-operated rats, whereas the ISO-induced inotropic effect in muscles from placebo-treated rats was severely blunted. Chronic mibefradil treatment significantly improved the inotropic response to ISO stimulation, although the Ca(2+)(i) availability appeared to be less than in muscles from placebo-treated animals. In contrast, both verapamil and amlodipine did not restore the inotropic and Ca(2+)(i) modulating effect of ISO in remodeled myocardium. Thus, T-type Ca(2+) current appears to be of pathophysiological relevance in postischemic reperfused myocardium.", 
    "138": "We studied the mechanisms by which activation of primary afferent nociceptors inhibits bradykinin-induced plasma extravasation in the rat. First, capsaicin, administered into the plantar surface of the hindpaw, dose-dependently inhibited bradykinin-induced plasma extravasation in the knee joint, a site distant from the noxious stimulus. The inhibitory effect of capsaicin was markedly attenuated after T(12)/L(1) spinal transection combined with lumbar preganglionic sympathectomy, which interrupts ascending spinal tracts to rostral sites and to spinal sympathetic and sympathoadrenal outflow. Second, interruption of the sympathetics (cutting the L(1-3) white rami) or surgical adrenal denervation significantly attenuated capsaicin-induced inhibition of bradykinin-induced plasma extravasation. Interruption of the sympathoadrenal pathway produced the largest attenuation. Lesioning of the hypothalamic-pituitary-adrenal axis did not affect the inhibitory action of capsaicin. Third, intra-articular perfusion with phentolamine (10(-5) M, an alpha-adrenoceptor antagonist), propranolol (10(-5) M, a beta-adrenoceptor antagonist), and naloxone (10(-5) M, an opioidergic receptor antagonist) each attenuated the inhibitory action of capsaicin. Propranolol and naloxone produced the largest attenuation. Blocking glucocorticoid receptors (RU-38, 486, 30 mg/kg s.c.) did not affect the inhibitory action of intraplantar capsaicin. Fourth, the magnitude of the attenuation of capsaicin-induced inhibition of bradykinin-induced plasma extravasation after a combined treatment of surgical lumbar sympathetic decentralization with intra-articular phentolamine or surgical adrenal denervation with intra-articular propranolol or naloxone was similar to each of the surgical or pharmacological treatments of the same axis alone. These results support the suggestion that two neural/endocrine circuits, sympathoadrenal and sympathetic, account for most, if not all, of nociceptor activity-induced inhibition of bradykinin-induced plasma extravasation produced by capsaicin.", 
    "139": "To assess the long-term effect of the addition of long-acting nitrates to beta-blockers on liver blood flow and liver metabolic activity in patients with cirrhosis and portal hypertension.", 
    "140": "Eleven patients with cirrhosis and portal hypertension were investigated by using hepatic vein catheterization and indocyanine green (ICG) constant infusion on baseline conditions, after 1 month of treatment with nadolol, after 3 months of treatment with nadolol plus isosorbide mononitrate, and (in seven cases) after 1 year of combined treatment.", 
    "141": "The hepatic venous pressure gradient decreased significantly after nadolol, and more so after addition of isosorbide mononitrate. Hepatic blood flow, and ICG intrinsic hepatic clearance did not change significantly, although few cases showed an increase or decrease in either parameter. A significant correlation was found between changes in ICG intrinsic hepatic clearance and in hepatic venous pressure gradient (r = 0.62, P = 0.04).", 
    "142": "Liver blood flow and liver metabolic activity are not consistently affected by addition of isosorbide mononitrate to nadolol. Substantial decreases in portal pressure may be associated with a decrease in ICG intrinsic hepatic clearance.", 
    "143": "We investigated the effect of a single bout of exercise on leptin mRNA levels in rat white adipose tissue. Male Sprague-Dawley rats were randomly assigned to an exercise or control group. Acute exercise was performed on a rodent treadmill and was carried out to exhaustion, lasting an average of 85.5 +/- 1.5 min. At the end of exercise, soleus muscle and liver glycogen were reduced by 88% (P < 0.001). Acutely exercised animals had lower (P < 0.05) leptin mRNA levels in retroperitoneal but not epididymal fat, and this was independent of fat pad weight. To test the hypothesis that beta(3)-adrenergic-receptor stimulation was involved in the downregulation of leptin mRNA in retroperitoneal fat, a second experiment was performed in which rats were randomized into one of four groups: control, control + beta(3)-antagonist, exercise, and exercise + beta(3)-antagonist. A highly selective beta(3)-antagonist (SR-59230A) or vehicle was given by gavage 30 min before exercise or control experiment. Exercise consisted of 55 min of treadmill running, sufficient to reduce liver and muscle glycogen by 70 and 80%, respectively (both P < 0.0001). Again, acute exercise reduced leptin mRNA in retroperitoneal fat (exercise vs. control; P < 0.05), but beta(3)-antagonism blocked this effect (exercise + beta(3)-antagonist vs. control + beta(3)-antagonist; P = 0.42). Unexpectedly, exercise increased serum leptin. This would be consistent with the idea that there are releasable, preformed pools of leptin within adipocytes. We conclude that beta(3)-receptor stimulation is a mechanism by which acute exercise downregulates retroperitoneal adipose tissue leptin mRNA in vivo.", 
    "144": "Two preparations of 50 mg and 100 mg atenolol tablets were evaluated for their bioequivalence in twelve healthy Thai subjects (Prenolol, Berlin Pharmaceutical Industry, as the test formulations vs Tenormin, Zeneca Limited, as the reference formulations). A single oral dose of each preparation was administered in a randomized two-way crossover design, starting from either 50 mg of Prenolol vs Tenormin, thereafter, either 100 mg of Prenolol vs Tenormin. The washout period between each treatment was one week. Atenolol plasma concentrations were determined by the HPLC technique with fluorometric detection. Pharmacokinetic parameters were analyzed by the noncompartmental pharmacokinetic method using TOPFIT. The means and parametric 90 per cent confidence intervals of the ratio [Prenolol/Tenormin] of AUC0-infinity and Cmax were 1.16 (1.05-1.27) and 1.23 (1.07-1.38) for 50 mg preparations and 1.10 (1.00-1.20) and 1.13 (0.95-1.31) for 100 mg preparations, respectively. These values were well within the acceptable bioequivalence ranges. The mean differences of Tmax [Prenolol-Tenormin] were less than 20 per cent for both 50 mg and 100 mg preparations. Hence, Prenolol and Tenormin were bioequivalent with respect to the rate and extent of absorption.", 
    "145": "A variety of substances with different chemical structures elicits a bitter taste. Several different transduction mechanisms underlie detection of bitter tastants; however, these have been described in detail for only a few compounds. In addition, most studies have focused on mammalian taste cells, of which only a small subset is responsive to any particular bitter compound. In contrast, approximately 80% of the taste cells in the mudpuppy, Necturus maculosus, are bitter-responsive. In this study, we used Ca(2+) imaging and giga-seal whole cell recording to compare the transduction of dextromethorphan (DEX), a bitter antitussive, with transduction of the well-studied bitter compound denatonium. Bath perfusion of DEX (2.5 mM) increased the intracellular Ca(2+) level in most taste cells. The DEX-induced Ca(2+) increase was inhibited by thapsigargin, an inhibitor of Ca(2+) transport into intracellular stores, but not by U73122, an inhibitor of phospholipase C, or by ryanodine, an inhibitor of ryanodine-sensitive Ca(2+) stores. Increasing intracellular cAMP levels with a cell-permeant cAMP analogue and a phosphodiesterase inhibitor enhanced the DEX-induced Ca(2+) increase, which was inhibited partially by H89, a protein kinase A inhibitor. Electrophysiological measurements showed that DEX depolarized the membrane potential and inhibited voltage-gated Na(+) and K(+) currents in the presence of GDP-beta-S, a blocker of G-protein activation. DEX also inhibited voltage-gated Ca(2+) channels. We suggest that DEX, like quinine, depolarizes taste cells by block of voltage-gated K channels, which are localized to the apical membrane in mudpuppy. In addition, DEX causes release of Ca(2+) from intracellular stores by a phospholipase C-independent mechanism. We speculate that the membrane-permeant DEX may enter taste cells and interact directly with Ca(2+) stores. Comparing transduction of DEX with that of denatonium, both compounds release Ca(2+) from intracellular stores. However, denatonium requires activation of phospholipase C, and the mechanism results in a hyperpolarization rather than a depolarization of the membrane potential. These data support the hypothesis that single taste receptor cells can use multiple mechanisms for transducing the same bitter compound.", 
    "146": "A 55-year-old woman with anaplastic thyroid carcinoma presented with hyperthyroidism and neck swelling, hoarseness, and cervical lymphadenopathy. On physical examination, she was found to be clinically hyperthyroid with an enlarged, nontender multinodular goitre. Her serum thyroid hormone levels confirmed hyperthyroidism and technetium-99m pertechnetate scan failed to visualize the thyroid gland. Open biopsy showed an invasion of the thyroid gland by anaplastic thyroid carcinoma. The thyrotoxic phase lasted 60 days with predominantly increased thyroxine level and triiodothyronine/thyroxine (T3/T4) ratio decreased below 15. The thyrotoxic period was followed by subclinical hyperthyroidism and hypothyroidism which continued until she died of lung metastasis.", 
    "147": "Impaired brain alpha-1 noradrenergic neurotransmission has been implicated in some of the symptoms of depressive illness but has been difficult to investigate experimentally because of the insensitivity of current animal models of depression. The present experiment addressed this problem by examining the effects of pharmacologic blockade and corticosteroid-induced desensitization of alpha-1 receptors on two newer, more sensitive models in mice: the inhibition of nest-leaving and the tail suspension tests (TST).", 
    "148": "Male mice were administered either prazosin, betaxolol, atipamezole, corticosterone, or repeated restraint stress prior to measurement of either nest-leaving or TST. General behavioral function was assessed in horizontal wire, swim, and latency to escape footshock tests.", 
    "149": "Prazosin increased depressive behavior in the nest-leaving and TSTs, whereas corticosterone and restraint stress did so only in the more sensitive nest-leaving test. Betaxolol also reduced nest-leaving, suggestive of an alpha-1 beta-1 receptor synergy. The effects of these agents could not be attributed to hypotension, sedation, or general behavioral impairment.", 
    "150": "The fact that a reduction in alpha-1 noradrenergic neurotransmission increases depressive behavior, coupled with the fact that this change can result from elevated corticosteroid secretion, provides further support for a role of this factor in depressive illness. As not all alpha-1 functions are reduced in depression, it is likely that only a subgroup or specific locality of alpha-1 receptors are affected."
}