{
    "0": "1. In anaesthetized cats, the hepatic artery, portal vein and inferior vena cava pressures and the hepatic artery and portal vein flows were recorded using pressure transducers and electro-magnetic flowmeters.2. The hepatic nerves were stimulated with maximal stimuli for periods of 2-5 min. The magnitude of the response varied with the frequency of stimulation over the range 1-10 impulses/sec. The resistance to flow increased in both the hepatic artery and the portal vein.3. In the hepatic artery, mean pressure remained virtually constant, while the flow showed an initial marked decrease followed by a return towards the control level. In the portal vein, the flow remained constant while portal pressure showed a maintained increase. These responses were unaffected by previous administration of atropine and propranolol, but were blocked by phenoxybenzamine.4. Infusions of noradrenaline into the hepatic artery produced changes similar to those following stimulation of the nerves. In contrast, when the hepatic arterial pressure was maintained constant, intravenous infusions of noradrenaline produced a maintained decrease in hepatic artery flow.5. The occurrence of autoregulation of the hepatic artery flow at arterial pressures above 80-100 mm Hg was confirmed.6. Occlusion of the carotid arteries caused a rise in arterial pressure with little change in hepatic artery flow, but when the hepatic artery pressure was maintained at the pre-occlusion level the flow showed an abrupt decrease, usually followed by a recovery towards the control level. This decrease was abolished by section of the hepatic nerves and removal of the adrenal glands.7. It is concluded that the increase in hepatic artery resistance during occlusion of the carotid arteries was dependent on the hepatic nerves, the adrenal medullary secretions and an intrinsic autoregulatory mechanism.", 
    "1": "(Log dose)-response curves have been determined for lipolysis and for the conversion of glucose-(14)C to (14)CO(2) by adipose tissue from rats in the presence of epinephrine, corticotropin, and thyrotropin. The stimulatory effect of epinephrine on lipolysis was greater than that of corticotropin or thyrotropin. Lipolysis induced by epinephrine was inhibited by propranolol but only slightly by phenoxybenzamine, whereas lipolysis induced by corticotropin was inhibited by phenoxybenzamine to a much greater extent than by propranolol. Neither blocking drug had a pronounced effect on the response to thyrotropin. Epinephrine stimulated the oxidation of glucose-(14)C to CO(2) more than did either thyrotropin or corticotropin. Moreover, epinephrine stimulated the conversion of glucose-(14)C to CO(2) and fatty acids even when lipolysis was not increased. These studies indicate that epinephrine can affect glucose utilization independently of its effect on lipolysis."
}