{
    "0": "1 The effects of 4 week treatment periods of once-daily atenolol 100 mg, nadolol 80 mg, nadolol 160 mg and placebo on resting and exercise heart rate and blood pressure were compared in a single-blind crossover trial in fifteen patients with essential hypertension. 2 Both atenolol and nadolol, irrespective of dose, reduced resting and exercise blood pressures to the same extent. 3 Nadolol caused a greater bradycardia both at rest and during exercise than did atenolol, thereby effecting a greater reduction in double-product. 4 During progressive treadmill exercise neither atenolol nor nadolol prevented a linear increase in heart rate and blood pressure which were parallel to, but at a lower level than, that produced by placebo. 5 In each individual patient the magnitude of the hypotensive effect produced by one drug was similar to that produced by the other. 6 All the treatment periods resulted in the same linear increase in the patients' perceived exertion scores during exercise despite marked differences in haemodynamic responses evoked by the beta-adrenoceptor blockers compared with placebo. 7 Neither atenolol or nadolol produced any significant change in peak expiratory flow rate compared with placebo.", 
    "1": "1 Twenty outpatients with thyrotoxicosis received the non-selective beta-adrenoceptor antagonist nadolol as sole treatment for 3 weeks. 2 Clinical improvement as measured by reduction in thyrotoxicosis therapeutic index occurred during the first week of treatment and was continued thereafter, and was accompanied by a significant reduction in serum T3 and elevation of serum reverse T3. 3 As measured by reduction in exercise heart rate, during chronic dosing nadolol 160 mg once daily produced blockade of beta-adrenoceptors for 12 h in all patients and 24 h in all but 2. 4 Wide interindividual variability was noted in steady state plasma nadolol concentrations, in part related to age and renal function. 5 Steady state plasma nadolol concentrations were related to reduction in heart rate.", 
    "2": "1 The anti-hypertensive effects of labetalol have been compared and contrasted with other groups of anti-hypertensive drugs in this review of the published literature. 2 The data show that the pharmacological and haemodynamic profile of labetalol in man is distinctly different from that of other specific anti-hypertensive agents; namely the properties of competitive alpha-and beta-adrenoceptor blockade leading to haemodynamic effects of reduced blood pressure and peripheral vascular resistance with little accompanying changes in resting heart rate or cardiac output. 3 The anti-hypertensive effects of labetalol are dose related. In fixed dose comparative studies equivalent anti-hypertensive effects to those of labetalol have been shown for individual drugs of the beta-adrenoceptor-blocking and diuretic groups. In dose titration studies, equivalent anti-hypertensive effects at given doses of labetalol have been demonstrated for drugs of the following types: beta-adrenoceptor blockers, beta-blockers plus diuretics, methyldopa, adrenergic neurone blockers and the combination of beta-blockers plus a peripheral vasodilator. 4 Comparing side-effect liabilities, it is clear that quantitatively labetalol produces no greater burden of side-effects than drugs of the beta-adrenoceptor-blocking group. Qualitative differences, however, do exist; in particular, symptomatic postural hypotension is dose related and is more likely to occur when excessive doses (greater than 2 g daily) are used.", 
    "3": "1 Labetalol is an effective agent in essential hypertension as documented in open studies and controlled studies in which its efficacy has been compared with both placebo and a variety of other anti-hypertensive drugs. 2 Labetalol given by mouth lowers blood pressure rapidly. There is no evidence of tolerance to its anti-hypertensive action. 3 Adverse effects include excessive hypotension, but only when the drug is given in large doses. Epigastric discomfort and scalp tingling have been documented especially after intravenous administration. 4 From a pharmacokinetic and pharmacodynamic point of view, labetalol can be given once daily, but postural hypotension after large (greater than 1 g) single doses may limit the usefulness of once daily regimes. Twice daily administration appears an acceptable compromise.", 
    "4": "The intraocular pressure response to topically instilled 0.25% betaxolol hydrochloride was evaluated in 12 patients with chronic open angle glaucoma or ocular hypertension. The drug produced a significant lowering of IOP in all 12 of the patients under study. A 30% to 35% decrease below baseline IOP was observed and was maintained during the one-year observation period. Visual acuity was stable in all subjects throughout the study and corneal anesthesia was not encountered. Tear secretion was not adversely effected by betaxolol, nor did topical administration of the drug produce any systemic cardiovascular response of consequence. Blood pressure and pulse rate remained stable throughout the year. These data suggest that an ophthalmic formulation of betaxolol may have substantial clinical potential for the treatment of glaucoma.", 
    "5": "The very early left ventricular response to chronic volume overload induced by aortic insufficiency (AI) was examined in conscious dogs previously instrumented with a left ventricular micromanometer and ultrasonic crystals measuring internal diameter, segmental length, and parietal wall thickness. Acute volume loading with dextran (AVL) was compared with that 24 and 48 h after AI induced by a perforation of the aortic valve. beta-Blockade was also produced before and after AI. For a similar increase in preload in AVL and after AI, the percent change in systolic shortening of diameters and segments (% delta L) increased from 30.4 to 34.1% after AI (P less than 0.01). For matched calculated wall stress during AVL and AI, % delta L and peak velocity of shortening were significantly increased after AI, and the same results were reproduced after beta-blockade. We conclude that, at the early phase of chronic volume overload before hypertrophy appears, left ventricular hyperfunction is mainly due to a nonsympathetic increased contractility and that, in the conscious dog, the inotropic state appears to be modified by a sustained increased preload.", 
    "6": "The euglycemic glucose clamp technique was used to evaluate the influence of level and duration of hyperinsulinemia, presence of beta-adrenergic blockade, and subject age on insulin-mediated changes in plasma potassium. In 16 young subjects, 2-h insulin infusions at 20 (n = 6), 80 (n = 13), and 200 (n = 8) mU.m-2.min-1 resulted in dose-dependent declines in plasma potassium (P less than 0.001 at all doses) during the 1st h. During the 2nd h plasma potassium declined during the 20 mU.m-2.m-1 infusions, was stable during the 80 mU.m-2.m-1 infusions, and rose slightly during the 200 mU.m-2.min-1 infusions. There was a significant reciprocal relationship between the changes in plasma potassium during the 1st and 2nd h of study (r = 0.99, P less than 0.01). During 4-h infusions (80 mU.m-2.min-1, n = 6) plasma potassium declined during the first 90 min (p less than 0.001) and rose thereafter until the end of the infusion (P less than 0.05). Studies with and without propranolol infusion at two insulin dose levels (20 and 80 mU.m-2.min-1) in six young subjects showed no effect of beta-blockade, and studies at three insulin dose levels [20 (n = 5), 80 (n = 6), and 200 (n = 6) mU.m-2.min-1 in 10 older males (63-77 yr] showed no effect of age on the changes in plasma potassium during hyperinsulinemia. These results suggest the presence of a regulatory mechanism influencing insulin-mediated alterations in plasma potassium. This mechanism appears uninfluenced by age or beta-adrenergic blockade.", 
    "7": "The effects of l- and d-penbutolol on regional myocardial blood flow (assessed by means of tracer microspheres) and on ST-segment elevation in ischemic and nonischemic areas of the canine left ventricle have been investigated under different experimental conditions. l-Penbutolol reduced transmural coronary blood flow and induced its redistribution from the epicardium to the endocardium in both ischemic and nonischemic areas. This favorable effect was abolished under atrial pacing or after bilateral stellectomy or in the presence of phenoxybenzamine. d-Penbutolol did not induce coronary blood flow redistribution. These results indicate that the redistribution phenomenon occurs only if both a beta adrenoceptor blockade-induced bradycardia and a beta adrenoceptor blockade-induced reinforcement of alpha adrenoceptors-mediated coronary vasoconstrictor tone are simultaneously achieved l-Penbutolol alone or in the presence of phenoxybenzamine decreased ST-segment elevation in ischemic areas, but this effect was abolished by atrial pacing, confirming the major role of bradycardia in the reduction of ischemic injury.", 
    "8": "Cardiovascular actions of insulin were studied by intravenous infusions of insulin (4 and 8 mU/kg per min) in normal conscious dogs. This resulted in increases in cardiac output, heart rate, and left ventricular derivative of pressure with respect to time (dP/dt) and dP/dt/P, as blood glucose was reduced. The inotropic and chronotropic effects of insulin were not related to hypoglycemia, as they persisted even when blood glucose was restored to control values or when it was prevented from falling by a simultaneous infusion of glucose. These cardiac effects were accompanied by increases in plasma catecholamines, and were abolished by propranolol pretreatment. Both plasma epinephrine and norepinephrine increased during insulin hypoglycemia, but only norepinephrine increased during insulin infusion when euglycemia was maintained. Mean arterial blood pressure did not change significantly during insulin hypoglycemia, but rose if euglycemia was maintained, probably due to the selective increase in norepinephrine in the latter condition. A pressor response also occurred in propranolol-pretreated dogs during insulin hypoglycemia, but was abolished when the animals also had been pretreated with phentolamine, indicating that the vasoconstrictor action of insulin was mediated via alpha adrenergic receptors. Insulin infusion increased left ventricular work and myocardial blood flow in dogs with and without hypoglycemia. Myocardial blood flow, however, did not change significantly during insulin infusion in dogs pretreated with propranolol. As propranolol also diminished the inotropic response, it appears that the increase in myocardial blood flow caused by insulin in the normal dog is causally related to the increased myocardial metabolic demand. Insulin also produced vasomotor effects on other vascular beds. In skeletal muscle, blood flow was increased under all study conditions, except during insulin hypoglycemia after propranolol-pretreatment when unopposed alpha-mediated vasoconstriction was present. The persistent increase in flow during both alpha and beta adrenergic blockade suggests that insulin has a direct dilator effect on skeletal muscle vasculature. In the adrenal gland, flow was increased except during euglycemia, when no rise in plasma epinephrine was observed, suggesting coupling between adrenal flow and catecholamine release. In the splanchnic bed, flow was decreased during euglycemia, when plasma norepinephrine rose, and during beta adrenergic blockade with propranolol, when unopposed alpha-mediated vasoconstriction also predominated. A similar pattern was found in the kidney, except that renal blood flow also fell after combined alpha and beta adrenergic blockade. The results show that the vasomotor effects on regional flows are mediated both via adrenergic mechanisms, and in the case of skeletal muscle and kidney, via mechanisms unrelated to sympathetic stimulation.", 
    "9": "The medical management of angina pectoris requires a comprehensive approach to the patient and his family, including attention not only to established physiologic and pharmacologic principles, but also to the emotional aspects of his illness. When comprehensive management is systematically and rigorously applied to the patient with angina pectoris, excellent relief of the symptoms of angina pectoris can be achieved in a high percentage of patients, although there are significant numbers of patients who are refractory to the most intensive management using presently available drugs. The same fundamental principles of care apply to patients with coronary heart disease who undergo aortocoronary bypass surgery and to those treated medically.", 
    "10": "The hippocampal formation has been extensively research in terms of its putative neurotransmitters, anatomical connections, and behavioral relevance. An aspect of importance is the assessment of apparent neurotransmitter receptors by using receptor binding assays. In the present study, such assays were done in vitro to investigate alpha 1-adrenergic, alpha 2-adrenergic, beta-adrenergic, muscarinic cholinergic, benzodiazepine, and opiate receptors in the rat hippocampal formation. The corresponding radioligands for these receptors were [3H]prazosin, [3H]p-aminoclonidine, [3H]dihydroalprenolol, [3H]quinuclidinyl benzilate, [3H]flunitrazepam, and [3H]naloxone. An analysis of the binding parameters for the ligands indicated saturable binding of a high affinity and the following rank order of maximal binding capacities: [3H]flunitrazepam greater than [3H]quinuclidinyl benzilate greater than [3H]naloxone greater than [3H]p-aminoclonidine greater than [3H]prazosin greater than [3H]dihydroalprenolol. Competition experiments with pharmacologic agonists and antagonists confirmed the specificity of each ligand. The results are integrated with information on other types of receptors and with neurotransmitter concentrations, and discussed in terms of hippocampal function.", 
    "11": "Potassium balance was followed in seven hypertensive patients during treatment with timolol. The patients developed a mean 150 mmol total potassium loss. Serum potassium and body weight were not changed. It is suggested that the changes in total body potassium during timolol treatment may be due to mobilization of potassium from the intracellular space, but, since serum potassium did not rise, timolol may also influence renal handling of potassium.", 
    "12": "We studied hemodynamic effects of low doses of epinephrine in five hypertensive patients receiving long-term treatment with propranolol and metoprolol. Epinephrine was infused at graded rates of 0.5, 1.0, 2.0, and 4.0 micrograms/min. During propranolol treatment epinephrine induced a marked pressor effect at all rates. There was a considerable rise in systolic as well as in diastolic blood pressure and heart rate fell. During metoprolol treatment there was only a slight rise in blood pressure and heart rate rose. Forearm blood flow was decreased by epinephrine during propranolol. Calculated forearm vascular resistance showed opposite effects. We conclude that infusion of small doses of epinephrine results in a marked difference in reaction in propranolol- and metoprolol-treated patients and that this may have relevance in the choice of beta blocker to be used in the treatment of hypertension.", 
    "13": "Hemodynamic (systemic and regional), metabolic and cardiovascular reflexive variables were measured before and after 4 weeks of beta blockade with atenolol in 10 patients with mild essential hypertension. Atenolol reduced mean arterial pressure, heart rate, cardiac index (all p less than 0.005) and renal vascular resistance (p less than 0.01) and increased total peripheral resistance (p less than 0.005). Glomerular filtration rate and renal blood flow were unchanged; plasma renin activity fell 43%. Reflexive cardioacceleration during the Valsalva maneuver and upright passive tilt was blunted. No changes were observed in circulating fluid volumes. In six patients followed for 1 year, blood pressure and heart rate were maintained at levels similar to those during the first 4 weeks. Atenolol was shown to be an effective oral antihypertensive that has no apparent deleterious hemodynamic effects on the renal and splanchnic circulations.", 
    "14": "The effect of once-daily dosage of the two most widely prescribed cardioselective beta-adrenoceptor antagonists used to treat hypertension--namely, atenolol and metoprolol--was studied in nine carefully selected hypertensive outpatients. Each patient received atenolol 50 mg/day, atenolol 100 mg/day, metoprolol 100 mg/day, and metoprolol 200 mg/day in a sustained-release formulation (as Lopresor SR) according to a randomised sequence. After three weeks' treatment with each drug given once daily comparisons of the treatments 24 hours after dosing showed no important differences between 50 and 100 mg atenolol/day. Metoprolol, as both the standard and the slow-release formulations, had some limitations in controlling systolic blood pressure and heart rate. These results suggest that the recommendations for the treatment of hypertension with these cardioselective beta-adrenoceptor antagonists should be reconsidered since doses smaller than those recommended are almost as effective and much cheaper.", 
    "15": "In a multicentre double-blind randomised study, the effect of sotalol 320 mg once daily was compared with that of placebo in patients surviving an acute myocardial infarction. Treatment was started 5--14 days after infarction in 1456 patients (60% being randomised to sotalol, and 40% to placebo) who represented 45% of those evaluated for entry. Patients were followed for 12 months. The mortality rate was 7.3% (64 patients) in the sotalol group and 8.9% (52 patients) in the placebo group. The mortality was 18% lower in the sotalol than in the placebo group, but this difference was not statistically significant. The rate of definite myocardial reinfarction was 41% lower in the sotalol group than in the placebo group (p less than 0.05). Although the differences in mortality were not significant, this trial supports the evidence that, in the year after myocardial infarction, beta adrenoceptor blocking drugs reduce mortality by 20--25%.", 
    "16": "Six healthy volunteers received single 20-mg intravenous (IV) and 80-mg oral doses of propranolol on two occasions in random sequence. Serum propranolol concentrations were determined by gas chromatography in multiple samples drawn during 24 h after each dose. Mean (+/- SE) kinetic variables for IV propranolol were: elimination half-life (t 1/2 beta), 5.3 (+/- 0.6) h; volume of distribution, 2.3 (+/- 0.3) l/kg; total clearance, 4.9 (+/- 0.3) ml/min/kg; predicted extraction ratio, 0.23 (+/- 0.02). After single oral doses, t 1/2 beta (3.8 +/- 0.2 h) tended to be smaller than after the IV dose, and actual systemic availability (0.60 +/- 0.07) was less than that based on the predicted extraction ratio. During multiple oral dosage (80 mg every 12 h), observed steady state serum levels (47 +/- 5 ng/ml) tended to be less than those predicted based on the single oral dose (61 +/- 5 ng/ml), thus providing no evidence for reduced propranolol clearance at steady-state. Echocardiographic measurements of left ventricular performance (posterior wall velocity, diastolic dimensions) made during the single-dose oral study indicated significant impairment of function; impairment was maximal at 3 h post-dosage, and corresponded to the time of the peak serum propranolol concentration (341 ng/ml).", 
    "17": "Cycloheximide, a widely used inhibitor of protein synthesis, stimulates glycogenolysis, gluconeogenesis and ureogenesis in isolated rat hepatocytes. The effects of cycloheximide were compared to those of norepinephrine. Both agents, cycloheximide and norepinephrine, produced slight increases in the levels of cyclic AMP (30% increases) which were blocked by propranolol. Interestingly, it was found that the metabolic actions of norepinephrine and cycloheximide (stimulation of glycogenolysis, gluconeogenesis and ureogenesis) were only slightly diminished by the beta adrenergic antagonist propranolol but abolished by the selective alpha 1 adrenergic antagonist prazosin. The ability of cycloheximide to inhibit protein synthesis was not affected by either prazosin or propranolol. It is concluded that the stimulation of glycogenolysis, gluconeogenesis and ureogenesis by cycloheximide in rat hepatocytes, is an effect of the antibiotic independent of its ability to inhibit protein synthesis and that is mediated through activation of alpha 1 adrenoceptors. The adrenergic activity of cycloheximide should be considered when this drug is used as an inhibitor of protein synthesis.", 
    "18": "The effects of the tetracyclic antidepressant oxaprotiline and its two optically active enantiomers on the norepinephrine (NE) receptor coupled adenylate cyclase system were determined in slices of the rat cerebral cortex. While oxaprotiline does not change the response of the cyclic AMP generating system to NE after a single dose, chronic administration of the drug for 3 to 14 days down-regulates the receptor system. The noradrenergic subsensitivity is linked to a reduction in the Bmax value of beta-adrenergic receptors as assessed by (3H)-dihydroalprenolol binding without changes in the Kd value. The action of oxaprotiline on the NE receptor coupled adenylate cyclase system resides entirely in the (+)-enantiomer which is a potent inhibitor of the neuronal uptake of NE. The (-)-enantiomer of oxaprotiline which is a weak inhibitor of NE reuptake, failed, even in high doses, to modify the noradrenergic receptor system. Though not excluding co-regulatory factors in addition to NE, the studies support the view that an enhanced and persistent NE receptor interaction is one of the prerequisites for the in vivo down-regulation of central noradrenergic receptor function. The results also suggest that the therapeutic activity of oxaprotiline may reside in its (+)-enantiomer.", 
    "19": "The intensity of vacuum suction used during filtration of cerebral membranes on glass fiber filters used in the assays of neurotransmitter receptors is a factor in determining the apparent extent of bound radioactivity. This is not related to protein loss during filtration at various speeds nor to rates of dissociation of various ligand-receptor complexes. It appears to be due to the failure of hydrophobic ligands on dry filters, to be readily removed by aqueous media. A means whereby the vacuum can be held constant is described and shown to eliminate this artifact.", 
    "20": "The effects of beta-1-adrenergic blockade (100 mg metoprolol) on metabolism in exercise was examined in 14 healthy males who worked for 50 min on a treadmill at 65% of their maximal exercise capacity. The tests were carried out in a double blind fashion. Glucose and lactate were determined in arterialized capillary blood, free fatty acids, glycerol, growth hormone, cortisol, glucagon, insulin, testosterone, and estradiol in serum, and adrenaline and noradrenaline in plasma. Lactate and glucose were not significantly affected by beta-1-adrenergic blockade, free fatty acids and glycerol were reduced by 50% and 30% respectively as compared with the unmedicated condition. Adrenaline and noradrenaline levels were increased by 104% and 54% respectively, growth hormone by 60%, cortisol by 72%, and glucagon by 36% when compared with the control experiments. Insulin and estradiol were unaffected, testosterone was depressed by 21% under medication. The results demonstrate that during prolonged exercise beta-1-adrenergic blockade depresses lipolysis. Energetic deficiency is prevented by counter-regulatory increases of various hormones. Consequently, from the metabolic point of view there is no indication of impairment of prolonged exercise capacity under beta-1-adrenergic blockade.", 
    "21": "A study was made of the effect of 6 commonly used gastrointestinal preparations on the absorption of propranolol using an in vitro experimental model. The constituents examined were activated dimethicone, aluminium hydroxide gel, bismuth carbonate, kaolin, magnesium carbonate, and magnesium trisilicate. A slight decreased propranolol absorption was given by kaolin (-13.0%), the other components showed smaller effects ranging from -6.8% to +6.6%. None of the results were statistically significantly different from control absorption values.", 
    "22": "Thirteen patients given long-term propranolol hydrochloride therapy for heart disease required 15 abdominal surgical procedures. On each occasion, propranolol therapy was maintained postoperatively by continuous intravenous infusion. Duration of infusion ranged from one to nine days, and each infusion was monitored with frequent measurements of serum propranolol concentrations. In patients with normal hepatic and renal function, therapeutic serum propranolol levels were attained with a narrow dose range averaging 3.0 mg/hr, irrespective of body weight. All patients had postoperative courses free of complications attributable to beta-blockade. This form of therapy appears to protect against sympathetic stimulation during the perioperative period and to prevent the propranolol withdrawal syndrome in such patients. Continuous propranolol infusion might also be useful in other clinical situations, such as acute aortic dissection or severe thyrotoxicosis, where predictable therapeutic serum propranolol levels could be maintained when oral therapy was contraindicated.", 
    "23": "A new cardioselective betablocker, celiprolol (C) in a dosage of 100 mg t.i.d. and propranolol (P) 40 mg t.i.d. were compared in 21 patients with angiographically documented obstructive coronary artery disease (stenosis of 75% or more in at least one vessel) and stable angina in a double-blind, placebo-controlled trial. C led to a significant reduction of anginal attacks and of nitroglycerin consumption (P less than 0.01), to a reduction of diastolic blood pressure (P less than 0.01) and heart rate (P less than 0.001) during rest and exercise. Under P, however, the number of anginal attacks and used nitroglycerin tablets was only slightly decreased, diastolic blood pressure remained constant and only heart rate was reduced significantly during rest and exercise (P less than 0.001). Total work performed was higher on drug treatment than on placebo (placebo: 238 +/- 21, celiprolol: 285 +/- 25, propranolol: 308 +/- 34 Watt/min). The difference against placebo is significant (p less than 0.01) with both drugs, but there is no difference between C and P. C led to a slight but constant decrease of triglycerides. Side effects were minor with both drugs.", 
    "24": "Fifteen patients with severe or malignant resistant arterial hypertension were treated by simultaneous administration of captopril and labetalol. Seven patients (group A) were given captopril alone and 8 patients (group B) labetalol alone without noticeable results. However, when the two drugs were given jointly a significant fall in mean arterial pressure from 165 +/- 19.8 (+/- 1 S.D.) to 102.4 +/- 15.1 mmHg (p less than 0.001) in group A patients and from 162.7 +/- 20 to 117 +/- 21.4 mmHg (p less than 0.05) in group B patients was observed. There were no significant changes in heart rate, a few side-effects were recorded. The captopril-labetalol combination may be considered as a useful alternative treatment of resistant arterial hypertension.", 
    "25": "Platelet-activating factor (PAF-acether), a known platelet stimulant and bronchoconstrictor (in vivo), is a potential mediator of inflammation and thrombosis. However, all smooth muscle effects of PAF-acether described to date are indirect, relying upon intravascular platelet activation. Novel actions of PAF-acether and serotonin (5-HT) are presented here; these actions may lead to the development of a practical bioassay for PAF-acether and contribute to the understanding of the mechanism of action for both substances. PAF-acether, when added to a spiral cut guinea-pig trachea suspended in a tissue bath containing Krebs-Henseleit buffer, produced a dose-dependent loss of active tissue tension. The ED50 for this effect of PAF-acether was 75 ng/ml. PAF-acether produced a maximal relaxation which was 68% of that produced by PGE1 and the effect could not be modified by aspirin or propranolol pretreatment. 5-HT, alone, contracted the guinea-pig trachea strip in a dose-dependent manner, but caused relaxation instead when methysergide was present. Aspirin, phenoxybenzamine and propranolol did not alter this loss of active tissue tension. A similar observation was made in vivo using the guinea-pig bronchoconstriction model, in which PAF-acether as well as 5-HT given to methysergide-treated animals caused a decrease in intratracheal pressure. This action of PAF-acether may yield a suitable bioassay method which could facilitate routine measurements of the substance. Furthermore, the similarity in action of PAF-acether and of 5-HT on methysergide-treated animals leads one to speculate about the relationship between the two substances and their mechanism of action in smooth muscle.", 
    "26": "The activity of pancuronium as a muscarinic antagonist was compared in atria from several species and in guinea-pig ileal longitudinal muscle. Pancuronium had a 20-fold greater affinity for muscarinic receptors mediating the negative inotropic response to carbachol (CCh) in the guinea-pig left atrium (pKB = 6.96) than for muscarinic receptors in guinea-pig ileal longitudinal muscle (pKB = 5.65). The greater affinity of pancuronium in the atria was not due to an interaction with noradrenergic neurones as pretreatment of atria with propranolol (3 microM) or of guinea-pigs with 6-hydroxydopamine (400 mg/kg total dose) failed to modify the degree of inhibition exhibited in atria. The affinities of pancuronium for muscarinic receptors mediating negative inotropic responses in the kitten left atrium or negative chronotropic responses in guinea-pig or rabbit right atria were not significantly different from that in the guinea-pig left atrium (P greater than 0.05) but the affinity of pancuronium for muscarinic receptors in ileal longitudinal muscle was significantly different (P less than 0.05) from all values obtained in the cardiac preparations suggesting differences in the binding of the antagonist in smooth and cardiac muscle. The A-S plot for pancuronium (0.27 microM-0.20 mM) as an antagonist of negative inotropic responses to CCH was non-linear, showing a flattening at the higher concentrations of pancuronium. This was not apparent in the A-S plot for the inhibition of tonic responses to CCh in ileal longitudinal muscle.", 
    "27": "Diacetolol (M & B 16,942), the major metabolite of the beta-adrenoceptor blocking agent, has been compared pharmacologically with acebutolol. In vitro, the beta-adrenoceptor blocking potency of diacetolol was less than that of acebutolol but its cardioselectivity (atrial relative to tracheal tissue) was greater. In the anaesthetized cat both agents had closely similar beta-adrenoceptor blocking potency and cardioselectivity. Diacetolol had weak intrinsic sympathomimetic activity (ISA), and no significant membrane-stabilizing activity (MSA). It did not restore sinus rhythm to anaesthetized dogs with ouabain-induced arrhythmias but was similar to acebutolol in preventing arrhythmia induced by adrenaline/methylchloroform in anaesthetized cats. It is concluded that, in experimental animals, diacetolol has beta-adrenoceptor blocking properties and ISA similar to the parent compound but differs in its lack of MSA.", 
    "28": "In order to detect possible abnormalities in sinus node function and atrio-ventricular conduction, one hundred and fourty three chagasic patients were subjected to electrophysiologic and pharmacologic studies. These patients were placed in four categories based on the their clinical, hemodynamic and angiographic characteristics. The chagasic patient without cardiac involvement (group IA), had no detectable abnormalities. Ten percent of those patients with early myocardial damage (group IB), had impaired sinus node automaticity. In three percent, the autonomic innervation was also altered and four percent had abnormally prolonged atrio-ventricular conduction. Among chagasic patients with abnormal EKG'S without heart failure (Group II), 45% had impaired sinus node automaticity, autonomic innervation was altered in 12%, and atrio-ventricular conduction was prolonged in 37%. Sinus node automaticity was impaired in 22% of those patients with abnormal EKG'S and heart failure (Group III). Autonomic innervation was altered in 33%, and atrio-ventricular conduction was prolonged in 47%. We conclude that over half of our patients with abnormal EKG'S will eventually require permanent pacing. Therefore, in these chagasic patients sinus node function and atrioventricular conduction should be routinely studied.", 
    "29": "A comparison was made between the characteristics of heart rate (HR) control in the norm, after biologically positive and negative influences (elaboration of alimentary instrumental reflexes and non-avoidable pain stimulation, respectively) in two groups of rats: those elaborating and non-elaborating avoidance of closed space at cries of the partner, according to P. V. Simonov (A and B groups), which is considered as manifestation of a weak (A group) and pronounced (B group) inborn passive defensive reaction to closed space. Greater enhancement of the HR background level (in conditions of non-rigid fixation) after a negative influence in B group and after positive in A group is connected to different significance of the reinforcements for the animals. The range of reactivity (the upper and lower HR boundaries determined by its acceleration under the action of atropin and its slowing under the action of propranolol) is connected to autonomous characteristics of vegetative regulation: stability in the group A and propensity for sharp shifts in the group B (expansion of the range of HR changes after positive influence and narrowing after negative one).", 
    "30": "The beta-adrenergic blocking agent timolol was given to cats with acute coronary artery ligation under controlled haemodynamic conditions. Regional myocardial tissue flow was measured by the distribution of labelled microspheres. Timolol reduced cardiac contractility and left ventricular end-diastolic pressure rose, whereas heart rate and ventricular systolic pressure were kept constant by atrial pacing and aortic clamping. The systolic period increased following timolol administration under these conditions. Myocardial blood flow remained unchanged in central ischaemic and border areas, whereas flow increased both endocardially and epicardially in normally perfused area following timolol administration. Without pacing there was a significant flow reduction in the epicardium of the normally perfused area, compared with the situation where heart rate was constant. Under controlled haemodynamic conditions, therefore, timolol appears to improve coronary perfusion in normal myocardium, whereas blood flow to ischaemic myocardium remains essentially unchanged.", 
    "31": "Labetolol, which blocks both alpha and beta-adrenoceptors, was found to have direct actions on cardiac muscle which could themselves be antiarrhythmic. It depressed the maximum rate of depolarisation, and reduced conduction velocity, in atrial and ventricular muscle and in Purkinje cells, implying restriction of fast inward current (Class 1). It had twice the potency of procaine as a local anesthetic on nerve. Labetolol abbreviated the action potential (AP) plateau in normoxic atrial muscle, but attenuated AP-shortening by hypoxia. It caused a significant slowing of all phases of repolarisation (Class 3) in normoxic ventricular muscle. It had no negative inotropic action in normoxia or hypoxia, and there was no evidence for slowing of A-V nodal conduction.", 
    "32": "The effects of known agonists and of an antagonist on the stimulation-induced efflux of [3H]noradrenaline from left atria of guinea pigs was assessed. This was done to evaluate the hypothesis of presynaptic beta receptors mediating a positive feedback system. Isoproterenol (1.2 X 10(-8) M) enhanced the efflux of tritium with 50 pulses at all four test frequencies and did so to a similar extent at three of them. Exogenous noradrenaline (1.8 X 10(-6) M) inhibited efflux and isoproterenol was ineffective as an enhancer of efflux in its presence. Propranolol (1 X 10(-7) M) did not reliably increase the inhibitory effect of added noradrenaline on stimulation-induced efflux nor did the antagonist by itself under a variety of test conditions decrease the stimulation-induced efflux of tritium. It is concluded that the synaptic quantities of transmitter do not determine the magnitudes of the effects of exogenous agents on tritium efflux and that positive feedback, for both theoretical and empirical considerations, does not function during neurosecretion.", 
    "33": "Many studies suggest that one enzyme is involved in the phenolic ring deiodination of iodothyronines in rat liver and kidney and another one in the tyrosyl ring deiodination. This study describes some characteristic of the phenolic ring (5'-) deiodination of rT3 and 3',5'-T2 by rat liver microsomes. At pH 7.2 the Km values of the 5'-deiodination of rT3 and 3',5'-T2 were 0.103 and 0.77 microM, respectively. 3',5'-T2 and rT3 inhibited the respective 5'-deiodination reactions competitively, the Ki values being 1.05 and 0.134 microM, respectively. Several radiographic contrast agents markedly inhibit the 5'-monodeiodination or rT3 and 3',5'-T2, the type of inhibition being competitive. Of these compounds iopanoic acid, ipodic acid and iophenoxic acid are the most potent inhibitors with Ki values of approximately 2 microM for both reactions. The non-iodine containing compound 8-anilino-1-naphthalene sulphonic acid (ANS) appeared to be a very strong competitive inhibitor of both 5'-deiodinations (Ki 4.3-4.7 microM), whereas salicylic acid, which as ANS inhibits the binding of iodothyronines to T4-binding globulin, inhibited these reactions to a much lesser extent (Ki 300-500 microM). On the other hand, diiodosalicylic acid was a very strong inhibitor. The beta-adrenergic blocker D,L-propranolol was a weak noncompetitive inhibitor of both 5'-deiodinations (Ki 0.4-0.7 mM). These reactions were also inhibited by various 2,6-diiodophenol derivatives, triiodophenol being the strongest and diiodotyrosine the weakest inhibitor tested. Comparing the Ki values of various inhibitors for the 5'-deiodination of rT3 and 3',5'-T2, a positive correlation between these values was found (r = 0.97). It was concluded that rT3 (to 3,3'-T2) and 3'-5'-T2 (to 3'-T1) monodeiodinating activities are very similar to each other and that there may just be one monodeiodinase catalyzing the 5'-deiodination of iodothyronines in rat liver.", 
    "34": "Infarction in the vertebrobasilar system is uncommon in children. Cerebellar infarction presenting as a posterior fossa mass lesion is distinctly rare. We recently treated a 13-year-old boy with such a lesion as a complication of basilar artery migraine. A review of the literature on vertebrobasilar infarction in children is presented and the therapeutic alternatives in cerebellar infarction are discussed.", 
    "35": "Recently the intranasal application of 5% propranolol was proposed in order to prevent the extensive first-pass metabolism of this drug. The ciliary epithelium in the nose affects the removal of dust, allergens, and microorganisms. The decreasing effect of propranolol on the ciliary beat frequency of human adenoid tissue and chicken embryo tracheas was measured with a photoelectric registration device. After nasal application of 5% propranolol, the drop is diluted by the nasal mucus. It was found that even 0.1% propranolol had a deleterious effect on the cilia of chicken and human tissue. Ciliary movement was arrested irreversibly within 20 min.", 
    "36": "Beta blocker antihypertensive effects are incompletely understood, and may involve alterations in the autonomic nervous system. We studied autonomic function in 12 essential hypertensive men during treatment with placebo and chronic oral propranolol. Propranolol reduced blood pressure and heart rate (both p less than 0.01) with an associated increase in baroreflex sensitivity during phenylephrine testing (p less than 0.02), though amyl nitrite-tested baroreflex sensitivity was unchanged; blood pressure decrement did not correlate with baroreflex enhancement. Response to the cold pressor test and the blood pressure decrement to phentolamine alpha blockade were unaltered by propranolol, suggesting unchanged efferent sympathetic function; nor were several biochemical indices of sympathetic nervous activity influenced by propranolol. Propranolol does perturb autonomic function in man, but the perturbations do not correlate with blood pressure decrement; nor are physiologic or biochemical indices of efferent sympathetic activity reduced by propranolol.", 
    "37": "The cardiac electrophysiological effects of metoprolol were studied in ten patients (pts) aged 22-51 years undergoing intracardiac stimulation studies for paroxysmal palpitations. The following measurements were made: (1) basic sinus cycle length (SCL); (2) sinus node recovery time (SRT) following overdrive pacing; (3) atrio-His (A-H) and His-ventricular (H-V) conduction intervals during regular atrial pacing; (4) effective refractory periods of the atria (AERP), A-V node (AVERP) and ventricular myocardium (VERP); and (5) A-V nodal functional refractory period (AVFRP). All measurements were repeated 10-20 min after a slow bolus intravenous injection of metoprolol (0.2 mg/kg body weight). Results were analyzed by the Wilcoxon Signed Rank test. Highly significant increases in: SRT (932 +/- 166 to 1107 +/- 225 ms, p less than 0.001) and A-H (72 +/- 14 to 103 +/- 14 ms, p less than 0.001) were observed. There were also small increases of lesser significance in SCL (794 +/- 160 59 898 +/- 190 ms, p less than 0.01), AVERP (308 +/- 46 to 341 +/- 66 ms, p less than 0.02), and AVFRP (376 +/- 43 to 416 +/- 59 ms, p less than 0.01). Metoprolol did not affect the H-V interval, the AERP, or the VERP. These results are similar to those of other beta blockers.", 
    "38": "In vivo administration of propranolol considerably inhibits the isoproterenol-stimulated increase in 45Ca accumulation by the myocardium and completely eliminates the potentiation of isoproterenol effect by hydrocortisone. A significant lowering of the concentration of high affinity binding sites for calcium in the sarcolemmal membranes can be produced by propranolol in vitro. Under these conditions, the glucocorticoids do not change the sarcolemmal Ca2+-binding parameters or modulate the propranolol effect. Therefore, for the manifestation of glucocorticoid action to be brought about, the integrity of the cells is apparently required, while propranolol seems to change calcium binding by direct interaction with the sarcolemmal membranes. It is suggested that in vivo propranolol inhibition of catecholamine effect on calcium ion accumulation by the myocardium depends on the interaction with the beta-receptors and direct modulation of the concentration of high affinity binding sites for calcium ions on the surface of the sarcolemma.", 
    "39": "Hemodynamic parameters and systemic arterial compliance were measured in patients with arteriosclerosis obliterans of the lower limbs before and after acute administration of propranolol. Arterial compliance was evaluated from a simple viscoelastic model, enabling the calculation of diastolic drainage and diastolic blood flow as indices of the reservoir role of the larger arteries in overall circulation. In comparing basal conditions with normal subjects of the same age, patients with arteriosclerosis obliterans exhibited a significant decrease in arterial compliance (p less than 0.01) and heart rate (p less than 0.02) with a significant increase in systolic pressure (p less than 0.001). Diastolic drainage was increased (p less than 0.01) and was positively correlated with diastolic time (r = 0.73, p less than 0.001). Diastolic blood flow remained within normal ranges (52 +/- 2 vs 49 +/- 3 ml/m2/sec). After acute propranolol intravenous administration, heart rate and stroke volume decreased (p less than 0.001), while total peripheral resistance increased (p less than 0.001). Systemic arterial compliance and diastolic blood flow significantly decreased (p less than 0.01). The study provided evidence that in patients with arteriosclerosis obliterans, the diastolic blood flow was maintained in basal conditions despite the observed reduction in arterial compliance, and that intravenous propranolol administration decreased systemic arterial compliance and diastolic blood flow.", 
    "40": "The relationship between the sympathetic nervous system and cardiovascular responses has been studied indirectly in ten hyperthyroid patients and age matched euthyroid controls. Nyctohemeral variations in heart rate, and heart rate and blood pressure responses to exercise were measured before and during beta-blockade with slow-release propranolol. Both groups showed a parallel variation in heart rate over 24 h, with an increase in heart rate inthe hyperthyroid group that was the same during the day (27.9 +/- 0.95 beats/min) and during the night (26.7 +/- 0.75 beats/min). Similarly, the increase in resting heart rate (32.7 +/- 4.4 beats/min) in the hyperthyroid group was close to the increase in peak exercise-induced heart rate (25.0 +/- 4.7 beats/min). Adequate beta-blockade was achieved in all subjects as evidenced by a percentage reduction in peak exercise heart rate of 25-45%. Propranolol caused a greater reduction in daytime than night-time heart rate in both groups and blunted the response to exercise. Following beta-blockade, the mean percentage reduction in heart rate and systolic blood pressure during exercise, and heart rate responses over 24 h were similar in hyperthyroid and euthyroid groups. The closest correlation between thyroid hormone levels and heart rate was that of serum total tri-iodothyronine (T3) and nocturnal heart rate during beta-blockade (r=0.92; P less than 0.0001). It is concluded that excess circulating thyroid hormones exert a direct effect on the cardiovascular system additive to the sympathetic nervous system and that there is no evidence of adrenergic hypersensitivity in hyperthyroidism.", 
    "41": "1 The effects of propranolol and local anaesthetics on Ca2+ current (Ica), individually separated from other ionic currents, in Helix neurones were studied under voltage clamp, using a suction pipette technique. 2 Increases in external Ca2+ concentrations overcame the inhibitory action of propranolol on Ica. Double reciprocal plots for peak Ica versus external Ca2+ concentrations in the presence or absence of propranolol did not intersect at the ordinate. 3 Internal application of propranolol (10-4M) inhibited Ica to about 40-60% of the control in a time-dependent manner. 4 Lignocaine and procaine at concentrations of 10-3-10-2 M inhibited Ica without shifting the threshold in the I-V relationships. Internal application of lignocaine (10-3-10-2M) also inhibited Ica: the ratio of depression of the Ica was almost equivalent to that of the agent applied externally. 5 The results provide evidence that propranolol inhibits Ica in the noncompetitive manner with Ca2+ at the cell membrane, and suggest that the agents may occupy the receptor site in the Ca2+-channel somewhere between the outer surface and inner phase of the membrane.", 
    "42": "1 Salbutamol (1.0 microM) and isoprenaline (1.2 nM) significantly increased the fractional release of tritiated noradrenaline from driven left atria but phentolamine (10 microM) failed to do so. Butoxamine (4.0 microM) blocked the increase in overflow produced by isoprenaline. Isoprenaline (1.2 nM), phentolamine (10.0 microM) and salbutamol (1.0 microM) failed to increase the overflow of tritiated noradrenaline from spontaneously beating atria. 2 Spontaneously beating atria were therefore used to identify the receptors mediating chronotropism and inotropism. 3 There was no clear relationship between inotropism and chronotropism. 4 The inotropic effects of both dobutamine (0.04-4.0 microM) and isoprenaline (0.11-9.0 nM) were inhibited by practolol (4.0 microM) and by butoxamine (4.0 microM). The chronotropic effects were inhibited only by practolol (4.0 microM). 5 Both inotropic and chronotropic effects of noradrenaline (3.0-200 nM) were antagonized by practolol (4.0 microM), but not by butoxamine (4.0 microM). Thus both functions appeared to be mediated by beta 1-adrenoceptors when noradrenaline was the agonist. 6 Inotropic responses to salbutamol (0.45-7.5 microM) were inhibited by both practolol (4.0 microM) and by butoxamine (4.0 microM), but chronotropic responses were antagonized only by butoxamine (4.0 microM), Thus salbutamol acts on both beta 1-and beta 2-adrenoceptors to produce an inotropic response but only on beta 2-adrenoceptors to produce its chronotropic response. 7 It is concluded that both beta 1- and beta 2-adrenoceptors can mediate chronotropism and inotropism in guinea-pig isolated atria. Determination of the postsynaptic effects of drugs should be carried out on spontaneously beating rather than driven atria to obviate modification of the responses by noradrenaline release from sympathetic neurons.", 
    "43": "1 Fifty-two patients who had been treated for essential hypertension for at least 5 years with once-a-day pindolol alone or in combination with a diuretic participated in a strenuous exercise programme. The 24 h antihypertensive efficacy of once-a-day pindolol was shown in blood pressure readings made before the intake of the day's dose. 2 During the first stage of the study before interruption of therapy, pindolol maintained effective blood pressure control and prevented an excessive rise in blood pressure and heart rate following strenuous exercise. 3 Following a 6 week period of interruption of pindolol therapy, higher blood pressure and heart rate levels were reached following exercise. 4 After reintroduction of a single dose of pindolol, improvement in blood pressure control and lower heart rate levels were again seen following exercise. 5 Compared with the period without drug systolic and diastolic blood pressures were lowered to about the same extent at rest and during exercise after maintenance pindolol and after a single dose of pindolol following a 6 week interruption period, but pre-exercise levels rose considerably during the period when therapy was discontinued.", 
    "44": "1 The effect of acute oral administration of labetalol on intra-arterial pressures in a group of ten hypertensive patients has been evaluated. 2 A single dose of 200 mg labetalol produced a significant reduction in systolic and diastolic pressures within 1 h of administration. 3 Within 24 h of initial administration, 200 mg three times daily produced a significant reduction in ambulant arterial levels of systolic pressure for 21 h and diastolic pressure for 14 h in the day. 4 Acute therapy lowered resting levels but there was no significant reduction in systolic pressure during either isometric or dynamic exercise. 5 Acute therapy was not associated with any significant postural hypotension.", 
    "45": "Visual field testing of 166 phakic eyes with optic nerve damage from open-angle glaucoma before and after one year of treatment showed that the visual fields of myopic eyes improved more often than those of nonmyopic eyes (12% vs 6%) and worsened less often (6% vs 18%). These results suggested that myopia, which adversely affects the prognosis in ocular hypertension, may facilitate the damaging effects of high intraocular pressure rather than have an independent damaging effect of its own.", 
    "46": "A seven-year-old boy with migraine and a family history of hemiplegic migraine is described who, during an exacerbation, developed dysphasia and right hemiparesis. A CT scan showed a hypodense left cerebral lesion. Angiography revealed occlusion of the left middle cerebral artery at its origin. This represents the youngest case of stroke with migraine and, to our knowledge, is the first case report of angiogram-documented middle cerebral occlusion associated with migraine.", 
    "47": "Propranolol has been found to have a protective effect in experimental myocardial ischemia. Protection of ischemic kidneys was subsequently demonstrated following treatment with propranolol and its weaker beta blocking isomer, d-propranolol. The objective of the present investigation was to study the effects of propranolol (i.e., racemic d,1 mixture) and d-propranolol upon regional cerebral blood flow (rCBF) and early ischemic changes following experimental middle cerebral artery (MCA) occlusion. Thirty adult cats, lightly anesthetized with ketamine hydrochloride, underwent 3 hours or right MCA occlusion. Ten cats were untreated. Ten cats were given a continuous infusion of propranolol (1 mg/kg/hr) for 4 hours beginning 1 hour before MCA occlusion and a 4 mg/kg bolus immediately before occlusion. Ten cats were given a continuous infusion of d-propranolol (0.5 mg/kg/hr) for 4 hours beginning 1 hour before MCA occlusion and a 2 mg/kg bolus immediately before occlusion. The therapeutic agents were injected directly into the right carotid artery. The rCBF in the right Sylvian region was not significantly different in the 3 groups. EEG changes also were similar. Carbon filling defects were found to be smallest in the d-propranolol-treated group. Light microscopic studies demonstrated a reduction in infarct size in the propranolol and d-propranolol groups. The findings of the investigation indicated that propranolol and d-propranolol do not have a deleterious effect on rCBF after MCA occlusion and suggested that these agents have a protective effect upon ischemic cerebral tissue.", 
    "48": "We studied whether or not propranolol underwent presystemic metabolism in the gastrointestinal wall in five dogs. The dogs were studied before and four weeks after creation of a portacaval transposition. Before surgery, systemic bioavailability of the oral dose was 8 +/- 8% (mean +/- S.D.), whereas after transposition the bioavailability was 102 +/- 9%. The systemic plasma clearance increased from 766 +/- 192 to 976 +/- 280 ml/min. The terminal half life and apparent volume of distribution after transposition were not significantly different from those obtained preoperatively. Our results indicate that there is complete absorption but no metabolism of propranolol by the gastrointestinal wall.", 
    "49": "The steady-state disposition of the beta-adrenoreceptor blocking drug, propranolol, and its metabolite, 4-hydroxypropranolol, was studied in the anesthetized pregnant sheep near term. Following infusion of propranolol to the mother, steady-state plasma concentrations were obtained at three dosage levels in each of the eight animals studied. Blood samples were obtained from : (i) maternal facial artery and hepatic vein; (ii) umbilical vein, and (iii) fetal carotid artery, portal vein, and right hepatic vein. Although total propranolol concentrations in maternal plasma were different from those in umbilical venous plasma, the concentrations of unbound drug were similar, suggesting that unbound drug had equilibrated across the placenta. Approximately 10% of propranolol was unbound in maternal plasma, compared with 30% in fetal plasma. Hepatic extraction of propranolol by the maternal liver was high, so that only 3 to 4% of the drug presented to the liver escaped uptake. In contrast, fetal hepatic extraction was low. Negligible amounts were removed from portal vein blood (right lobe), although one third was extracted from umbilical vein blood (left lobe). Mean peripheral arterial concentrations of 4-hydroxypropranolol were 2- to 3-fold higher in the fetus than in the mother. We conclude that the fetus is exposed to significant concentrations of propranolol and that the fetal hepatic extraction of this drug is considerably less efficient than in the adult. In contrast to the adult liver, the fetal liver does not appear to act as a single homogeneous organ, but rather as two distinct subunits.", 
    "50": "Eleven patients in hypertensive crisis were treated with iv sodium nitroprusside (SNP). In all cases, rapid clinical improvement was obtained. Nevertheless, 9 patients developed progressive resistance to the hypotensive effect of the drug. For the first 2 h, the mean infusion rate was 1.68 +/- 0.64 micrograms/kg . min. For the next 6 h, the mean infusion rate had to be increased to 3.1 +/- 1.14 micrograms/kg . min in order to maintain diastolic blood pressure below 110 mm Hg. Hemodynamic measurements demonstrated that this resistance was related to a marked rise in cardiac index without tachycardia. In the 6 patients with pulmonary edema who developed resistance to SNP, blood pressure control was obtained by fluid depletion. In the 3 patients without pulmonary edema who developed resistance to SNP, blood pressure control was obtained by iv acebutolol. The authors conclude that SNP rapidly improves critical hypertension. Progressive resistance to the hypotensive effect of the drug can occur in some cases and is related to a marked rise in cardiac index, which can be rapidly antagonized with fluid depletion or a beta-blocking agent to avoid SNP accumulation and cyanide toxicity.", 
    "51": "Abrupt withdrawal of some beta-adrenergic blockers has resulted in clinical syndromes suggestive of adrenergic hypersensitivity that may be due to an adaptive increase in cardiac beta-receptor responsiveness. it was postulated that the partial agonist activity of pindolol might limit enhanced responsiveness of cardiac beta receptors and prevent or diminish withdrawal manifestations. Pindolol was given to 10 hypertensive patients in doses of 10 mg b.i.d. for at least 4 wk, then abruptly replaced with placebo for 20 days. Cardiac chronotropic responsiveness to isoproterenol was decreased on pindolol and gradually returned to normal over 10 to 20 days with no evidence of enhanced responsiveness. In contrast, both resting and exercise heart rate showed rebound increase in responsiveness between the second to sixth day after pindolol (P less than 0.05). Resting and exercise blood pressures gradually rose to stable values without rebound. Plasma norepinephrine and epinephrine and serum thyroxine and triiodothyronine did not change. These data show that abrupt withdrawal of pindolol after long-term dosing leads to transient cardiac hyperresponsiveness of resting and exercise heart rate at the same time as persistent cardiac hyporesponsiveness to isoproterenol. These opposite effects of pindolol on subsets of cardiac beta-adrenergic chronotropic receptors.", 
    "52": "We compared the effects of a cardioselective beta-adrenergic blocking drug, metoprolol, with a nonselective beta-adrenergic blocker, propranolol, on the response of 10 normal men to dynamic treadmill exercise. The volunteers underwent a standard graded exercise test to exhaustion while receiving placebo; propranolol, 40 mg every 6 hours; propranolol, 80 mg every 6 hours; metoprolol, 50 mg every 6 hours; or metoprolol, 100 mg every 6 hours. The drugs were given in a double-blind fashion for 48 hours before exercise. Five days were allowed between successive drug administrations and the order of drug administration was randomized. Heart rate, arterial pressure, oxygen consumption, minute ventilation and CO2 production were monitored. Plasma drug concentrations were measured at the time of exercise. Judged by plasma levels, propranolol was about three times more potent than metoprolol in attenuating heart rate. Both drugs produced a wide variation in plasma levels after a given oral dose, and both drugs attenuated the systolic blood pressure response to exercise. Neither drug affected diastolic blood pressure or maximum oxygen consumption, maximum minute ventilation or the anaerobic threshold. We conclude that there is no evidence that the cardioselective drug metoprolol is superior to propranolol in terms of the ability to perform or respond to short-term maximal exercise. In addition, the fact that maximal oxygen consumption and the anaerobic threshold were unaffected implies that fatigue during exercise while on beta-adrenergic blocking drugs is not due to an effect of these drugs in limiting blood flow to the exercising extremities.", 
    "53": "The cardiopulmonary bypass apparatus must temporarily substitute for the cardiac and pulmonary function of the patient undergoing heart surgery. In order to meet the metabolic needs of the patient and the technical demands of the surgeon, within the limits of engineering technology, a number of major alterations are made in normal physiology. The patient is typically cooled to 27 degrees C and perfused with a non-pulsatile flow of blood which has been diluted with saline to a haematocrit in the mid-20s. Blood flow and pressure are often considerably less than normal. Blood coagulation is prevented by administration of a massive dose of heparin. Central redistribution of blood flow, elaboration of stress-reactant hormones, and fluid and electrolyte shifts occur in response to these changes. In the postoperative period, these alterations are reversed, and normal physiology is restored. Effects upon the pharmacokinetics of drugs are anticipated. The clearance of many drugs may be reduced. Protein binding is diminished by haemodilution, but may rise above normal in the postoperative period for basic drugs which bind to alpha 1-acid glycoprotein. Changes in volume of distribution depend upon the opposing influences of protein binding and reduced peripheral perfusion. Previous studies on the pharmacokinetics of drugs during and after cardiopulmonary bypass illustrate many of these effects. The clearance of digoxin, fentanyl, and the cephalosporins is reduced after cardiopulmonary bypass, and the volume of distribution of cefazolin is increased during cardiopulmonary bypass. Studies of digitoxin and propranolol are also reviewed. Many of the investigations in this area of study have been limited by logistical and methodological factors. Thus, the effects of cardiopulmonary bypass on the pharmacokinetics of drugs are incompletely understood, and the subject merits further attention.", 
    "54": "Comparison of mild-to-moderate essential hypertension patients treated for 6 weeks by antihypertensive medication versus metronome-conditioned relaxation versus biofeedback versus a mild exercise control procedure showed that those on medication achieved the greatest decrease in blood pressure. The relaxation and biofeedback groups decreased more than the mild exercise group, as predicted, but not significantly more. The differences in benefits of the groups were not a function of group differences in initial blood pressure levels nor in compliance. Nor did the groups differ in the side effects that are usually associated with medications. A second phase of 6 weeks with another treatment or combination of treatments did not add significantly. Some characteristics of patients moderately predicted treatment benefits, for example, high scores on the Jenkins Activity Survey Scales (1) [Type A, S or H], for the relaxation and biofeedback treated patients predicted which patients received greater benefits.", 
    "55": "Thirty-two ocular hypertensive subjects were treated for 90 days with either 0.5% timolol maleate or 2% epinephrine hydrochloride twice daily to one eye and both drugs to the fellow eye. The ocular hypotensive effects of timolol and epinephrine were partially additive throughout the course of this study. On the 91st day, eyes treated with epinephrine had a 25.8% mean reduction of intraocular pressure from baseline, whereas their fellow eyes treated with epinephrine and timolol had a 33.9% reduction. Eyes treated with timolol had a 27.2% mean reduction of IOP, whereas fellow eyes treated with timolol and epinephrine had a 29% reduction. These results suggest that the majority of patients being treated with either drug are unlikely to have a substantial long-term reduction in IOP when the other drug is added to their therapeutic regimen.", 
    "56": "The effect of a 1-min period of renal nerve stimulation was studied in alpha-chloralose-anesthetized cats, whose left kidneys were pump perfused. Renal hemodynamics and filtration parameters were unaltered at stimulation frequencies of 2.0 Hz or less; however, renin secretion rates (RSR) increased with frequency reaching 3 times the control level. At higher frequencies renal vasoconstriction occurred and glomerular filtration rate (GFR) fell. RSR was increased but little more than at 2.0 Hz. The RSR response plots were similar to constant-flow and constant-pressure perfused preparations. beta-Adrenergic blockade with propranolol abolished low-frequency responses and resulted in progressive decreases in RSR at higher frequencies. alpha-Adrenergic blockade with phentolamine prevented renal vascular and GFR changes, whereas RSR continually increased up to 12.0 Hz (13.5 times control). Papaverine treatment, to prevent vascular-GFR changes without blocking alpha-receptors, resulted in similar renin responses. The results indicate that the beta-adrenergic receptor mediates increases in RSR in proportion to frequency when vascular-GFR factors are constant. When renal vasoconstriction occurs at high frequencies the beta-receptor mechanism interacts with an inhibiting mechanism indirectly mediated by alpha-adrenergic receptors.", 
    "57": "Twenty-four insulin-dependent, hypertensive diabetic patients were treated with a beta 1-selective blocking agent (metoprolol) to evaluate its influence on diabetic state and arterial blood pressure (BP). Two groups were delineated after exclusion of one patient. Twelve patients (group A) obtained normotension with metoprolol alone, whilst 11 (group B) required concomitant treatment with thiazides, 7 of them both with thiazides and hydralazine. BP fell significantly in group B, by 15% (p less than 0.01), compared with pretreatment levels. Postprandial blood glucose levels, glucose excretion and insulin requirements were unchanged during treatment in all patients. Neither quantitative nor qualitative changes in the recognition of the effects of insulin were observed by 15 diabetics familiar with this sensation. Side-effects were few. One episode of severe hypoglycaemia, probably unrelated to the beta-blockade, was encountered. We suggest that antihypertensive treatment with metoprolol is a reasonable alternative in the treatment of hypertensive insulin-dependent diabetic patients."
}