{
    "0": "To extend evidence suggesting that essential hypertension influences neuropsychological performance and that brain function before treatment is related to the success of pharmacological lowering of blood pressure (BP).", 
    "1": "A voxel-based examination of the whole brain was conducted among 43 hypertensive patients treated for 1 year with assessment pre and post treatment, using positron emission tomography and neuropsychological testing.", 
    "2": "Neuropsychological performance improved over the year of treatment but was unrelated to change in regional cerebral blood flow (rCBF). Neither mean resting rCBF nor responsivity to a working memory task changed significantly with treatment. However, patients with greater lowering of systolic BP during treatment showed increased rCBF responsivity to a working memory task in medial and orbital frontal areas and decreased rCBF responsivity in mid frontal, parietal, thalamus, and pons (as well as lower thalamic rCBF pretreatment). Improved working memory performance over the treatment period was related to decreased responsivity in medial frontal, medullary, and parietal areas. Patients showing greater lowering of BP with treatment seemed to reduce excitatory and enhance inhibitory coupling between memory processing and BP more than those with less treatment success.", 
    "3": "Degree of treatment success for both BP and cognitive performance among hypertensives is related to differing patterns of rCBF. Overall, the results emphasize the relevance of brain function to the treatment of hypertension.", 
    "4": "beta-Carbolines (BCs) are considered as endogenous neurotoxins that may contribute to the pathogenesis of Parkinson's disease (PD). However, several lines of evidences show that these compounds have neuroprotective effect. This study was designed to assess effect of long term exposure to norharman, a BC compound which in mammalian brain occurs at high levels in the substantia nigra, on the progress of parkinsonism induced by 6-hydroxydopamine (6-OHDA). Animals were daily treated by norharman at doses 100, 200 and 1000microg/kg (i.p.) just before to four weeks after the intrastriatal injection of 6-OHDA. Statistical analysis of apomorphine-induced rotation tests demonstrates that treatment by norharman at doses 200 and 1000microg/kg for four weeks exacerbates significantly behavioral symptoms of the parkinsonism. To explore mechanisms by which norharman affects nigral dopaminergic cells, we studied the role of L-type Ca2+ channels. For this purpose, animals were daily treated with either L-type Ca2+ channel blocker of nifedipine at doses 2 and 5mg/kg (i.p.) or nifedipine together with norharman before to four weeks after the 6-OHDA injection. While treatment with nifedipine improved behavioral symptoms of the parkinsonism, treatment with both nifedipine and norharman had no affect on these symptoms. This data indicates that long term exposure to BCs promote nigral dopaminergic cell death possibly through L-type Ca2+ channels.", 
    "5": "Autophagy is a physiological degradative process key to cell survival during nutrient deprivation, cell differentiation and development. It plays a major role in the turnover of damaged macromolecules and organelles, and it has been involved in the pathogenesis of different cardiovascular diseases. Activation of the adrenergic system is commonly associated with cardiac fibrosis and remodeling, and cardiac fibroblasts are key players in these processes. Whether adrenergic stimulation modulates cardiac fibroblast autophagy remains unexplored. In the present study, we aimed at this question and evaluated the effects of b(2)-adrenergic stimulation upon autophagy. Cultured adult rat cardiac fibroblasts were treated with agonists or antagonists of beta-adrenergic receptors (b-AR), and autophagy was assessed by electron microscopy, GFP-LC3 subcellular distribution, and immunowesternblot of endogenous LC3. The predominant expression of b(2)-ARs was determined and characterized by radioligand binding assays using [(3)H]dihydroalprenolol. Both, isoproterenol and norepinephrine (non-selective b-AR agonists), as well as salbutamol (selective b(2)-AR agonist) increased autophagic flux, and these effects were blocked by propanolol (b-AR antagonist), ICI-118,551 (selective b(2)-AR antagonist), 3-methyladenine but not by atenolol (selective b(1)-AR antagonist). The increase in autophagy was correlated with an enhanced degradation of collagen, and this effect was abrogated by the inhibition of autophagic flux. Overall, our data suggest that b(2)-adrenergic stimulation triggers autophagy in cardiac fibroblasts, and that this response could contribute to reduce the deleterious effects of high adrenergic stimulation upon cardiac fibrosis.", 
    "6": "We evaluated celiprolol-induced vasodilatation in aorta taken from 12-week-old spontaneously hypertensive rats (SHR) and the effect of AT(1) angiotensin II receptor antagonism on the vasodilatory action of celiprolol in Wistar Kyoto (WKY) rats and SHR. In WKY rats, the celiprolol-induced relaxation was greatly decreased in denuded aorta, and completely abolished in intact aorta by N(omega)-nitro-l-arginine methyl ester (l-NAME, 100 microM). In SHR, celiprolol-induced relaxation was reduced compared to WKY rats (E(max) (value obtained for the highest concentration, 300 microM)=39.1+ or - 3.78%, n=21 vs. 80.4 + or - 3% in WKY rats, n=10; P<0.0001). Endothelium removal or pre-treatment with l-NAME did not alter celiprolol-induced relaxation in SHR. In both strains, relaxation to celiprolol was decreased in the presence of nadolol (a beta(1)/beta(2)-adrenoceptor antagonist, 10 microM). N-[[3-[(2S)-2-hydroxy-3-[[2-[4-[(phenylsulfonyl)amino] phenyl]ethyl]amino] propoxy]phenyl]methyl]-acetamide (L748337, a beta(3)-adrenoceptor antagonist, 7 microM) had no effect. A 12-day treatment with candesartan cilexetil (an AT(1) receptor antagonist, 0.37 or 1mg/kg/day) reduced systolic blood pressure in both strains, but only improved relaxation to celiprolol in SHR, and only at the highest dose (E(max)=64.2+/-3.9%, n=10, P<0.0001 vs. SHR control). In both strains, local aortic AT(1) receptor antagonism with candesartan CV11974 (100 microM) had no effect. The endothelial beta(1)/beta(2) relaxation induced by celiprolol was therefore impaired in SHR aorta and AT(1) receptor antagonism improved the response to celiprolol, in conjunction with a reduction in blood pressure. This work highlights the need to analyse the potential benefit of a combination of celiprolol/AT(1) receptor antagonist in the treatment of hypertension.", 
    "7": "The role of vascular sympatholytic activity of carvedilol in its antihypertensive effect in N(G)-nitro-l-arginine methyl ester (L-NAME) hypertensive rats was assessed by means of enantioselective pharmacokinetic-pharmacodynamic (PK-PD) modelling.", 
    "8": "Male Wistar rats were randomly divided into two groups: control rats received tap water to drink for 2 weeks while L-NAME rats received L-NAME solution to drink for 2 weeks. The effects of carvedilol (1 and 5 mg/kg i.v.) on blood pressure, heart rate and blood pressure variability were recorded. Enantioselective carvedilol plasma pharmacokinetics were studied by means of traditional blood sampling. The relationship between carvedilol concentrations and their hypotensive and bradycardic effects was established by means of PK-PD modelling. Vascular sympatholytic activity of carvedilol was assessed by the estimation of drug effects on low frequency blood pressure variability by means of spectral analysis.", 
    "9": "A dose-dependent increase in volume of distribution, as well as a greater volume of distribution and clearance of S-carvedilol as compared with the R-enantiomer was found in both experimental groups. Although the PK-PD properties of the S-carvedilol chronotropic effect were not altered in L-NAME rats, hypertensive rats showed greater potency and efficacy to the carvedilol hypotensive response. Greater potency of carvedilol for inhibition of sympathetic vascular activity was found in L-NAME rats.", 
    "10": "Carvedilol showed enantioselective non-linear pharmacokinetic properties in both groups. An enhanced hypotensive activity of carvedilol was found in L-NAME hypertensive rats compared with control rats, which may be explained by the greater potency of carvedilol for sympathetic vascular tone inhibition.", 
    "11": "During atrial fibrillation (AF), RR interval histograms show different populations of predominant RR (pRR) intervals. These pRR intervals have been suggested to be multiples of the refractory period of the atrioventricular (AV) node or caused by the existence of a dual AV node physiology. In this study, the hypothesis that pRR intervals are related to the dominant atrial fibrillatory rate is tested.", 
    "12": "In this study, Holter electrocardiogram signals from 55 patients with persistent AF were analyzed. Number and position of pRR intervals were detected and compared with mean and standard deviation of the dominant atrial cycle length (DACL). In addition, effects of an enhancement of vagal activity and rate-control treatments (β-blockers and verapamil) were evaluated.", 
    "13": "In all patients with more than one pRR interval and in 47% with one pRR interval, RR interval populations were statistically related with multiples of the DACL. During night activities and during β-blockers treatment, mean ventricular rate was decreased (P < 0.01). This change was associated with a variation in the percentage of occurrences of each pRR (P < 0.01), whereas no statistical differences were present in the mean DACL or in the position of pRR intervals. A variation of the DACL due to verapamil was associated with a consistent modification in the position of the pRR intervals.", 
    "14": "The relation between pRR and multiples of the DACL during AF suggests that more probable RR intervals are caused by different conduction ratios of the atrial rate.", 
    "15": "In the light of some new information based on clinical evidence, current therapeutic approach to patients with acute coronary syndrome especially focusing on oral therapy is being considered. The initial stage of treatment does not differ greatly among patients with unstable angina pectoris (UA), non-ST-elevation myocardial infarction (NSTEMI), or ST-elevation myocardial infarction (STEMI). It is necessary to simultaneously resolve a series of problems within the first twenty minutes upon admission, i.e. risk assessment, selection of treatment strategy (conservative, invasive), relief of ischemic pain, determination of hemodynamic status and elimination of any undesired complications (hypertension, tachycardia, heart failure), and administration of antithrombotic therapy. Patients suffering from STEMI require reperfusion treatment, and the method of choice is primary percutaneous coronary intervention (PCI) where available. Fibrinolytic reperfusion therapy is limited exclusively to STEMI within the first three hours from the onset of pain. Unlike this, in patients suffering from UA/NSTEMI it is necessary to make risk assessment in the early stage of disease, and thus select the patients that will certainly benefit from invasive treatment through PCI. For pain relief, the patient should be immediately administered nitroglycerin along with oxygen. Beta-blockers that are reasonably used in the initial stage of treatment during the first 24 hours, if not contraindicated, are still underused. Clopidogrel becomes an obligatory drug not only in patients having undergone PCI, but also in those treated conservatively following fibrinolysis.", 
    "16": "There is an evident need for solid oral dosage forms allowing patients' tailor-made dosing due to variations in metabolization or small therapeutic indexes of drug substances. The objective of this work is the development of a device equipped with a novel solid dosage form, containing carvedilol as model drug, for the delivery of monolithical drug carriers in individual doses. The device was developed and constructed enabling an exact feed rate and dose adjustment by a cutting mechanism. A twin-screw extruder was used for producing cylindrical solid dosage forms. Divided doses were characterized by mass variation, cutting behavior and drug dissolution in order to investigate their applicability for practical use. Different formulations could be extruded obtaining straight cylindrical rods, which are divisible in exact slices by using the novel device. Forces below 20 N were needed to divide doses which comply with pharmacopoeial specification \"conformity of mass\". The developed formulations exhibit a sustained release of carvedilol within a range from 7 up to 16 h. A novel system consisting of a device and a cylindrical dosage form was developed. Patients' individual doses can be applied as monolithical solid dosage forms for oral use.", 
    "17": "Objective. The aim of this paper is to describe a fatal case of hemophagocytic lymphohistiocytosis (HLH) in a patient with severe heart failure, who was treated with low-dose propranolol. Patient and Interventions. We report on a 7-month-old boy with Downs syndrome who was born with an unbalanced, left dominant atrioventricular septal defect and aortic coarctation. Despite coarctation repair and pulmonary artery banding he developed intractable heart failure and fever of unknown origin. Since he remained in heart failure he received a trial of low-dose propranolol to stabilize his cardiopulmonary status, which resulted in unexpected immunomodulatory effects. Measurements and Main Result. Immunoactivation was evidenced by high concentrations of procalcitonin, soluble CD 25, tumor necrosis factor alpha, and interleukin 6 and 8. Propranolol resulting in hepatic compromise as indicated by high lactate dehydrogenase and alanine aminotransferase levels. A therapeutic switch from propranolol to the beta(1)-receptor blocker metoprolol appeared to be instrumental in hemodynamic improvement and allowed discharge from hospital. However, the infant ultimately died from secondary inflammatory reactivation and intractable pulmonary obstructive disease. The autopsy results revealed HLH. Conclusion. Our case describes HLH secondary to heart failure and Downs syndrome. In this highly activated inflammatory state the beneficial hemodynamic effects of propranolol may be accompanied by immunomodulatory effects and the risk of acute liver failure. HLH occurs with a distinct pathophysiology, and specific treatment might be mandatory to increase the chance of survival.", 
    "18": "Diabetes mellitus (DM) and hypertension (HT) frequently coexist. Increased central aortic pressures indexes are associated with HT; however, possible associations of these indexes with future development of DM have never been studied in HT.", 
    "19": "We recruited 178 patients with uncomplicated nondiabetic HT in this study. Baseline glucose, insulin, lipid profiles, and central aortic pressure indexes obtained using applanation tonometry were measured at the beginning of the study. Patients were followed for new-onset DM.", 
    "20": "After a mean follow-up period of 31 ± 12 months, 22 patients (12.4%) developed new-onset DM. In multivariate regression analyses adjusted for age, sex, and mean blood pressure (BP) in model 1, we found that central systolic BP (CSBP; hazard ratio 1.24, 95% CI 1.10-1.41, P < 0.001), and augmentation index (AIx) corrected at heart rate 75/min (AIx(75); hazard ratio 1.58, 95% CI 1.11-1.58, P < 0.05) were independent predictors for new-onset DM. After adjustment for age, sex, mean BP, glucose concentration, and β-blocker use in model 2, we found that CSBP (hazard ratio 1.36, 95% CI 1.19-1.55, P < 0.001) and AIx(75) (hazard ratio 1.71, 95% CI 1.16-2.52, P < 0.01) were independent predictors for new-onset DM.", 
    "21": "CSBP and AIx(75) were independent factors for future DM in essential hypertensive patients. Increased central pressure indexes were associated with risk of DM in essential hypertension.", 
    "22": "This study aimed at evaluating the quality of care in elderly patients hospitalized for heart failure, compared with that received by subjects of younger age.", 
    "23": "A cross-sectional retrospective study was performed on hospitalized subjects for heart failure in the Veneto Region (4.5 million inhabitants), located in North-East Italy, for the year 2004. Through consultation of clinical charts, performance of echocardiography, and prescription of ACE-inhibitors and beta-blockers were evaluated in each patient. Multivariate statistical analysis was used to test the association between age and the end-points of interest: prescription of ACE-inhibitors or beta- blockers and performance of echocardiography.", 
    "24": "The percentage of patients with prescriptions for ACE-inhibitors decreased with age, from 75% for patients under 65 years, to 62% for subjects over 84 years (p=0.02). A similar, but more marked, finding was observed for prescriptions of beta- blockers (56% in subjects aged <65 yrs vs 16% in those aged >84 yrs) (p<0.001). Evaluation of echocardiography was performed in 61% of subjects under 65 and in 22% in those over 84 (p<0.001). After statistical adjustment, age remained a significant predictor of prescription for beta-blockers and performance of echocardiography, but no longer for prescription of ACE-inhibitors.", 
    "25": "Among the elderly, age was a negative predictor of beta-blocker prescription and echocardiographic evaluation, but did not affect prescriptions for ACE-inhibitors.", 
    "26": "Few data exist to characterize the delivery of evidence-based medical therapy for outpatients with heart failure who have received implantable cardioverter-defibrillators or cardiac resynchronization therapy (CRT) for systolic dysfunction.", 
    "27": "IMPROVE HF is a prospective study characterizing the management of 15 381 outpatients with systolic heart failure (left ventricular ejection fraction ≤35%) enrolled from 167 US cardiology practices. Data were abstracted for dose, type, and daily frequency for angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, β-blockers, and aldosterone antagonists. Target doses for each medication class were based on current guidelines. Patients with devices (implantable cardioverter-defibrillators, CRT with defibrillators, or CRT with pacemakers) more frequently received evidence-based medical therapy than did those without such devices, although treatment at or above target doses was low for angiotensin-converting enzyme inhibitors/angiotensin receptor blockers (implantable cardioverter-defibrillators 32.6%, CRT with pacemaker 30.7%, CRT with defibrillator 32.0%, no device 34.6%) and β-blockers (20.2%, 17.4%, 20.4%, and 15.3%, respectively). Fewer patients received aldosterone antagonists, although when used, doses were more frequently within the target dosing range (70.1%, 72.1%, 72.7%, and 76.5%, respectively). Multivariable models showed that use of CRT with defibrillators and CRT with pacemakers was significantly associated with delivery of β-blockers at or above target doses, but no device therapies were associated with angiotensin-converting enzyme inhibitor/angiotensin receptor blocker or aldosterone antagonist dosing.", 
    "28": "Patients treated with heart failure devices received evidence-based medical therapy at similar or greater frequency than did those without such devices. Patients with CRT with defibrillator or CRT with pacemaker devices were more likely to be treated with target doses of β-blockers than were patients not treated with device therapy. Doses of evidenced-based therapies remain significantly lower in clinical practice than in clinical trials.", 
    "29": "URL: http://www.clinicaltrials.gov. Unique identifier: NCT00303979.", 
    "30": "The management of emergency department (ED) patients with presumed recent-onset atrial fibrillation or flutter≤48h in duration varies widely.", 
    "31": "We conducted a prospective study across three affiliated community EDs within a large integrated health care delivery system to describe the management of patients with recent-onset atrial fibrillation or flutter, to determine the safety and effectiveness of ED cardioversion, and to measure the incidence of thromboembolism 30 days after discharge.", 
    "32": "We enrolled 206 patients with convenience sampling between June 2005 and November 2007. Mean age was 64.0±14.4 years (range 21-96 years). Patients were grouped for analysis into four categories based on whether cardioversion was 1) spontaneous in the ED (59; 28.6%); 2) attempted with electrical or pharmacological means (115; 56.3%), with success in 110 (95.7%); 3) hoped for during a short stint of home observation (16; 7.8%, 11 of which spontaneously converted to sinus rhythm within 24h); or 4) contraindicated (16; 7.8%). Of the entire group, 183 (88.8%) patients were discharged home. Adverse events requiring ED interventions were reported in 6 (2.9%; 95% confidence interval [CI] 1.1-6.2%) patients, all of whom recovered. Two (1.0%; 95% CI 0.1-3.5%) patients were found to have an embolic event on 30-day follow-up.", 
    "33": "Our approach to ED patients with presumed recent-onset atrial fibrillation or flutter seems to be safe and effective, with a high rate of cardioversion and discharge to home coupled with a low ED adverse event and 30-day thromboembolic event rate.", 
    "34": "This study aims at evaluating occurrence and treatment efficiency of five estrogenic hormones and ten beta blockers in wastewater treatment plants (WWTP). The use of consistent sampling procedures, analytical techniques and data processing enabled to achieve an accurate comparison of the performances of the different treatment processes. First, the occurrence of molecules was evaluated in fourteen rural and urban WWTP located in France. Free and total estrogens were analyzed showing that more than 84% of estrogens in the dissolved phase of influent samples are in the free form. In effluent samples, comparable mean values but higher variation are underlined (RSD from 13 to 54% depending on the estrogen, compared to 11-21% for influents). Most of the target molecules are quantified in 30 influent and 31 effluent samples. Similar occurrence frequencies are obtained for influents from rural (6 WWTP) and urban areas (8 WWTP), except for betaxolol which is only quantified in urban wastewaters. Removal efficiencies of 8 biological treatments were studied: suspended growth biomass (activated sludge) and attached growth systems (biofilter, rotating biological contactor, reed-bed filter, trickling filter). Biological treatments are efficient to remove estrogens from the dissolved phase, with removal rate around 90%. For beta blockers, acebutolol and nadolol are efficiently removed (mean removal rate of 80%), whereas sotalol and propranolol are hardly impacted by biological treatments (removal rate below 20%). Finally, 9 tertiary treatment processes were evaluated. Ozonation, reverse osmosis and activated carbon filtration prove a high removal efficiency for beta blockers (above 80%). On the contrary, high speed chemical settler, sand filtration, silex filtration, microfiltration and UV present generally removal rates below 30% for all beta blockers. The polishing pond studied presents variable removal performances depending on the molecules (up to 75% for propranolol). The role of the hydraulic retention time on the removal efficiencies is confirmed.", 
    "35": "The acute administration of MDMA has been shown to promote glycogenolysis and increase the extracellular concentration of glucose in the striatum. In the present study the role of serotonergic and/or noradrenergic mechanisms in the MDMA-induced increase in extracellular glucose and glycogenolysis was assessed. The relationship of these responses to the hyperthermia produced by MDMA also was examined. The administration of MDMA (10mg/kg, i.p.) resulted in a significant and sustained increase of 65-100% in the extracellular concentration of glucose in the striatum, as well as in the prefrontal cortex and hippocampus, and a 35% decrease in brain glycogen content. Peripheral blood glucose was modestly increased by 32% after MDMA treatment. Treatment of rats with fluoxetine (10mg/kg, i.p.) significantly attenuated the MDMA-induced increase in extracellular glucose in the striatum but had no effect on MDMA-induced glycogenolysis or hyperthermia. Treatment with prazosin (1mg/kg, i.p.) did not alter the glucose or glycogen responses to MDMA but completely suppressed MDMA-induced hyperthermia. Finally, propranolol (3mg/kg, i.p.) significantly attenuated the MDMA-induced increase in extracellular glucose and glycogenolysis but did not alter MDMA-induced hyperthermia. The present results suggest that MDMA increases extracellular glucose in multiple brain regions, and that this response involves both serotonergic and noradrenergic mechanisms. Furthermore, beta-adrenergic and alpha-adrenergic receptors appear to contribute to MDMA-induced glycogenolysis and hyperthermia, respectively. Finally, hyperthermia, glycogenolysis and elevated extracellular glucose appear to be independent, unrelated responses to acute MDMA administration.", 
    "36": "Among the multiple pharmacologic and non-pharmacologic therapies, beta-blockers seem to be the mainstay of heart failure management. Although the first large studies failed to demonstrate a significant improvement in mortality, the results from subsequent studies revealed significant risk reductions in mortality with metoprolol, carvedilol and bisoprolol. Decision of the appropriate therapeutic agent depends on the existence of some specific conditions complicating dilated cardiomyopathy. This article reviews the impact of beta-blocker therapy in patients with dilated cardiomyopathy of ischemic or non-ischemic etiology.", 
    "37": "Takotsubo cardiomyopathy (TC) is a condition most prevalent in postmenopausal women, characterized by transient left ventricular dysfunction following acute emotional or physical stress. Direct catecholamine-mediated myocyte injury and microvascular dysfunction leading to myocardial stunning are believed to play a major role in its pathogenesis. The treatment of TC remains empirical. In the acute phase, therapy must be individualized depending on hemodynamic situation. In stable conditions, it appears advantageous to prevent excessive sympathetic activation by combining alpha and beta blockade. Beta blockers are used to treat dynamic left ventricular obstruction. Phenylephrine may represent an alternative approach in patients presenting with outflow tract obstruction and severe hypotension. In hemodynamically unstable patients, early administration of intra-aortic balloon pump counterpulsation should be considered. As no consensus currently exists with respect to the chronic management of TC, randomized clinical trials are urgently needed with focus on treatment strategies.", 
    "38": "Beta-blockers have played a key role in the management of hypertension-related cardiovascular disease for decades, and continue to be recommended as a mainstay of therapy in national guidelines statements. Recent data have shown less optimal reductions in total mortality, CVD mortality, and CVD events with beta-blockers compared with renin-angiotensin system-blocking agents or calcium channel blockers. The beta-blocker class, however, spans a wide range of agents, and the growing concern about the risk-benefit profile of beta-blockers should not be generalized to later-generation vasodilating beta-blockers such as carvedilol and nebivolol. A growing database from hypertension studies confirms the clinical efficacy and safety of vasodilating beta-blockers, and outcome studies indicate that these agents can play an important role in global CVD reduction in patients with hypertensive or ischemic heart failure.", 
    "39": "In the United States, a vast segment of the adult population is classified as having the cardiometabolic syndrome, and currently there are epidemic rates of both type 2 diabetes mellitus and obesity. Hypertension is closely linked with these metabolic disorders and is a strong independent predictor of incident type 2 diabetes. In addition, hypertension is an important contributor to increasing cardiovascular disease risk in patients with the cardiometabolic syndrome. Lowering elevated blood pressure in patients with the cardiometabolic syndrome or diabetes is a critical component of reducing global cardiovascular risk. However, aggressive management of hypertension in these patients is often challenging, and the presence of these conditions is associated with poor blood pressure control. The utility of beta-blockers in patients with these conditions continues to be a subject of intense debate, given the adverse metabolic effects associated with conventional beta-blockers. Data on vasodilating beta-blockers, however, suggest that these agents have favorable or neutral metabolic effects and generally more favorable effects when compared with nonvasodilating members of this class. These agents may expand the utility of beta-blockers to patient populations traditionally considered not to be optimal candidates for beta-blocker therapy-a fact which has important clinical implications, because more antihypertensive agents are needed to diversify the therapeutic options available for clinicians treating hypertension in patients with the cardiometabolic syndrome or type 2 diabetes.", 
    "40": "Although beta-blockers have been endorsed by guidelines committees for the treatment of patients with hypertension, particularly those with significant CVD and high CVD risk, there are concerns about conventional beta-blockers related to poorer clinical outcomes compared with other classes of antihypertensive agents, as well as deleterious effects on quality of life and lipid and carbohydrate metabolism. beta-Blockers comprise a heterogeneous group of antihypertensive agents, including nonselective agents, cardioselective, nonvasodilating agents, and vasodilating agents that either combine beta-nonselectivity with alpha-blockade or possess cardioselectivity without alpha-blockade. The pharmacologic, mechanistic, and hemodynamic differences between conventional, nonvasodilating beta-blockers and vasodilating beta-blockers are discussed in this review, with a focus on the cardioselective vasodilating beta-blocker nebivolol. These differences may have important clinical implications, particularly in the treatment of complicated hypertension, such as that associated with patients with diabetes or the cardiometabolic syndrome, elderly patients, and African American patients, suggesting that mechanism of action may be an important consideration when choosing a beta-blocker.", 
    "41": "Despite their proven mortality and morbidity outcomes benefits, beta-blockers remain substantially underused in patients with cardiac conditions. Reluctance to prescribe beta-blockers may be owing to concerns about tolerability with the traditional drugs in this class. Beta-blockers with vasodilatory properties, such as carvedilol and nebivolol, may overcome the tolerability and metabolic issues associated with traditional beta-blockers. Because endothelial dysfunction, the pathophysiologic hallmark of hypertension, may be heightened in populations with difficult-to-treat hypertension (e.g., elderly patients, African American patients), a vasodilating beta-blocker may be a particularly appropriate choice for these patient groups.", 
    "42": "It has been reported that approximately one-third of patients undergoing cardiovascular surgery experience paroxysmal atrial fibrillation (AF) during the postoperative period. There is, however, little information on the selection of anti-arrhythmic drugs for terminating postoperative paroxysmal AF.", 
    "43": "Between April 2007 and March 2009, 118 patients (76 men, 42 women, mean age 68+/-10 years) who had postoperative paroxysmal AF lasting > or =30 min were randomly assigned to receive either iv cibenzoline (70 mg, n=60) or disopyramide (50 mg, n=58) for terminating postoperative paroxysmal AF. The success rate of iv cibenzoline therapy (47%) was significantly greater than that of iv disopyramide therapy (24%; P<0.05). To identify clinical factors to increase the termination efficacy of iv cibenzoline, multivariate logistic regression was used to adjust for several covariates and to generate adjusted odds ratios (OR). The significant variables for the termination of paroxysmal AF after iv cibenzoline therapy were pretreatment with oral beta-adrenergic blockers (OR =8.224, P=0.030) and smaller left atrial dimensions (OR =0.879, P=0.039).", 
    "44": "The efficacy of iv cibenzoline for the termination of postoperative paroxysmal AF was significantly better than that of disopyramide, especially in patients with pre-administration of oral beta-adrenergic blockers and those with smaller left atrium.", 
    "45": "The cerebellum consists of parasagittal zones that define fundamental modules of neural processing. Each zone receives input from a distinct subdivision of the inferior olive (IO)-activity in one olivary subdivision will affect activity in one cerebellar module. To define functions of the cerebellar modules, we inactivated specific olivary subdivisions in six male cats with a glutamate receptor blocker. Olivary inactivation eliminates Purkinje cell complex spikes, which results in a high rate of Purkinje cell simple spike discharge. The increased simple spike discharge inhibits output from connected regions of the cerebellar nuclei. After inactivation, behavior was evaluated during a reach-to-grasp task and during locomotion. Inactivation of each subdivision produced unique behavioral deficits. Performance of the reach-to-grasp task was affected by inactivation of the rostral dorsal accessory olive (rDAO) and the rostral medial accessory olive (rMAO) and, possibly, the principal olive. rDAO inactivation produced paw drag during locomotion and a deficit in grasping the handle during the reach-to-grasp task. rMAO inactivation caused the cats to reach under the handle and produced severe limb drag during locomotion. Inactivation of the dorsal medial cell column, cell group beta, or caudal medial accessory olive produced little deficit in the reach-to-grasp task, but each produced a different deficit during locomotion. In all cases, the cats appeared to have intact sensation, good spatial awareness, and no change of affect. Normal cerebellar function requires low rates of IO discharge, and each cerebellar module has a specific and unique function in sensory-motor integration.", 
    "46": "Stress impairs cutaneous wound healing; however, it is unclear how beta-adrenoceptors participates in alterations induced by stress on skin wound repair. Therefore, the aim of this study was to investigate the effects of propranolol, a non-selective beta-blocker, administration on cutaneous wound healing of chronically stressed mice. Male mice were spun at 115 rpm for 15 min every hour from three days before wounding until euthanasia. Control animals were not submitted to stress. Stressed and control animals were treated with propranolol dissolved in water; controls received only water. Propranolol administration began one day before wounding and was continued daily until euthanasia. A full-thickness excisional lesion was performed. Seven and fourteen days later, animals were killed, and lesions were formalin-fixed and paraffin-embedded. Sections were stained with hematoxylin-eosin and immunostained against F4/80 to quantify macrophages, alpha-smooth muscle actin to quantify the myofibroblast density and proliferating cell nuclear antigen to quantify the cell proliferation. Furthermore, matrix metalloproteinases (MMP)-2 and MMP-9 activity, nitrite and hydroxyproline levels and tumor necrosis factor-alpha (TNF-alpha) expression were measured in wound. Stress and control + propranolol groups presented a delay in wound contraction, re-epithelialization, F4/80-positive macrophages, neutrophils and mast cells infiltration, cellular proliferation, angiogenesis, myofibroblastic differentiation, MMP-2 and MMP-9 activation and TNF-alpha expression, whereas an increase in the nitrite levels. Stress + propranolol group presented results similar to control group. In conclusion, stress impairs cutaneous wound healing in mice through beta1- adrenoceptors and beta2-adrenoceptors activation.", 
    "47": "Anabolic therapy, or stimulating the function of bone-forming osteoblasts, is the preferred pharmacological intervention for osteoporosis.", 
    "48": "We reviewed bone anabolic agents currently under active investigation. The bone anabolic potential of IGF-I and parathyroid hormone-related protein is discussed in the light of animal data and human studies. We also discuss the use of antagonists of the calcium-sensing receptor (calcilytics) as orally administered small molecules capable of transiently elevating serum parathyroid hormone (PTH). Further, we reviewed novel anabolic agents targeting members of the wingless tail (Wnt) signaling family that regulate bone formation including DKK-1, sclerostin, Thp1, and glycogen synthase kinase 3beta. We have also followed up on the promise shown by beta-blockers in modulating the activity of sympathetic nervous system, thus affecting bone anabolism. We give critical consideration to neutralizing the activity of activin A, a negative regulator of bone mass by soluble activin receptor IIA, as a strategy to promote bone formation.", 
    "49": "Update on various strategies to promote osteoblast function currently under evaluation.", 
    "50": "In spite of favorable results in experimental models, none of these strategies has yet achieved the ultimate goal of providing an alternative to injectable PTH, the sole anabolic therapy in clinical use.", 
    "51": "A stability-indicating HPLC method has been established for analysis of metoprolol succinate in the presence of products generated in a stress degradation study. The drug was subjected to stress conditions of hydrolysis, oxidation, photolysis, and thermal decomposition. Extensive degradation was found to occur in an alkaline medium and under thermal stress. Minimum degradation was observed in an acidic medium and under photolytic and oxidative stress. Successful separation of the drug from its degradation products formed under stress conditions was achieved on a C18 column using sodium dihydrogen phosphate buffer-acetonitrile (70 + 30) mobile phase. The flow rate was 1 mL/min, and the detection wavelength was 274 nm. The method was validated for linearity, range, precision, accuracy, LOQ, and LOD. Because the method effectively separates the drugs from their degradation products, it can be used as a stability-indicating method.", 
    "52": "The possibility of radiation sterilization of alprenolol (AL) has been studied. Irradiation of AL in solid form with a 25 kGy beam of electrons caused only an insignificant change in color that became more intense with increasing irradiation dose. Moreover, with increasing dose a decrease in pH, the content of water, and the degree of crystallinity were observed. AL in solid form was radiated with a high-energy electron beam (9.96 MeV) at doses from 25-400 kGy and analyzed by HPTLC using the mobile phase methanol-ammonia 25% (99 + 1, v/v). Densitometric analysis was carried out directly from chromatograms at 270 nm. The applied method was validated and characterized by good precision (RSD = 3.95%); good accuracy (80% level 100.15%, 100% level 99.99%, and 120% level 104.44%); and low LOD (LOD = 0.52 microg/zone and LOQ = 1.55 microg/zone). Chromatograms recorded for samples irradiated at the doses of 25 kGy were unchanged, but at higher doses (100-400 kGy) additional peaks corresponding to the radiodegradation products appeared (Rf = 0.24 and Rf = 0.40). The decrease in the concentration of AL was proportional to the applied radiation dose, and for 400 kGy the concentration of AL was 90.23%. The calculated radiolytic yield of the radiodegradation process was G(-AL) = 7.12 x 10(-7) mol/J.", 
    "53": "Early cardiovascular disease starts in the endothelium leading to functional changes in the vasculature. These changes can be depicted by assessment of arterial stiffness or elasticity. There are several techniques to assess arterial stiffness. Increased arterial stiffness or decreased arterial elasticity has been associated with cardiovascular risk factors. There is now evidence that small artery elasticity is a strong predictor for arterial hypertension. Moreover arterial elasticity provides extra prognostic information beyond arterial blood pressure measurement. Arterial stiffness attenuation may reflect the true reduction of arterial wall damage.", 
    "54": "ACE-inhibitors, angiotensin II receptor blockers, aldosterone antagonists and calcium antagonists have favorable effects in improving arterial elasticity, while beta-blockers have an inverse effect. Diuretics have not been evaluated. Lipid lowering therapy, some antidiabetic therapy have shown to reduce arterial stiffness. Inflammatory and infectious diseases have been associated with vascular inflammation and consequently increase in arterial stiffness. The effect of anti-inflammatory agents and antiretroviral therapy on arterial stiffness is under investigation.", 
    "55": "Measurement of arterial stiffness will not only be helpful in the detection of early vascular disease but also as a tool in the selection and follow-up monitoring of therapeutic strategies aimed at preventing or delaying progression of vascular disease.", 
    "56": "Tachycardia-induced cardiomyopathy refers to an impairment in left-ventricular function due to chronic or prolonged tachycardia. We describe a heart transplant patient who developed cardiogenic shock due to tachycardia-induced cardiomyopathy. Low-output failure was further aggravated by administration of a short-acting beta-blocker during invasive hemodynamic monitoring. In contrast, heart rate control by administration of increasing doses of ivabradine supported recovery from cardiogenic shock and led to an improvement in the patient's clinical condition as well as left-ventricular function during follow-up.", 
    "57": "Inbred mouse strains play a critical role in biomedical research. Genetic homogeneity within inbred strains and their general amenability to genetic manipulation have made them an ideal resource for dissecting the physiological function(s) of individual genes. However, the inbreeding that makes inbred mice so useful also results in genetic divergence between them. This genetic divergence is often unaccounted for but may be a confounding factor when comparing studies that have utilized distinct inbred strains. Here, we compared the cardiac function of C57BL/6J mice to seven other commonly used inbred mouse strains: FVB/NJ, DBA/2J, C3H/HeJ, BALB/cJ, 129X1/SvJ, C57BL/10SnJ, and 129S1/SvImJ. The assays used to compare cardiac function were the ex vivo isolated Langendorff heart preparation and in vivo real-time hemodynamic analysis using conductance micromanometry. We report significant strain-dependent differences in cardiac function between C57BL/6J and other commonly used inbred strains. C57BL/6J maintained better cardiac function than most inbred strains after ex vivo ischemia, particularly compared with 129S1/SvImJ, 129X1/SvJ, and C57BL/10SnJ strains. However, during in vivo acute hypoxia 129X1/SvJ and 129S1/SvImJ maintained relatively normal cardiac function, whereas C57BL/6J animals showed dramatic cardiac decompensation. Additionally, C3H/HeJ showed rapid and marked cardiac decompensation in response to esmolol infusion compared with effects of other strains. These findings demonstrate the complex effects of genetic divergence between inbred strains on cardiac function. These results may help inform analysis of gene ablation or transgenic studies and further demonstrate specific quantitative traits that could be useful in discovery of genetic modifiers relevant to cardiac health and disease.", 
    "58": "1. The aims of the present study were to investigate the mechanism(s) underlying the protective effect of carvedilol against neural damage. 2. The transient inactivating potassium current (I(A) ) and the delayed rectifier potassium current (I(K) ) in rat hippocampal CA1 pyramidal neurons were recorded using whole-cell patch-clamp techniques. 3. Carvedilol (0.1-3 μmol/L) significantly inhibited I(K) with an IC(50) of 1.3 μmol/L and the inhibition was voltage independent. Over the same concentration range, carvedilol had no effect on the amplitude of I(A). At 1 μmol/L, carvedilol did not significantly change the steady state activation curves of I(A) and I(K), but did negatively shift their steady state inactivation curves. Recovery from inactivation was slowed for both I(A) and I(K). The inhibitory effect of carvedilol on I(K) was not affected by the adrenoceptor agonists phenylephrine and prazosin or the adrenoceptor antagonist isoproterenol, but propranolol was able to shift the dose-response curve of carvedilol for I(K) to the right. 4. Because I(K) is the main pathway for loss of intracellular potassium from depolarized neurons, selective obstruction of I(K) by carvedilol could be useful for neuroprotection.", 
    "59": "Hypertension represents the most common cardiovascular risk factor, affecting more than 25% of the adult population in developed societies. Although beta-blockers have been previously shown to effectively reduce blood pressure and have been used for hypertension treatment for over 40 years, their effect on cardiovascular morbidity and mortality in hypertensive patients remains controversial and their use in uncomplicated hypertension is currently still under debate. According to the previous recommendations beta-blockers should not be preferred as first-line therapy in hypertension patients. This review summarizes the current knowledge on application of beta-blockers in patients with hypertension and discusses the most recent guidelines of the European Society of Hypertension (2009) on beta-blockers applications.", 
    "60": "Chronic renal failure (CRF) is associated with high incidence of cardiovascular complications. To clarify pathogenesis of CRF numerous animal models have been developed. The aim of our work was to describe methodology of subtotal surgical renal ablation in rat and to characterize some biochemical and cardiovascular parameters of this animal model. Male rats underwent 5/6 surgical nephrectomy or sham operations in two steps. The following parameters were measured on day 10 and in week 10 after the surgery: plasma concentrations of creatinine and urea, blood pressure, resting heart rate, chronotropic response to atropine and metipranol, heart ventricles weight, contraction parameters and action potential duration in the left ventricle. Increased serum concentrations of creatinine and urea, decreased creatinine clearance, polyuria and alteration of the remnant kidney tissue were found in CRF rats. Changes in cardiovascular parameters identified after subtotal nephrectomy resembled alterations of cardiovascular system in uremic patients and included hypertension, elevated resting heart rate, diminished parasympathetic cardiac tone, hypertrophy of the left ventricle associated with weakened force of contraction, prolonged contraction and relaxation and shortening of action potential duration. These data suggest that the present model can be a useful tool in the study of CRF and its cardiovascular complications.", 
    "61": "Observation units (OUs) for acute heart failure syndromes (AHFS) have proven to be effective in reducing heart failure admissions and may reduce costs. Goals for risk-stratifying patients with AHFS in OUs include determining patients suitable for OU management and determining end points of treatment. Although many provider models and settings exist, management algorithms common to most OUs include monitoring/nursing care, diagnostic procedures, therapy, and educational/social services. The focus of OU management involves an assessment of the factors that led to the decompensation and identification of the predominant clinical features such as hypertension and congestion. Acute therapy still leans heavily on symptom relief with diuretics and nitroglycerin. For newly diagnosed patients, initiation of guideline-recommended therapies like angiotensin-converting enzyme inhibitors or angiotensin receptor blockers and beta-blockers is an integral part of OU protocols. Patient education and coordination of outpatient care continues to be paramount in preventing early readmission in this patient population.", 
    "62": "Heart failure (HF) is a complex disease, which involves several physiopathological mechanisms and different genetic polymorphisms. The adrenergic system is directly related to this pathology, as it participates in cardiovascular autoregulation and has a crucial role in the deterioration of cardiac function. The beta-blockers appeared as a great advance in cardiology for the treatment of HF; however, the drug response varies according to each patient, as several factors are associated, such as the genetic one. This review aims at assessing the genetic involvement in the development of HF, the drug response and the prognosis.", 
    "63": "Elderly patients with reperfused ST-segment-elevation myocardial infarction are at increased risk for left ventricular remodeling. Extracellular matrix damage has been implicated in early remodeling. We hypothesized that aging results in enhanced early reperfusion injury and left ventricular remodeling after reperfused ST-segment-elevation myocardial infarction and that early therapy initiated at the time of reperfusion with an angiotensin II type 1 receptor blocker such as candesartan attenuates age-related increases in reperfusion injury and remodeling.", 
    "64": "We randomized 3 groups of dogs (age, 1 to 2, 2.1 to 5, and 5.1 to 10 years) with reperfused ST-segment-elevation myocardial infarction (90 minutes of ischemia, 2 hours of reperfusion) to therapy with placebo or candesartan (1 mg/kg CV-11974) over 30 minutes from the onset of reperfusion. Reperfusion in placebo groups was associated with aging-related changes in the ischemic zones in markers of damage (increased ischemic injury, infarct size [as percent risk], cardiomyocyte apoptosis, blood flow impairment, no reflow), structural remodeling (increased left ventricular dilation and dysfunction), extracellular matrix remodeling (increased expression of secretory leucocyte protease inhibitor, secreted protein acidic and rich in cysteine, osteopontin, a disintegrin and metalloproteinase-10 and -17, and matrix metalloproteinase-9 and -2), and inflammation (increased inducible nitric oxide synthase, proinflammatory cytokines interleukin-6 and tumor necrosis factor-alpha, and transforming growth factor-beta(1); decreased antiinflammatory cytokine interleukin-10). Compared with placebo, candesartan attenuated these age-dependent changes.", 
    "65": "Aging results in age-dependent early increases in markers of damage and adverse structural and matrix remodeling after ST-segment-elevation myocardial infarction reperfused after 90 minutes of ischemia, and early therapy initiated at the time of reperfusion with the angiotensin II type 1 receptor blocker candesartan attenuates these changes. This strategy needs clinical confirmation.", 
    "66": "To perform a meta-analysis to estimate the intraocular pressure (IOP)-lowering efficacy and safety of alpha(2)-adrenergic agonists (AAs), beta-adrenergic antagonists (BBs), and topical carbonic anhydrase inhibitors (TCAIs) when used in combination with a prostaglandin analog (PGA).", 
    "67": "MEDLINE, Embase, and the Cochrane Controlled Trials Register were systematically searched for relevant articles in April 2009. Ten observer-masked randomized clinical trials that reported baseline IOP while receiving PGA monotherapy and follow-up IOP while receiving combination therapy were identified. The pooled IOP-lowering efficacy achieved with each class of adjunctive agent was calculated using random-effects models. The frequencies of adverse events were pooled across studies and compared using Fisher exact test.", 
    "68": "Mean diurnal IOP reduction achieved in all 3 groups was statistically similar (P = .22). At trough, IOP reduction was greater in the TCAI (P < .001) and BB (P < .001) groups than in the AA group. Peak IOP reduction was similar in the 3 groups (P = .66). Eye or eyelid pain or burning and xerostomia were significantly more common in the AA group. Fatigue, weakness, or dizziness was more common in the AA and BB groups compared with the TCAI group. Taste disturbance was significantly more common in the TCAI group.", 
    "69": "All 3 classes are similarly effective in lowering mean diurnal IOP when used in combination with PGAs. The AA class is statistically significantly less effective in reducing IOP at trough compared with BBs and TCAIs. The types of adverse events that were identified varied among the different classes of adjunctive therapies.", 
    "70": "It has been previously reported that the sensitivity and specificity of multislice computed tomography (CT) for detecting significant coronary artery disease (CAD) is high. However, regular sinus rhythm has been considered a prerequisite for an adequate examination, even though atrial fibrillation (AF) is common among patients evaluated for the presence of coronary heart disease. In this study, we investigated the sensitivity and specificity of dual-source CT (DSCT) to detect and rule out significant coronary stenoses in patients with AF referred for invasive coronary angiography.", 
    "71": "One hundred and ten consecutive patients with AF who were admitted for a first diagnostic coronary angiogram were screened for participation. Out of these, 50 patients were excluded either due to renal insufficiency, inability to maintain an adequate breath hold or due to rapid AF non-responsive to β-blocker therapy (heart rate > 100 b.p.m.). Sixty remaining patients (mean age 71 ± 7 years) were included and subjected to CT angiography using DSCT within 24 h before invasive coronary angiography. A contrast-enhanced volume data set was acquired (330 ms gantry rotation, collimation 2 × 64 × 0.6 mm, retrospective electrocardiogram gating). Data sets were evaluated concerning the presence or absence of significant coronary stenoses and validated against invasive coronary angiography. A significant stenosis was assumed if the diameter reduction was ≥50%. Mean heart rate during CT was 70 ± 15 b.p.m. (range 32-107 b.p.m.). On a per-patient basis, the sensitivity and specificity for DSCT to detect significant coronary stenoses in vessels >1.5 mm diameter was 100% [14/14, 95% confidence interval (CI) 77-100] and 85% (39/46, 95% CI 71-94), respectively, with a negative predictive value (NPV) of 100% (39/39, 95% CI 91-100) and a positive predictive value (PPV) of 67% (14/21, 95% CI 43-85). On a per-artery basis, 240 vessels were evaluated (left main, left anterior descending, left circumflex, and right coronary artery in 60 patients, with 3 non-assessable vessels due to either severe calcification or motion artefacts which were considered positive for stenoses) with a sensitivity of 95% (21/22, 95% CI 77-100) and specificity of 94% (204/218, 95% CI 89-97); NPV was 99% (204/205, 95% CI 96-100), and PPV was 60% (21/35, 95% CI 38-80).", 
    "72": "Our study demonstrates high sensitivity, specificity, and NPV of DSCT to detect significant CAD in selected patients with rate controlled AF.", 
    "73": "The preventative effect of statins on postoperative atrial fibrillation has been hypothesized. However, all studies to date have examined patients who did not receive statins before their further allocation to treatment or no treatment. Because guidelines recommend the routine use of statins in patients with coronary artery disease, we set out to examine the effect of intensive statin pretreatment versus continuation of usual statin dose on atrial fibrillation after cardiac surgery.", 
    "74": "Patients receiving routine statin treatment and undergoing coronary artery bypass surgery or aortic valve replacement with no history of atrial fibrillation or antiarrhythmic medication were randomized to receive atorvastatin 80 mg or atorvastatin 10 mg for 7 days before surgery in a single-blind fashion. The primary end point was the development of postoperative atrial fibrillation during hospital stay.", 
    "75": "A total of 104 consecutive patients were included. Postoperative atrial fibrillation occurred in 33 patients (32.4%). No significant differences were found in demographics, medical history, or intraoperative variables between treatment groups, with the exception of higher rate of β-blocker use in the atorvastatin 10 mg group (75% vs 53%, P = .002) and previous myocardial infarction (62% vs 42%, P = .049). The incidence of postoperative atrial fibrillation was lower in the atorvastatin 80 mg group when compared with the atorvastatin 10 mg group, but this difference did not reach statistical significance (29% vs 36%, P = .43).", 
    "76": "High-dose atorvastatin for 7 days before cardiac surgery conferred a nonsignificant reduction in postoperative atrial fibrillation when compared with a low-dose regimen. A larger study would be necessary to confirm the beneficial effect of high-dose statins in this setting.", 
    "77": "The CREATE trial reported that coronary artery disease (CAD) patients suffering from a first depression derived less benefit from citalopram relative to placebo than those with a recurrent depression. The present investigation sought to determine whether the differential benefit of citalopram between those with a first depression and those with recurrent depression could be explained by indicators of vascular depression and cardiac disease severity.", 
    "78": "Secondary analyses of data from CREATE, a 12-week, randomized placebo-controlled trial of 284 patients with major depressive disorder and CAD were used. Recurrence subgroups were compared on baseline characteristics reflecting vascular depression and cardiac disease severity. Outcome measures were the mean change from baseline to 12 weeks on the 24-item Hamilton Depression Rating Scale administered centrally by telephone. ANCOVA was used to assess the potential interaction of each baseline variable with citalopram/placebo treatment in predicting outcomes.", 
    "79": "Few baseline differences differentiated patients with a first versus recurrent depression, and none accounted for the differential treatment efficacy in these subgroups. Patients with a cardiac event in the past 6 months (P=.02) and taking angiotensin-converting enzyme inhibitors (P=.03) experienced less change with citalopram relative to placebo. Older age, worse functional status, taking beta-blockers, presence of angina (all P<.05), and later age of first depression (P=.05) predicted smaller changes in depression, independent of treatment assignment.", 
    "80": "There was limited evidence that the lack of improvement with citalopram relative to placebo in CAD patients with a first depression can be attributed to vascular depression.", 
    "81": "Sympathetic activation leading to the release of epinephrine and norepinephrine, is known as an important regulatory circuit related to immune-mediated diseases. However, questions still remain on the behavior of antigen presenting cells (APC) dictated by stress-induced sympathetic neurotransmitters. The purpose of this study was to examine the fate of bone marrow-derived dendritic cell (BMDC)-associated influences on resting CD4(+) T cell activation. We hypothesize that pre-exposure of dendritic cells (DCs) can modify the intensity of cytokine production, leading to preference in resting CD4(+) T cell activation. BMDCs were pre-treated with epinephrine for 2h followed by subsequent treatment of lipopolysaccharide (LPS). Subsequently, BMDCs were cocultured with purified CD4(+) T cells from mouse spleen in the absence or presence of anti-CD3 stimulation in epinephrine-free media. Epinephrine pre-treatment enhanced surface expression of MHCII, CD80 and CD86. Quantitative RT-PCR showed that epinephrine pre-treatment induced a significant transcriptional decrease of IL-12p40 and a significant increase of IL-12p35 and IL-23p19. In addition, β2-adrenergic-blockade was shown to reverse these effects. Epinephrine pre-treatment also induced a significant decrease of IL-12p70 and a significant increase of IL-23 and IL-10 cytokine production. Importantly, these changes corresponded with increased IL-4 and IL-17A, but not IFN-g cytokine production by CD4(+) T cells in a b2-adrenergic receptor-dependent manner. These results suggest that exposure to stress-derived epinephrine dictates dendritic cells to generate a dominant Th2/Th17 phenotype in the context of subsequent exposure to a pathogenic stimulus.", 
    "82": "Duchenne muscular dystrophy (DMD) is an X-linked form of muscular dystrophy characterized by progressive limb-girdle distribution of muscle weakness. Morbidity related to cardiomyopathy (CMO) is common, but cerebral infarction (CI) is relatively rare in these patients. We report a case of a pontine infarct in a patient with DMD and advanced CMO, and review the published data on CMO and CI in patients with DMD.", 
    "83": "Writing a molecularly imprinted polymer (MIP) by nano-fountain pen on surface-enhanced Raman scattering (SERS)-active surfaces resulted in site-controlled arrays of microdots of approximately 6-12μm in diameter. The monitoring of SERS spectra with a micro-Raman system enabled examining the uptake and release of the S-propranolol imprinting template and allowed imaging individual dots as well as multiple dots in an array, revealing the distribution of the imprinted polymer. This distribution was confirmed by atomic force microscopy, showing that even in dots of <300nm thickness, corresponding to MIP volumes of 0.5fl, significantly less than previously reported, the target analyte could be detected and identified. This study shows that nanolithography techniques combined with SERS might open the possibility of miniaturized arrayed MIP sensors with label-free, specific and quantitative detection.", 
    "84": "We determined the effect of a short-term angiotensin II signaling blockade on vascular endothelial growth factor (VEGF), soluble intercellular adhesion molecule-1 (sICAM-1), nitric oxide (NO), and malondialdehyde (MDA) (index of lipid peroxidation) levels in the systemic circulation and on peroxynitrite generation and insulitis development in the streptozotocin (STZ) diabetic rats' pancreas. Diabetes was induced in Wistar rats by intraperitoneal STZ injection. Diabetic rats were treated for 1 week with losartan (20 mg/kg/body weight/day in the drinking water), and pancreas and blood were collected for histochemical, immunohistochemical, and biochemical studies. Diabetic rats showed greater VEGF, sICAM-1, NO, and MDA levels, a high score of insulitis, increased nitrotyrosine staining, and markedly reduced pancreatic insulin content when compared with controls. Losartan treatment suppressed the excessive NO and lipid peroxidation production systemically without restoring them to that of healthy subjects and reduced VEGF levels while leaving sICAM-1 levels unchanged. The insulitis score and nitrotyrosine staining were reduced, whereas the pancreatic islets and the beta-cell area were increased significantly in the treated group, indicating the reduction of inflammation and nitrosative stress and an early regeneration of beta-cell mass in the pancreas. Conclusively, in the STZ diabetic rat model, even a short-term losartan treatment improves oxidative and nitrosative stress systemically and locally, improving the islets' environment and accelerating beta-cell regeneration.", 
    "85": "Beta-blockers play a pivotal role in the treatment of chronic systolic heart failure. However, the pharmacological family of beta-blockers is inhomogeneous regarding their pharmacological properties and their clinical effects can differ substantially according to different pharmacological properties. Because of vasodilator effects, the third generation of beta-blockers has additional potential across the cardiovascular diseases, from hypertension to heart failure. Nebivololol has both high selectivity for beta1-adrenergic receptors, no intrinsic sympathetic activity and ability to stimulate endothelial nitric oxide production. Such properties result in specific hemodynamic effects compared with others beta-blockers. Such properties also result in both high tolerability and positive metabolic effects which are crucial in high-risk groups. In the SENIORS trial, nebivolol demonstrated its efficacy and high tolerability in elderly patients with chronic heart failure irrespective of the left ventricular ejection fraction. More clinical trials would be useful to exhibit specific benefits of nebivolol in other high-risk groups of patients.", 
    "86": "Several studies suggest that the beta(3)-adrenergic stimulation could be a new therapeutic target for the treatment of cardiovascular diseases. The vascular effects induced by beta(3)-adrenergic stimulation are able to decrease the left ventricular strain allowing to reduce after-load. In addition, the increased coronary blood flow due to vasorelaxation increases the myocardial oxygene delivery. The hypothesis about the beneficial role of beta(3)-adrenoceptors is supported by recent data about a beta-blocker of third generation, nebivolol, currently used in the treatment of heart failure and hypertension. The present review presents the beta(3)-adrenoceptors characteristics as well as its involvement in the cardiovascular effects of nebivolol.", 
    "87": "Catecholaminergic polymorphic ventricular tachycardia (CPVT) is a lethal arrhythmia provoked by physical or emotional stress and mediated by spontaneous Ca(2+) release and delayed after-depolarizations. Beta-adrenergic blockers are the therapy of choice but fail to control arrhythmia in up to 50% of patients.", 
    "88": "To optimize antiarrhythmic therapy in recessively inherited CPVT caused by calsequestrin (CASQ2) mutations.", 
    "89": "Murine heart rhythm telemetry was obtained at rest, during treadmill exercise, and after injection of epinephrine. The protocol was repeated after injection of different antiarrhythmic drugs. Results were then validated in human patients.", 
    "90": "Adult CASQ2 mutant mice had complex ventricular arrhythmia at rest and developed bidirectional and polymorphic ventricular tachycardia on exertion. Class I antiarrhythmic agents (procainamide, lidocaine, flecainide) were ineffective in controlling arrhythmia. Propranolol and sotalol attenuated arrhythmia at rest but failed to prevent VT during sympathetic stimulation. The calcium channel blocker verapamil showed a dose-dependent protection against CPVT. Verapamil was more effective than the dihydropyridine L-type Ca(2+) channel blocker nifedipine, and its activity was markedly enhanced when combined with propranolol. Human patients homozygous for CASQ2(D307H) mutation, remaining symptomatic despite chronic β-blocker therapy, underwent exercise testing according to the Bruce protocol with continuous electrocardiogram recording. Verapamil was combined with propranolol at maximum tolerated doses. Adding verapamil attenuated ventricular arrhythmia and prolonged exercise duration in five of 11 patients.", 
    "91": "Verapamil is highly effective against catecholamine-induced arrhythmia in mice with CASQ2 mutations and may potentiate the antiarrhythmic activity of β-blockers in humans with CPVT2.", 
    "92": "Nephrogenic systemic fibrosis (NSF) is a fibrotic disorder occurring in patients with renal dysfunction. Exposure to gadolinium (Gd)-based contrast agents (GBCAs) during renal impairment is associated with development of NSF.", 
    "93": "A cross-referenced search of kidney transplantation and radiology databases at a single institution revealed the prevalence of NSF in the transplant population. Clinical records and skin biopsy specimens from 6 patients with kidney transplant given a diagnosis of NSF were reviewed to identify contributing factors.", 
    "94": "Between January 1999 and December 2006, NSF was diagnosed in 6 of 705 patients with kidney transplant (0.9%). Renal function was impaired in all patients. Of 33 patients with kidney transplant exposed to GBCAs, 5 (15.2%) developed NSF. Disease onset ranged from 7 days to 11 months after exposure to GBCAs. All 5 patients exposed to GBCAs who developed NSF were also treated with a beta-blocker and clinical improvement was observed with discontinuation. The sixth case NSF appeared unrelated to Gd, without a known exposure, and testing of tissue via mass spectrometry revealed no Gd. Symptoms of NSF in this patient disappeared after administration of darbepoetin was switched from subcutaneous to intravenous injection. One patient with NSF who manifested the highest Gd level in tissue died 22 months after disease onset.", 
    "95": "The study represents the retrospective experience of only a single center.", 
    "96": "NSF can develop in kidney transplant recipients with altered graft function. In these patients, exposure to GBCAs appears associated with development of NSF. The role of beta-blockers in the course of the disease merits further investigation.", 
    "97": "To estimate the intraocular pressure (IOP)-lowering effect of prostaglandin analogs (PGAs) when added to topical β-blocker (BB) therapy.", 
    "98": "Systematic review and meta-analyses of randomized clinical trials.", 
    "99": "Twenty-nine articles reporting on 33 study arms and 3 control arms.", 
    "100": "Articles published between January 1, 1990, and August 18, 2009, were identified in relevant databases. The pooled IOP-lowering effects at the 1- to 3-month follow-ups were calculated by performing random effects meta-analyses.", 
    "101": "Absolute and relative change in IOP for mean diurnal curve and highest and lowest IOP decrease on the diurnal IOP curve.", 
    "102": "Adding 0.005% latanoprost in the evening to 0.5% timolol twice daily resulted in a pooled change of -6.3 mmHg (95% CI, -7.1 to -5.5 mmHg, mean IOP curve); switching to the fixed combination of 0.5% timolol and 0.005% latanoprost in the morning resulted in a pooled change of -2.8 mmHg (95% CI, -3.3 to -2.3 mmHg, mean IOP curve). Starting with any fixed combination of 0.5% timolol and a PGA in the morning resulted in a pooled change of -8.4 mmHg (95% CI, -9.1 to -7.6 mmHg, mean IOP curve) and varied between -9.1 mmHg (95% CI, -9.9 to -8.2 mmHg, highest) and -7.9 mmHg (95% CI, -8.5 to -7.2 mmHg, lowest); starting with any fixed combination of 0.5% timolol and a PGA in the evening resulted in a pooled change of -8.6 (95% CI, -9.2 to -8.0 mmHg, mean IOP curve) and varied between -10.1 mmHg (95% CI, -11.0 to -9.2 mmHg, highest) and -7.3 mmHg (95% CI, -8.1 to -6.4 mmHg, lowest).", 
    "103": "The concomitant use of latanoprost and timolol leads to a larger additional IOP reduction when compared with the fixed combination. There is no difference in mean IOP-lowering effect between evening and morning dosing of a fixed combination of timolol and a PGA, although the largest IOP decreases are seen with evening dosing. These findings are explained by differences in study design. When time points of IOP measurements close to the peak or trough moment of a drug are included, the IOP-lowering effect will be overestimated or underestimated, respectively.", 
    "104": "Proprietary or commercial disclosure may be found after the references.", 
    "105": "Control of blood pressure is a key component of cardiovascular disease prevention, but is difficult to achieve and until recently has been the sole preserve of health professionals. This study assessed whether self-management by people with poorly controlled hypertension resulted in better blood pressure control compared with usual care.", 
    "106": "This randomised controlled trial was undertaken in 24 general practices in the UK. Patients aged 35-85 years were eligible for enrolment if they had blood pressure more than 140/90 mm Hg despite antihypertensive treatment and were willing to self-manage their hypertension. Participants were randomly assigned in a 1:1 ratio to self-management, consisting of self-monitoring of blood pressure and self-titration of antihypertensive drugs, combined with telemonitoring of home blood pressure measurements or to usual care. Randomisation was done by use of a central web-based system and was stratified by general practice with minimisation for sex, baseline systolic blood pressure, and presence or absence of diabetes or chronic kidney disease. Neither participants nor investigators were masked to group assignment. The primary endpoint was change in mean systolic blood pressure between baseline and each follow-up point (6 months and 12 months). All randomised patients who attended follow-up visits at 6 months and 12 months and had complete data for the primary outcome were included in the analysis, without imputation for missing data. This study is registered as an International Standard Randomised Controlled Trial, number ISRCTN17585681.", 
    "107": "527 participants were randomly assigned to self-management (n=263) or control (n=264), of whom 480 (91%; self-management, n=234; control, n=246) were included in the primary analysis. Mean systolic blood pressure decreased by 12.9 mm Hg (95% CI 10.4-15.5) from baseline to 6 months in the self-management group and by 9.2 mm Hg (6.7-11.8) in the control group (difference between groups 3.7 mm Hg, 0.8-6.6; p=0.013). From baseline to 12 months, systolic blood pressure decreased by 17.6 mm Hg (14.9-20.3) in the self-management group and by 12.2 mm Hg (9.5-14.9) in the control group (difference between groups 5.4 mm Hg, 2.4-8.5; p=0.0004). Frequency of most side-effects did not differ between groups, apart from leg swelling (self-management, 74 patients [32%]; control, 55 patients [22%]; p=0.022).", 
    "108": "Self-management of hypertension in combination with telemonitoring of blood pressure measurements represents an important new addition to control of hypertension in primary care.", 
    "109": "Department of Health Policy Research Programme, National Coordinating Centre for Research Capacity Development, and Midlands Research Practices Consortium.", 
    "110": "Digoxin therapy is used to treat heart failure patients for more than 200 years. However, absence of effect on overall mortality found in the DIG study associated with frequent adverse effects due to overdosing in elderly patients with impaired renal function finally persuaded medical opinion to the weak interest of digoxin in chronic heart failure. Its image of old-fashioned drug in the mind of young cardiology generations appears widely distorted, and suffers from the absence of promotion by pharmaceutical industry, given a very low cost and a rapid arrival onto the generic market. Yet, regarding strict data from the literature, it remains a lot of positive factors in favor of the interest for digoxin: reduction of morbidity, reduction of mortality at low serum concentration <1.0 ng/ml, very low cost with favorable cost-effectiveness ratio. This article challenges some arguments for defending digoxin as another first-line therapy as well as ACE inhibitors and beta-blockers in the treatment of chronic heart failure.", 
    "111": "The mammalian main olfactory bulb (MOB) receives a significant noradrenergic input from the locus coeruleus. Norepinephrine (NE) is involved in the acquisition of conditioned odor preferences in neonatal animals and in some species-specific odor-dependent behaviors. Thus far, the role of NE in odor processing in adult rats remains less studied. We investigated the role of noradrenergic modulation in the MOB on odor detection and discrimination thresholds using behavioral and computational modeling approaches. Adult rats received bilateral MOB injections of vehicle, NE (0.1-1000 microM), noradrenergic receptor antagonists and NE + receptor antagonists combined. NE infusion improved odor detection and discrimination as a function of NE and odor concentration. The effect of NE on detection and discrimination magnitude at any given odor concentration varied in a non-linear function with respect to NE concentration. Receptor antagonist infusion demonstrated that alpha1 receptor activation is necessary for the modulatory effect of NE. Computational modeling showed that increases in the strength of alpha1 receptor activation leads to improved odor signal-to-noise ratio and spike synchronization in mitral cells that may underlie the behaviorally observed decrease of detection and discrimination thresholds. Our results are the first to show that direct infusion of NE or noradrenergic receptor antagonists into a primary sensory network modulates sensory detection and discrimination thresholds at very low stimulus concentrations.", 
    "112": "Effective blood pressure (BP) control is difficult to achieve in diabetic patients. This study investigated factors that exacerbate resistance to antihypertensive medication in patients with diabetes.", 
    "113": "Hypertensive patients with type 2 diabetes (n = 108, 67 ± 9 years) were subjected to a step-wise upward titration of medication (step 1, routine dose of angiotensin receptor blocker; step 2, routine doses of angiotensin receptor blocker and calcium channel blocker; step 3, step 1 + double dose of calcium channel blocker; step 4, double doses of angiotensin receptor blocker and calcium channel blocker; step 5, step 4 + routine dose of diuretic; step 6, step 5 + routine dose of β-blocker; step 7, step 6 + routine dose of α-blocker; step 8, step 6 + double dose of α-blocker) implemented with a target home BP of below 130/80 mmHg. The step number at which target BP was achieved was considered the amount of antihypertensive medications needed for BP control.", 
    "114": "All patients reached the target BP at step 4.0 ± 1.5. Multivariate regression analysis identified estimated glomerular filtration rate, but not measures of glycemic control, as an independent predictor of the number of drugs needed for BP control (P < 0.0001).", 
    "115": "The number of antihypertensive medications needed for BP control in patients with diabetes mellitus is largely dependent on estimated glomerular filtration rate. Impaired kidney function could produce resistance to antihypertensive therapy in diabetic patients.", 
    "116": "Thyrotoxic periodic paralysis is a rare complication associated with hyperthyroidism. It is most common in the Asian population. We describe a case of a 28-year-old Sudanese man who presented with ascending lower extremity paralysis after treatment of hyperthyroidism with prednisone and methimazole. This case report reviews the literature looking at pathophysiology, causes, and treatment recommendations for this rare complication of hyperthyroidism.", 
    "117": "Chronic heart failure (CHF) due to left ventricular systolic dysfunction is associated with poor quality of life (QoL). This study aimed to assess factors affecting health-related QoL in CHF patients and their carers and the impact of QoL on clinical outcomes.", 
    "118": "Demographic, social, and clinical data were collected for consecutive CHF patients in an academic hospital setting. All patients (n = 179) and informal carers (n = 131) completed a generic QoL questionnaire (EQ-5D) and patients also completed a CHF-specific QoL questionnaire (Minnesota Living with Heart Failure Questionnaire, MLHFQ). Patients were then followed up for 3 years to assess subsequent hospitalizations and mortality. Minnesota Living with Heart Failure Questionnaire score was independently predicted by NYHA class, socioeconomic deprivation and lack of an informal carer. Severity of heart failure, anaemia, and cancer co-morbidity in CHF patients were associated with poor QoL in carers. Chronic heart failure patients with poor baseline QoL (MLHFQ > median) were at increased risk of hospital admissions [hazard ratios (HR) 7.3, P < 0.001] and death (HR 1.5, P = 0.09). Mortality was also independently associated with repeat hospitalization (HR 6.0, P < 0.001) and lack of beta-blocker therapy (HR 1.8, P = 0.03).", 
    "119": "Severe heart failure, poor socioeconomic status and lack of social support results in poor QoL in CHF patients which in turn leads to an increased risk of hospital admissions and death. Quality of life in carers is lower in female carers, those with socioeconomic deprivation and those caring for patients with higher NYHA class or having a cancer. Quality of life assessment may complement clinical prognostic markers to identify CHF patients at high risk of adverse events.", 
    "120": "In 2008, propranolol was serendipitously observed to cause accelerated involution of infantile haemangioma. However, the mechanism by which it causes this dramatic effect is unknown, the dosage empirical and the optimal duration of treatment unexplored. This study determines the minimal dosage and duration of propranolol treatment to achieve accelerated involution of problematic infantile haemangioma. Consecutive patients with problematic proliferating infantile haemangioma treated with propranolol were culled from our prospective vascular anomalies database. The patients were initially managed as inpatients and commenced on propranolol at 0.25 mg kg(-1) twice daily, and closely monitored. The dosage was increased to 0.5 mg kg(-1) twice daily after 24 h, if there was no cardiovascular or metabolic side effect. The dosage was increased further by 0.5 mg kg(-1) day(-1) until a visible effect was noticed or up to a maximum of 2 mg kg(-1) day(-1), and was maintained until the lesion had fully involuted or the child was 12-months old. A total of 15 patients aged 3 weeks to 8.5 months (mean, 11 weeks) underwent propranolol treatment for problematic proliferating infantile haemangioma, which threatened life (n=1) or vision (n=2) or nasal obstruction (n=3) and/or caused ulceration (n=6) and/or bleeding (n=2) and/or significant tissue distortion (n=12). The minimal dosage required to achieve accelerated involution was 1.5-2.0 mg kg(-1) day(-1). Rebound growth occurred in the first patient when the dose was withdrawn at 7.5 months of age requiring reinstitution of treatment. No rebound growth was observed in the remaining patients. No other complications were observed. Propranolol at 1.5-2.0 mg kg(-1) day(-1), administered in divided doses with gradual increase in the dose, is effective and safe for treating problematic proliferating infantile haemangioma in our cohort of patients. Treatment should be maintained until the lesion is completely involuted or the child is 12-months old. Larger scale studies confirming the safety and efficacy of propranolol may broaden the indications of treatment of proliferating infantile haemangioma.", 
    "121": "The investigations reported here were designed to gain insights into the role of 3-monoiodothyronamine (T1AM) in the brain, where the amine was originally identified and characterized. Extensive deiodinase studies indicated that T1AM was derived from the T4 metabolite, reverse triiodothyronine (revT3), while functional studies provided well-confirmed evidence that T1AM has strong adrenergic-blocking effects. Because a state of adrenergic overactivity prevails when triiodothyronine (T3) concentrations become excessive, the possibility that T3's metabolic partner, revT3, might give rise to an antagonist of those T3 actions was thought to be reasonable. All T1AM studies thus far have required use of pharmacological doses. Therefore we considered that choosing a physiological site of action was a priority and focused on the locus coeruleus (LC), the major noradrenergic control center in the brain. Site-directed injections of T1AM into the LC elicited a significant, dose-dependent neuronal firing rate change in a subset of adrenergic neurons with an EC(50)=2.7 microM, a dose well within the physiological range. Further evidence for its physiological actions came from autoradiographic images obtained following intravenous carrier-free (125)I-labeled T1AM injection. These showed that the amine bound with high affinity to the LC and to other selected brain nuclei, each of which is both an LC target and a known T3 binding site. This new evidence points to a physiological role for T1AM as an endogenous adrenergic-blocking neuromodulator in the central noradrenergic system.", 
    "122": "It was the aim of the present study to develop sustained-release matrix tablets by means of injection molding of ethylcellulose (EC) and polyethylene oxide (PEO) mixtures and to evaluate the influence of process temperature, matrix composition, and viscosity grade of EC and PEO on processability and drug release.", 
    "123": "Formulations consisting of metoprolol tartrate (MPT, concentration: 30%), EC plasticized by dibutyl sebacate, and PEO were extruded and consequently injection molded into tablets. The influence of process temperature (120°C and 140°C), matrix composition, viscosity grade of EC (4, 10, 20, 45, and 100 mPa·s) and PEO (7 × 10(6), 1 × 10(6), and 1 × 10(5) Mw) on processability and drug release was determined.", 
    "124": "Formulations consisting of 70% EC and 30% MPT showed incomplete drug release, whereas drug release was too fast for formulations without EC. Higher PEO concentrations increased drug release. Formulations containing 30% metoprolol, EC, and different concentrations of PEO showed first-order release rates with limited burst release. Drug release from direct compressed tablets showed faster drug release rates compared to injection-molded formulations. There was no clear relationship between the molecular weight of EC and drug release. The melting endotherm (113.9°C) of MPT observed in the differential scanning calorimeter thermogram of the tablets indicated that a solid dispersion was formed which was confirmed by X-ray diffractogram. X-ray tomography demonstrated a difference in pore structure between tablets processed at 120°C and 140°C.", 
    "125": "It was concluded that injection molding can be applied successfully to develop sustained-release PEO/EC matrix tablets.", 
    "126": "An increasing number of patients in the community are being treated with angiotensin-converting enzyme (ACE) inhibitors, angiotensin receptor blockers (ARBs) and beta-blockers for hypertension, coronary disease or diabetic renal and vascular complications. Some of these patients will develop heart failure despite such treatment. Based on data from hypertension trials it can be estimated that approximately 5% of treated patients will develop heart failure over 5 years. It is unclear whether patients developing heart failure on and off ACE-inhibitors or beta-blockers, respectively, at the time of heart failure diagnosis have similar prognosis.Treatment options for patients developing heart failure while already treated with ACE inhibitors/ARBs and beta-blockers are very limited if current heart failure guidelines are followed. In this review possible strategies are outlined and important areas for research are identified. It is suggested that trials are designed specifically to address prognosis and treatment in this growing population.", 
    "127": "A 25-year-old African-American woman developed shortness of breath 7 days after a spontaneous vaginal delivery. She was found by echocardiogram to have a left ventricular ejection fraction of 10% and was diagnosed with postpartum cardiomyopathy. Despite medical therapy including diuretics, an ace inhibitor, and a beta blocker, over the next 5 months, the patient had more than 12 hospital admissions for congestive heart failure. After accepting her in transfer, we placed her on multiple IV inotropes and observed no improvement. We then implanted a Thoratec Biventricular Assist Device. During 26 days of support, we conducted two weaning trials that documented return of cardiac function. We then pretreated her for 48 hours before device explantation. She was weaned off inotropic therapy over 2 weeks and discharged to home with normal cardiac function. Two years after explantation of the device, she has a left ventricular ejection fraction of 40% and is New York Heart Association functional class 1.", 
    "128": "This is the first study to examine the effect of acute (24-hour) beta-blocker withholding on ventilatory efficiency in patients with advanced chronic heart failure (CHF) during maximal incremental treadmill cardiopulmonary exercise test.", 
    "129": "Seventeen CHF patients were studied either 3 hours after administration of beta-blocker (BB(ON)) or 27 hours after the last beta-blocker ingestion (BB(OFF)). The ventilatory efficiency was measured via the slope of the linear relationship between ventilation (V'(E)) and carbon dioxide production (V'CO2) (ie, V'(E)/V'CO2 slope). Measurements were also made at rest, anaerobic threshold (AT), maximal end-tidal pressure for carbon dioxide (P(ET)CO2max), respiratory compensation point (RC), and peak exercise. Compared with BB(ON), the V'(E)/V'CO2 slope was significantly increased during BB(OFF) (30.8 +/- 7.4 vs. 29.1 +/- 5.4, P = .04). At peak exercise, oxygen uptake (V'O2, 16.0 +/- 2.7 vs. 15.6 +/- 2.8 mL x kg x min) and V'CO2 (1458 +/- 459 vs. 1414 +/- 429 mL/min) were not different between the 2 conditions, whereas V'(E) was higher during BB(OFF) (49.5 +/- 10.7 vs. 46.1 +/- 9.6 L/min, P = .04). No differences were noted at AT and RC in V'O2, V'CO2, V'(E), V'(E)/V'O2, and V'(E)/V'CO2 ratios during the 2 conditions. At P(ET)CO2max, used to noninvasively estimate the CO2 set point, V'(E) was higher (33.9 +/- 7.6 vs. 31.7 +/- 7.3 L/min, P = .002) and P(ET)CO2 was lower (37.4 +/- 4.8 vs. 38.5 +/- 4.0 mm Hg, P = .03), whereas V'CO2 was unchanged (1079 +/- 340 vs. 1050 +/- 322 mL/min) during BB(OFF).", 
    "130": "Acute beta-blocker withholding resulted in decreased ventilatory efficiency mostly from an increase of V'CO2-independent regulation of V'(E) and less likely from a change in ventilation/perfusion mismatching.", 
    "131": "Pulmonary hypertension occurs in 60% to 80% of patients with heart failure and is associated with high morbidity and mortality.", 
    "132": "Pulmonary artery pressure correlates with increased left ventricular end-diastolic pressure. Therefore, pulmonary hypertension is a common feature of heart failure with preserved as well as reduced systolic function. Pulmonary hypertension is partially reversible with normalization of cardiac filling pressures. Pulmonary vasculature remodeling and vasoconstriction create a second component, which does not reverse immediately, but has been shown to improve with vasoactive drugs and especially with left ventricular assist devices.", 
    "133": "Many drugs used for idiopathic pulmonary arterial hypertension are being considered as treatment options for heart failure-related pulmonary hypertension. This is of particular significance in the heart transplant population. Randomized clinical trials with interventions targeting heart failure patients with elevated pulmonary artery pressure would be justified.", 
    "134": "Patients should have their modifiable coronary artery risk factors intensively treated after myocardial infarction. Hypertension should be treated with beta-blockers and angiotensin-converting enzyme inhibitors. The blood pressure should be reduced to less than 140/90 mm Hg or to less than 130/80 mm Hg in patients with diabetes or chronic kidney disease. The serum low-density lipoprotein cholesterol should be reduced to less than 70 mg/dL with statins if necessary. Diabetic patients should have their hemoglobin A(1c) reduced to less than 7.0%. Aspirin or clopidogrel, beta-blockers, and angiotensin-converting enzyme inhibitors should be given indefinitely unless contraindications exist to their use. Long-acting nitrates are effective anti-anginal and anti-ischemic drugs. After an infarction, patients at very high risk for sudden cardiac death should receive an implantable cardioverter-defibrillator. The 2 indications for coronary revascularization are prolongation of life and relief of unacceptable symptoms despite optimal medical management.", 
    "135": "The beneficial effects of beta blockers in younger patients with heart failure (HF) due to systolic dysfunction are well established. However, data from patients > or =70 years old with diabetes mellitus and HF are lacking. The Study of Effects of Nebivolol Intervention on Outcomes and Rehospitalization in Seniors with heart failure [SENIORS] tested the efficacy of the vasodilator beta blocker nebivolol in patients > or =70 years old with HF and impaired or preserved left ventricular ejection fraction. In the present analysis, we evaluated the association between diabetes mellitus and baseline glucose levels on the primary outcome (all-cause mortality and cardiovascular hospitalization) and secondary end points, including all-cause mortality, cardiovascular hospitalizations, and cardiovascular mortality. Of 2,128 patients, 555 (26.1%) had diabetes mellitus. Of the 555 patients with diabetes mellitus, 223 (40.2%) experienced the primary end point compared to 484 (30.8%) of the 1,573 nondiabetic patients (p <0.001). For the nondiabetic patients, the rate of the primary outcome for placebo compared to nebivolol was 33.7% for the placebo group and 27.8% for the nebivolol group (hazard ratio 0.78, 95% confidence interval 0.65 to 0.93; p = 0.006). In the diabetic subset, the rate was 40.3% for the placebo group and 40.1% for the nebivolol group (hazard ratio 1.04, 95% confidence interval 0.80 to 1.35, p = 0.773). The subgroup interaction p value was 0.073. The baseline glucose levels in the nondiabetic patients did not significantly affect the outcomes. The effect of diabetes mellitus on outcome was independent of the left ventricular ejection fraction and was most pronounced in those with HF due to a nonischemic etiology. In conclusion, in patients > or =70 years old with HF, diabetes mellitus was associated with a worse prognosis. Nebivolol was less effective in the patients with diabetes and HF than in those with HF but without diabetes who were > or =70 years old.", 
    "136": "The 11th World Congress of Pediatric Dermatology took place at the Queen Sirikit National Convention Center, Bangkok, Thailand on 17 to 19 November 2009. The theme was \"Health and Beauty in Pediatric Dermatology.\" This report highlights several presentations discussing hemangiomas, infections, and novel and future diagnostic methods and treatment of pediatric dermatologic conditions. This report is not intended as a substitute for reading the conference educational handouts, online updates and related references quoted in this article.", 
    "137": "The search for effective treatment for preventing sudden cardiac death (SCD) initially started with anti-arrhythmic agents in high-risk patients, but the use of randomized controlled trials clearly led to the conclusion that an approach based on anti-arrhythmic agents is not useful, and sometimes potentially harmful (the risk of arrhythmic death was increased up to 159% in CAST study). Today the approach to SCD prevention includes considering both the setting of patients who have already presented a cardiac arrest or a malignant ventricular tachyarrhythmias (secondary prevention of SCD) and the much broader setting of primary prevention in patients at variable degrees of identifiable risk. For secondary prevention of SCD, implantable cardioverter defibrillation is now the standard of care (the risk of overall mortality may be reduced by 20-31%), and anti-arrhythmic agents, specifically amiodarone, have only a complementary role (for reducing device activations or for preventing atrial fibrillation). For primary prevention of SCD in high-risk patients, cardioverter defibrillators have nowadays specific indications in patients with left ventricular dysfunction (often in combination with cardiac resynchronization therapy), where the risk of overall mortality may be reduced by 23-54%. For the large number of subjects who have some risk of SCD, but are not identified as at high risk of SCD, a series of drugs could exert a favorable effect (beta-blockers, angiotensin-converting enzyme inhibitors, angiotensin receptor blocker agents, statins, omega-3 fatty acids and aldosterone antagonists), and for some of them evidence is emerging, from subgroup analysis, of possible SCD prevention capabilities.", 
    "138": "The aim of the study was to evaluate dynamics of heart rhythm variability (HRV during a1, b1, and b2-adrenoblockade by carvedilol in patients with coronary heart disease (CHD) and recurrent angina pectoris treated by endovascular revascularization. The study included 39 men (mean age 57.5 +/- 0.8 years) who underwent stenting of coronary arteries (CA) 6 month or more before the study. For the purpose of analysis, patients with CA restenosis were allocated to group 1 (n = 17), those without restenosis or complaining of chest discomfort in the absence of restenosis during repeated coronaroventriculography comprised group 2 (n = 22). Patients having no complaints were followed up by coronarography 1 year after stenting. HRV was estimated from the analysis of short (15 min) fragments of the standard ECG obtained in the basal state and during a1, b1, b2-blockade by carvedilol (mean dose 22.88 +/- 2.1 mg/day) for 2 weeks. Carvedilol blockade of a1, b1, b2-adrenoreceptors following coronary stenting significantly improved both temporal and spectral components of HRV. This improvement may serve as an independent marker of revascularization efficiency and an earlier predictor of coronary restenosis or reflect progress of the atherosclerotic process in native arteries.", 
    "139": "Hypertension guidelines advocate treating systolic blood pressure (BP) to less than 130 mm Hg for patients with diabetes mellitus; however, data are lacking for the growing population who also have coronary artery disease (CAD).", 
    "140": "To determine the association of systolic BP control achieved and adverse cardiovascular outcomes in a cohort of patients with diabetes and CAD.", 
    "141": "Observational subgroup analysis of 6400 of the 22,576 participants in the International Verapamil SR-Trandolapril Study (INVEST). For this analysis, participants were at least 50 years old and had diabetes and CAD. Participants were recruited between September 1997 and December 2000 from 862 sites in 14 countries and were followed up through March 2003 with an extended follow-up through August 2008 through the National Death Index for US participants.", 
    "142": "Patients received first-line treatment of either a calcium antagonist or beta-blocker followed by angiotensin-converting enzyme inhibitor, a diuretic, or both to achieve systolic BP of less than 130 and diastolic BP of less than 85 mm Hg. Patients were categorized as having tight control if they could maintain their systolic BP at less than 130 mm Hg; usual control if it ranged from 130 mm Hg to less than 140 mm Hg; and uncontrolled if it was 140 mm Hg or higher.", 
    "143": "Adverse cardiovascular outcomes, including the primary outcomes which was the first occurrence of all-cause death, nonfatal myocardial infarction, or nonfatal stroke.", 
    "144": "During 16,893 patient-years of follow-up, 286 patients (12.7%) who maintained tight control, 249 (12.6%) who had usual control, and 431 (19.8%) who had uncontrolled systolic BP experienced a primary outcome event. Patients in the usual-control group had a cardiovascular event rate of 12.6% vs a 19.8% event rate for those in the uncontrolled group (adjusted hazard ratio [HR], 1.46; 95% confidence interval [CI], 1.25-1.71; P < .001). However, little difference existed between those with usual control and those with tight control. Their respective event rates were 12.6% vs 12.7% (adjusted HR, 1.11; 95% CI, 0.93-1.32; P = .24). The all-cause mortality rate was 11.0% in the tight-control group vs 10.2% in the usual-control group (adjusted HR, 1.20; 95% CI, 0.99-1.45; P = .06); however, when extended follow-up was included, risk of all-cause mortality was 22.8% in the tight control vs 21.8% in the usual control group (adjusted HR, 1.15; 95% CI, 1.01-1.32; P = .04).", 
    "145": "Tight control of systolic BP among patients with diabetes and CAD was not associated with improved cardiovascular outcomes compared with usual control.", 
    "146": "clinicaltrials.gov Identifier: NCT00133692.", 
    "147": "Apparent rate constants for the reactions of four selected pharmaceutical compounds (metoprolol, naproxen, amoxicillin, and phenacetin) with chlorine in ultra-pure (UP) water were determined as a function of the pH. It was found that amoxicillin (in the whole pH range 3-12), and naproxen (in the low pH range 2-4) presented high reaction rates, while naproxen (in the pH range 5-9), and phenacetin and metoprolol (in the pH range 2.5-12 for phenacetin, and 3-10 for metoprolol) followed intermediate and slow reaction rates. A mechanism is proposed for the chlorination reaction, which allowed the evaluation of the intrinsic rate constants for the elementary reactions of the ionized and un-ionized species of each selected pharmaceutical with chlorine. An excellent agreement is obtained between experimental and calculated rate constants by this mechanism.The elimination of these substances in several waters (a groundwater, a surface water from a public reservoir, and two effluents from municipal wastewater treatment plants) was also investigated at neutral pH. The efficiency of the chlorination process with respect to the pharmaceuticals elimination and the formation THMs was also established. It is generally observed that the increasing presence of organic and inorganic matter in the water matrices demand more oxidant agent (chlorine), and therefore, less chlorine is available for the oxidation of these compounds. Finally, half-life times and oxidant exposures (CT) required for the removal of 99% of the four pharmaceuticals are also evaluated. These parameters are useful for the establishment of safety chlorine doses in oxidation or disinfection stages of pharmaceuticals in treatment plants.", 
    "148": "The aim of this work was to determine the frequency and nature of oral manifestations secondary to use of cardiovascular drugs.", 
    "149": "Five hundred and thirty one patients attending an adult cardiology clinic in Saudi Arabia were questioned about the occurrence of oral dryness, dysgeusia, or burning sensation and were clinically evaluated for the presence of oral mucosal or gingival disease. Data were statistically analyzed with chi-squared tests, odds ratios and Student's t-test.", 
    "150": "Oral symptoms and/or signs were recorded in 75 (14.1%) patients with xerostomia being the most common (7.5%), followed by lichenoid (lichen planus-like) lesions (3.6%) and dysgeusia (1.9%). Xerostomia was significantly more frequent in patients with a history of diabetes mellitus and in female patients (P < 0.05). There were no statistically significant differences (P > 0.05) between patients with or without oral manifestations when age, gender, cardiovascular risk factor, cardiac disease, type of cardiac drug used or the number of medications were assessed. There was a trend for xerostomia to be less frequent in patients receiving therapy with angiotensin converting enzyme inhibitors and a slight trend of xerostomia to be more likely with increased number of non-cardiac and total number of agents per subject. The number of non-cardiac and total medications taken by patients with potential oral manifestations tended to be greater than that of patients without oral manifestations.", 
    "151": "The frequency of potential oral manifestations in patients receiving cardiovascular agents was 14.1%. The occurrence and character of the oral manifestations had no significant relation with individual cardiac drugs, although there was a trend for oral manifestations to be likely with increasing number of drugs.", 
    "152": "Propranolol has recently been reported to be useful in the treatment of infantile hemangiomas. However, there are still many questions regarding the dosage, duration, and method of delivery.", 
    "153": "In this retrospective, observational case series, all patients had complete eye examinations and were found to have vision-threatening hemangiomas. All patients had a baseline electrocardiogram. Outpatient, oral propranolol therapy was initiated between 3 weeks and 12 months of age. The dosage was slowly increased to 2 mg/kg daily over the course of 1-2 weeks. Response to therapy was deemed \"excellent\" (>50% reduction in size), \"good\" (decreased size but <50%), \"fair\" (no further growth), or \"poor\" (continued growth or intolerable adverse effects).", 
    "154": "A total of 17 patients were treated with oral therapy. Of these, 10 had excellent results, 6 had a good response, 1 fair, and none poor. Mild adverse effects were noted in 6 of the 17 patients and included the following: increased gastric reflux lasting 1 week, intermittent fatigue during the first 2 weeks, gastrointestinal upset, and slight \"shakiness\" with a missed dose. No symptoms were severe enough to discontinue treatment. All families were satisfied with the treatment.", 
    "155": "Outpatient propranolol treatment reduced the size or stopped the growth of all hemangiomas treated, with excellent response in more than half of all patients treated and only minor side effects. Although this is a small initial series, we are encouraged with the efficacy of this treatment modality in comparison with other currently available treatment options.", 
    "156": "Estrogen plays a cardioprotective role in female rat hearts subjected to ischemia/reperfusion injury. The its effects are, at least partially, associated with decreased cardiomyocyte contraction and increased expression of beta(2)-adrenoceptor (beta(2)-AR). We tested whether beta(2)-AR could be involved in cardioprotection against ischemic damage and whether the roles of beta(2)-AR were dependent on estrogenic environment. We first determined the effects of hypoxia/reoxygenation (H/R) on cardiomyocyte shortening in female rats. We then determined the roles of beta(2)-AR in cardiomyocyte shortening, lactate dehydrogenase (LDH) release in culture medium, and cell death during hypoxia in isolated myocytes from female rats. We further determined the effects of estrogen on the roles of beta(2)-AR during hypoxia. H/R induced short-term hibernation and stunning at the level of ventricular myocytes from normal female rats. Inhibition of beta(2)-AR with ICI118,551 significantly elevated adrenergic contractile reserve, myocardial injury, and cell death in normal female rats during hypoxia, whereas ovariectomy (OVX) prominently enhanced myocyte contraction, myocardial injury, and cell death, and deprived the alternations in normal female rats. These changes were restored to normal by estrogen replacement (OVX+E(2)). These data suggest that beta(2)-AR may be involved in the cardioprotection against ischemic damage, and the cardioprotection may depend on estrogenic environment.", 
    "157": "beta-Adrenoceptor-blocking agents have been used for perioperative management during anaesthesia, in which selective beta1-blockers are advantageous over nonselective beta-blockers. Apart from the different affinity for beta-adrenoceptors, beta1-blockers were differentially characterized in light of their different interaction with lipid membranes.", 
    "158": "Selective (atenolol, metoprolol and esmolol) and nonselective (alprenolol, oxprenolol and propranolol) beta1-blockers were reacted at 0.2-1 mmol l with 1,2-dipalmitoylphosphatidylcholine liposomes and biomimetic membranes consisting of phospholipids, sphingolipid and cholesterol. Their membrane interactivities were comparatively determined using the potency to modify membrane fluidity by measuring fluorescence polarization. Their relative hydrophobicities were evaluated by reversed-phase liquid chromatography.", 
    "159": "The chromatographic evaluation divided the tested drugs into more hydrophobic ones containing nonselective beta-blockers and less hydrophobic ones containing selective beta1-blockers. Nonselective beta-blockers, but not selective beta1-blockers, fluidized liposomal membranes, with the potency being oxprenolol < alprenolol < propranolol. Membrane-active alprenolol preferentially acted on the hydrophobic deeper regions of phospholipid bilayers. The potency of nonselective beta-blockers to fluidize biomimetic membranes was greatest in propranolol, followed by alprenolol and oxprenolol, whereas all selective beta1-blockers were inactive.", 
    "160": "The membrane-fluidizing effects of beta-blockers are correlated with their relative hydrophobicities and their respective conformations to perturb the alignment of phospholipid acyl chains. The membrane-interacting characteristics differentiate beta-blockers as nonselective propranolol, alprenolol and oxprenolol vs. beta1-selective atenolol, metoprolol and esmolol. Such differentiation reflects not only the structural difference but also the beta-adrenoceptor-blocking difference. The membrane fluidization may be partly responsible for the nonselective blockade of beta-adrenoceptors.", 
    "161": "Advances have been made in the pathogenesis, diagnosis and management of vascular tumors of infancy in the past year. Propranolol therapy for infantile hemangiomas (IH) is now being used widely, and case reports, series, and adverse effects are reviewed. Kaposiform hemangioendothelioma and tufted angioma are less common than IH but more often associated with coagulopathy (Kasabach-Merritt phenomenon).", 
    "162": "Recent work suggests that stem cells, mediated by the Notch signaling pathway, may become proliferating endothelial cells that comprise IH. Large, segmental IH are more likely to develop complications that can include life-threatening bleeds; however, solitary large IH do not appear to increase the risk of hepatic IH. Segmental IH may herald underlying structural anomalies of the brain, cerebral, and cardiac vessels (PHACE syndrome--Posterior fossa defects, Hemangiomas, Arterial anomalies, Cardiac defects and Coarctation of the aorta, Eye anomalies), and new criteria aid in diagnosis. Propranolol therapy is effective in life-threatening IH and appears to stop growth and hasten involution in proliferative and plateau phase IH. Adverse effects include bradycardia, hypotension, hypoglycemia, and bronchospasm. A recent review of kaposiform hemangioendothelioma finds that an associated coagulopathy (Kasabach-Merritt phenomenon) occurs in 72%.", 
    "163": "Propranolol appears to be tremendously efficacious with fewer side effects than systemic corticosteroids, but its proper place in the therapeutic algorithm for IH and other vascular tumors awaits controlled study.", 
    "164": "Adrenal gland hormones have been shown to have a role in the antiinflammatory effect mechanism of nonsteroidal antiinflammatory drugs. This study investigates whether the analgesic effects of indomethacin, diclofenac sodium, aspirin, and nimesulide (IDAN; upper case letters of the four drugs we used) are also related to adrenal gland hormones.", 
    "165": "The analgesic effects of IDAN were studied in the carrageenan-induced inflammatory pain model using both intact and adrenalectomized rats. Paw withdrawal tests were performed in adrenalectomized rats that had been pretreated with phenoxybenzamine, propranolol, and metoprolol.", 
    "166": "This study was performed in Pharmacology and Biochemistry Laboratories of Faculty of Medicine.", 
    "167": "A total of 306 (114 intact and 192 adrenalectomized) male Albino Wistar rats were used.", 
    "168": "Adrernalectomy, drug administrations, pain model induction and pain threshold measurements were performed during the study.", 
    "169": "Although the analgesic effects of nonsteroidal antiinflammatory drugs were lost in adrenalectomized rats, they exerted significant analgesia in adrenalectomized rats that had been pretreated with prednisolone and adrenalin. All these drugs were found to decrease serum adrenalin concentration but did not change serum cortisole (corticosterone in rats) concentration. Prednisolone and adrenalin inhibited carrageenan-induced hyperalgesia in adrenalectomized rat groups pretreated with metoprolol or phenoxybenzamine, but not in rats given propranolol. Propranolol also negated the analgesic effects of IDAN in intact rats. The analgesic effects provided by either prednisolone or adrenalin could not be inhibited by the alpha1, alpha2, or beta1 blockers but disappeared when beta2 receptors were blocked.", 
    "170": "The analgesic effects of nonsteroidal antiinflammatory drugs appear to be related to endogenous adrenalin and cortisole. We have demonstrated that adrenalin and prednisolone play important roles in the analgesic effect mechanism of IDAN. Prednisolone and adrenalin produce analgesic effects through beta2-adrenergic receptors, suggesting an indirect role for beta2-adrenergic receptors in the analgesic effect mechanism of the nonsteroidal antiinflammatory drugs mentioned.", 
    "171": "Although higher heart rate (HR) at baseline has been associated with an increased risk of cardiovascular (CV) and all-cause mortality, the relationship of in-treatment HR over time to mortality in hypertensive patients with ECG left ventricular hypertrophy (LVH) has not been examined.", 
    "172": "Heart rate was evaluated over time in 9190 hypertensive patients treated with losartan- or atenolol-based regimens and followed with annual ECGs. During a mean follow-up of 4.8 ± 0.9 years, 814 patients (8.9%) died, 438 (4.8%) from CV causes. In univariate Cox analyses, every 10 bpm higher HR on in-treatment ECGs was associated with a 25% increased risk of CV death [95% confidence interval (CI): 14-32%] and a 27% greater risk of all-cause mortality (95% CI: 21-34%). In an alternative analysis, persistence or development of a HR ≥ 84 bpm (upper quintile of baseline HR) was associated with an 89% greater risk of CV death (95% CI: 49-141%) and a 97% increased risk of all-cause mortality (95% CI: 65-135%). After adjusting for treatment with losartan vs. atenolol, baseline risk factors for death, baseline HR, baseline and in-treatment systolic and diastolic pressure, incident myocardial infarction, and the known predictive value of baseline and in-treatment QRS duration and ECG LVH, higher in-treatment HR in time-varying multivariable Cox models remained strongly predictive of mortality: every 10 bpm higher HR was associated with a 16% increased adjusted risk of CV mortality (95% CI: 6-27%) and a 25% greater risk of all-cause mortality (95% CI: 17-33%), with persistence or development of a HR ≥ 84 associated with a 55% greater risk of CV death (95% CI: 16-105%) and a 79% greater adjusted risk of all-cause mortality (95% CI: 46-121%).", 
    "173": "Higher in-treatment HR on serial ECGs predicts greater likelihood of subsequent CV or all-cause mortality, independent of treatment modality, blood pressure lowering, regression of ECG LVH and changing QRS duration in hypertensive patients with ECG LVH. These findings support the value of serial assessment of HR for improved risk stratification in hypertensive patients.", 
    "174": "http://clinicaltrials.gov/ct/show/NCT00338260?order=1cp.", 
    "175": "Responses and functions of airway epithelial cells are stimulated by β₂-agonists via the β₂-adrenergic receptors (β₂-ARs)-G(s)-protein-cAMP-system, thus, affecting airway inflammation such as in asthma and equine recurrent airway obstruction (RAO). Though horses can be used as large animal model for human asthma, evaluation of the expression and functions of the β-AR system in primary equine airway epithelial cells has not been yet carried out. Thus, for the first time, we determined the β-AR density and subtype distribution by [¹²⁵I]-iodocyanopindolol (ICYP) binding, examined β-AR function by cAMP assay as well as their expression by western blot analysis and immunocytochemical staining in primary equine tracheal epithelial cells (ETEC). Cells were collected from 19 horses and cultured subsequently. The specific ICYP binding was saturable and of high affinity: in freshly isolated cells the receptor density (B(max)) and ICYP affinity (K(D)) for β-ARs were 12727 ± 883 binding sites/cell and 31.78 ± 6.57 pM, respectively, and in cultured ETEC 3730 ± 212 binding sites/cell and 15.26 ± 3.37 pM, respectively. The β-AR subtype assessed by β₁-selective (CGP 20712A) and β₂-selective (ICI 118.551) adrenergic receptor antagonists demonstrated that the β₂-AR subtype predominated (>95%) in both cell populations (p < 0.001). The β-AR agonists increased cAMP formation with a rank order of potency: isoproterenol > epinephrine > norepinephrine. ICI 118.551 (100 nM) significantly blocked (p < 0.05) isoproterenol-induced cAMP accumulation but not CGP 20712A (300 nM). Western blot analyses and immunocytochemical staining further indicated the expression of the β(2)-AR subtype in both cell preparations. Our data indicate that in acutely dissociated and primary cultured ETEC the β(2)-AR-AC system is expressed, but varies considerably between the two preparations.", 
    "176": "The presence of large-conductance Ca(2+)-activated potassium (BK) channels, which are considered to play an important role in the excitability of neurons, in the highly-excitable lateral globus pallidus (LGP) neurons has yet to be confirmed. In this study, we confirmed the functional expression of BK channels in mouse LGP neurons and investigated the characteristics of their single-channel currents using inside-out patch-clamp recordings. These BK channels had a conductance of 276 pS, were activated by the elevation of both the transmembrane potential and intracellular calcium concentration ([Ca(2+)](i)), and were completely blocked by the BK channel-specific blocker paxilline (100 nM). In addition, the channel currents were sensitive to high-energy phosphate compounds and low internal pH. The cellular function of these BK channels was then investigated by nystatin-perforated whole-cell recording. Paxilline (100 nM) had no effect on the frequency and half-width of the action potential (AP) in LGP neurons under control conditions, but significantly attenuated the hyperpolarization that was caused by carbonyl cyanide m-chlorophenylhydrazone (CCCP), an inhibitor of ATP synthesis. In addition, the pancreatic beta-cell type ATP-sensitive potassium channel (K(ATP) channel) blocker tolbutamide (0.25 mM) also attenuated the hyperpolarization, in a manner similar to paxilline. The voltage-dependent potassium channel blocker tetraethylammonium (TEA, 2 mM) significantly decreased the frequency and increased the half-width of the AP in LGP neurons under control conditions, and attenuated CCCP-induced hyperpolarization to an extent close to that of paxilline. The results presented here suggest that functional BK channels are present in LGP neurons, and may behave as partners of K(ATP) channels in the regulation of neuronal activity under metabolic stress conditions.", 
    "177": "Neurotensin is known to have antipsychotic-like behavioral and neurochemical effects, but its participation in fear memory has not been fully elucidated. Here, we report that a lack of type 1 neurotensin receptor (Ntsr1) increases the behavioral fear response elicited by weak fear memory. Adult Ntsr1-knockout (KO) mice and their wild-type (WT) littermates were compared in contextual fear conditioning. The mice were exposed twice for 3min to the context 24 and 48h after conditioning (first and second exposure, respectively), and freezing response of mice at the exposure was measured to evaluate fear memory. Ntsr1-KO mice showed a higher freezing rate than WT mice at both first and second exposures under the condition where a relatively weak unconditioned stimulus (footshock) was applied and thus elicited a relatively lower freezing rate. The difference in the first exposure between Ntsr1-KO and WT mice disappeared under the condition where a more intense unconditioned stimulus was used. The enhancement of freezing response in Ntsr1-KO mice at second exposure was abolished by propranolol, a beta-adrenergic blocker that suppresses fear memory reconsolidation, and suppressed by MK-801, an NMDA receptor antagonist. These results suggest that Ntsr1 plays inhibitory roles in weak fear memory.", 
    "178": "There is a growing body of evidence that advanced glycation end products (AGEs) and their receptor (RAGE) interaction evokes oxidative stress generation and subsequently elicits inflammatory and fibrogenic reactions, thereby contributing to the development and progression of diabetic nephropathy. We have previously found that nifedipine, a calcium-channel blocker (CCB), inhibits the AGE-induced mesangial cell damage in vitro. However, effects of nifedipine on proximal tubular cell injury remain unknown. We examined here whether and how nifedipine blocked the AGE-induced tubular cell damage. Nifedipine, but not amlodipine, a control CCB, inhibited the AGE-induced up-regulation of RAGE mRNA levels in tubular cells, which was prevented by the simultaneous treatment of GW9662, an inhibitor of peroxisome proliferator-activated receptor-gamma (PPARgamma). GW9662 treatment alone was found to increase RAGE mRNA levels in tubular cells. Further, nifedipine inhibited the AGE-induced reactive oxygen species generation, NF-kappaB activation and increases in intercellular adhesion molecule-1 and transforming growth factor-beta gene expression in tubular cells, all of which were blocked by GW9662. Our present study provides a unique beneficial aspect of nifedipine on diabetic nephropathy; it could work as an anti-oxidative and anti-inflammatory agent against AGEs in tubular cells by suppressing RAGE expression via PPARgamma activation.", 
    "179": "Bicomponent fibers of two semi-crystalline (co)polymers, poly(varepsilon-caprolactone), and poly(oxyethylene-b-oxypropylene-b-oxyethylene), were obtained by electrospinning. Acetazolamide and timolol maleate were loaded in the fibers in different concentrations (below and above the drug solubility limit in polymer) in order to determine the effect of drug solubility in polymer, drug state, drug loading and fiber composition on fiber morphology, drug distribution and release kinetics. The high loadings fibers (with drug in crystalline form) showed higher burst and faster release than low drug content fibers, indicating the release was more sustained when the drug was encapsulated inside the fibers, in amorphous form. Moreover, timolol maleate was released faster than acetazolamide, indicating that drug solubility in polymer influences the partition of drug between polymer and elution medium, while fiber composition also controlled drug release. At low loadings, total release was not achieved (cumulative release percentages smaller than 100%), suggesting that drug remained trapped in the fibers. The modeling of release data implied a three stage release mechanism: a dissolution stage, a desorption and subsequent diffusion through water-filled pores, followed by polymer degradation control.", 
    "180": "Glucocorticoids play a role in memory formation, and they may contribute to memory changes in stress-related mental disorders, such as posttraumatic stress disorder. Cortisol may act through mineralocorticoid (MR) or glucocorticoid (GR) receptors, and the objective of the present study was to evaluate the effects of the MR antagonist spironolactone, the GR antagonist mifepristone, the MR agonist fludrocortisone, and the GR agonist dexamethasone on the extinction of contextually conditioned fear in rats. Propranolol was used as a positive control. As expected, propranolol administered before the test session increased memory extinction. Pre-test administration of spironolactone and low-dose dexamethasone also increased the extinction of an aversive memory, whereas fludrocortisone impaired extinction. High-dose dexamethasone and mifepristone were found to have no effect in this model. Post-test spironolactone treatment impaired aversive memory extinction. These results indicate that MR and GR are related to extinction of aversive memories, and MR blockade may be a promising candidate for the treatment of stress-related memory disorders.", 
    "181": "The impact of baseline systolic blood pressure (SBP) on outcomes in patients with advanced chronic systolic heart failure (HF) has not been studied using a propensity-matched design. Of the 2,706 participants in the Beta-Blocker Evaluation of Survival Trial (BEST) with chronic HF, New York Heart Association class III to IV symptoms and left ventricular ejection fraction < or =35%, 1,751 had SBP < or =120 mm Hg (median 108, range 70 to 120) and 955 had SBP >120 mm Hg (median 134, range 121 to 192). Propensity scores for SBP >120 mm Hg, calculated for each patient, were used to assemble a matched cohort of 545 pairs of patients with SBPs < or =120 and >120 mm Hg who were balanced in 65 baseline characteristics. Matched Cox regression models were used to estimate associations between SBP < or =120 mm Hg and outcomes over 4 years of follow-up. Matched participants had a mean age +/- SD of 62 +/- 12 years, 24% were women, and 24% were African-American. HF hospitalization occurred in 38% and 32% of patients with SBPs < or =120 and >120 mm Hg, respectively (hazard ratio 1.33 SBP < or =120 was compared to >120 mm Hg, 95% confidence interval 1.04 to 1.69, p = 0.023). All-cause mortality occurred in 28% and 30% of matched patients with SBPs < or =120 and >120 mm Hg, respectively (hazard ratio 1.13 SBP < or =120 compared to >120 mm Hg, 95% confidence interval 0.86 to 1.49, p = 0.369). In conclusion, in patients with advanced chronic systolic HF, baseline SBP < or =120 mm Hg is associated with increased risk of HF hospitalization, but had no association with all-cause mortality."
}