{
    "0": "The importance of heart rate in human health and disease has been well known to clinicians for quite some time. Recent epidemiologic studies have further strengthened this concept. Modulation of heart rate by pharmacologic as well as non-pharmacologic means has affected cardiovascular mortality and morbidity in various trials and observational studies. Conventional rate-control agents, such as β-adrenoceptor antagonists (β-blockers), calcium channel blockers, and digoxin, have contributed greatly to the management of various diseases where heart-rate reduction is required; however, these agents have effects beyond rate control that may be unacceptable. Ivabradine has recently been recognized as a pure heart-rate-reducing agent and is being extensively studied. It is the latest addition to the class of drugs used to control angina. It is indicated in cases of β-blocker intolerance or when β-blockers fail to achieve a heart rate of <60 beats/min. The pure heart-rate-reducing effect of ivabradine has also been reported in smaller studies and anecdotal case reports. The theoretical possibilities of the utility of ivabradine are many and have opened up a whole new field of research for the future. The BEAUTIFUL trial enrolled approximately 10,000 patients with coronary artery disease (CAD) and left ventricular dysfunction, with the aim of assessing the effect of ivabradine versus atenolol on various cardiovascular outcomes. Although ivabradine failed to achieve favorable results for primary endpoints, it appeared effective in achieving a favorable secondary endpoint in a subgroup of patients who had a heart rate of >70 beats/min. Other large trials are also underway to assess the effects of ivabradine on heart failure, acute coronary syndromes, CAD, and other cardiovascular disorders. In this review, we discuss the pharmacologic basis of the action of ivabradine and its role in angina control, as well as in other conditions being actively studied or in which a role for ivabradine has been hypothesized.", 
    "1": "Despite new therapeutic approaches have improved the prognosis of newborns with retinopathy of prematurity (ROP), an unfavourable structural and functional outcome still remains high. There is high pressure to develop new drugs to prevent and treat ROP. There is increasing enthusiasm for anti-VEGF drugs, but angiogenic inhibitors selective for abnormal blood vessels would be considered as an optimal treatment.In an animal experimental model of proliferative retinopathy, we have recently demonstrated that the pharmacological blockade of beta-adrenoreceptors improves retinal neovascularization and blood retinal barrier breakdown consequent to hypoxia. The purpose of this study is to evaluate the propranolol administration in preterm newborns suffering from a precocious phase of ROP in terms of safety and efficacy in counteracting the progression of retinopathy.", 
    "2": "Preterm newborns (gestational age at birth lower than 32 weeks) with stage 2 ROP (zone II-III without plus) will be randomized, according to their gestational age, to receive propranolol added to standard treatment (treatment adopted by the ETROP Cooperative Group) or standard treatment alone. Propranolol will be administered until retinal vascularization will be completely developed, but not more than 90 days. Forty-four participants will be recruited into the study. To evaluate the safety of propranolol administration, cardiac and respiratory parameters will be continuously monitored. Blood samplings will be performed to check renal, liver and metabolic balance. To evaluate the efficacy of propranolol, the progression of the disease, the number of laser treatments or vitrectomies, the incidence of retinal detachment or blindness, will be evaluated by serial ophthalmologic examinations. Visual function will be evaluated by means of behavioural standardized tests.", 
    "3": "This pilot study is the first research that explores the possible therapeutic role of beta blockers in ROP. The objective of this research is highly ambitious: to find a treatment simple, inexpensive, well tolerated and with few adverse effects, able to counteract one of the major complications of the prematurity. Any favourable results of this research could open new perspectives and original scenarios about the treatment or the prevention of this and other proliferative retinopathies.", 
    "4": "Current Controlled Trials ISRCTN18523491; ClinicalTrials.gov Identifier NCT01079715; EudraCT Number 2010-018737-21.", 
    "5": "We describe an unusual case of hemarthrosis caused by a synovial hemangioma in an 11-year-old boy. The initial presentations were sudden onset of spontaneous knee swelling and painful sensation accompanied by limitation of joint movement. The patient had a history of recurrent swelling with spontaneous remission over the same location in the past year. In addition, diffuse cutaneous hemangioma since infancy was also noted. Synovial involvement of a cutaneous hemangioma was confirmed by multidetector computed tomography and arthroscopy. The patient was started on oral corticosteroid and β-blocker. No recurrence was noted on multidetector computed tomographic images or clinical examination at the 2-month follow-up.", 
    "6": "Cardiac complications are an infrequent yet undesirable cause of morbidity and mortality following total knee arthroplasty. Perioperative prophylaxis with beta-blocker medication has been shown to reduce in-hospital cardiac deaths in noncardiac surgical patients. This study evaluated the safety and in-hospital cardiac complications of a consecutive cohort of 267 total knee arthroplasties in patients who followed a perioperative beta-blocker prophylaxis institutional protocol. The patients were categorized into three groups: A, already on a beta-blocker; B, beta-blocker prescribed by orthopaedic surgeon; and C, not given the medication. The 90-day mortality and in-hospital cardiac complications were evaluated. Of the patients who had 267 procedures, 203 (76%) received beta-blocker prophylaxis perioperatively: 110 (41.2%) were already on the medication preoperatively, 93 (34.8%) were prescribed the medication by the surgeon, and 64 (24%) did not receive this medication. There were no deaths within the first 90 days. There were two nonfatal myocardial infarctions (0.7%) and six other cardiac complications (2.2%). With a beta-blocker prophylaxis protocol implemented by one surgeon, 76% of total knee arthroplasty patients were given the medication and it was prescribed in 34.8% by the orthopaedic surgeon. In-hospital cardiac complications were low.", 
    "7": "The necessity of haemangioma treatment in infants has been controversially discussed for years. One reason is the favoured clinical observation of a potential spontaneous involution without any therapeutic approach or medical treatment, thus avoiding their specific risks. On the other hand, there are several reports on serious cases with -rapidly growing haemangiomas including severe consequences. There are potential complications such as loss of visus in cases of periorbital manifestation. A basic problem is the lack of a unique systematic classification, on the basis of which -diagnostic measures, therapeutic indications and modes could be compared. Such a classification would be much more competent including a sufficient comparison of treatment results. The basic aim in management is to achieve control of the haemangioma growth and induction of its sub-sequent involution back to only a cosmetic detraction. Each threatening functional loss can be classified as an urgent indication for treatment. There is a need to consider the treatment options and their values; in particular, cryotherapy or laser therapy in localised manifestations are mostly -favoured because of the convincing evidence from available data. In the case of a more disseminated haemangioma manifestation, the initiation of propranol medication is possible, a novel drug for this indication. However, there are no follow-up data on the mid-term or long-term outcome available at this time. Further studies on the subject are therefore required.", 
    "8": "Variceal hemorrhage is one of the leading causes of death in patients with cirrhosis, with the 6-week mortality after each episode ranging from 15% to 20%. The two main strategies for primary prevention of variceal bleeding in patients with cirrhosis and varices are the administration of nonselective β-blockers or the obliteration of varices with use of endoscopic band ligation. In this review, we present and critically review the latest data on primary prevention of variceal hemorrhage. We advocate that nonselective β-blockers should be the first line therapy, and band ligation should be offered only in cases of intolerance or side effects. We also explore potential future therapies based on preliminary experimental and clinical data.", 
    "9": "Blood pressure (BP) control induces reductions in target-organ damage and cardiovascular events. Erectile dysfunction (ED) is a multifactorial disease related to cardiovascular disease, but its relationship with BP control has not been extensively studied.", 
    "10": "We describe the effect of BP control on ED in patients with high-risk hypertension who were treated with beta-blockers.", 
    "11": "This was a cross-sectional and observational study of male patients with hypertension treated with any beta-blocking agent for ≥ 6 months. Erectile dysfunction was assessed by the International Index of Erectile Function (IIEF). Statistical analysis was performed using a Chi-square test, Fisher's exact test, covariance analysis, and stepwise logistic regressions.", 
    "12": "A total of 1242 patients were studied; 33.7% had controlled BP. Patients with uncontrolled BP had slightly higher mean age (64.4 years vs 58.6 years) and higher prevalence of diabetes and cardiac and noncardiac comorbidities. Patients with controlled BP had a lower crude and adjusted prevalence of ED. Erectile dysfunction was significantly lower in patients with controlled BP in the 2 older age quartiles (> 59 years). Multivariate analyses, adjusted by age, clinical features, and medical treatments were conducted separately in patients within the 2 younger and older age quartiles. In patients in the 2 younger quartiles, ED was only independently and inversely associated with nebivolol treatment (odds ratio [OR], 0.22; 95% confidence interval [CI], 0.05-0.88). Conversely, BP control (OR, 0.48; 95% CI, 0.26-0.89), diabetes (OR, 2.64; 95% CI, 1.32-5.28), and peripheral artery disease (OR, 3.80; 95% CI, 1.20-12.00) were independently associated with ED in patients in the older 2 age quartiles.", 
    "13": "In patients with high-risk hypertension treated with beta-blockers, BP control was associated with a lower prevalence of ED, independently of age, cardiovascular disease, and medical treatments. The effect of BP control was higher in older patients.", 
    "14": "For selected indications, coronary computed tomographic (CT) angiography is an established clinical technology for evaluation in patients suspected of having or known to have coronary artery disease. In coronary CT angiography, image quality is highly dependent on heart rate, with heart rate reduction to less than 60 beats per minute being important for both image quality and radiation dose reduction, especially when single-source CT scanners are used. β-Blockers are the first-line option for short-term reduction of heart rate prior to coronary CT angiography. In recent years, multiple β-blocker administration protocols with oral and/or intravenous application have been proposed. This review article provides an overview of the indications, efficacy, and safety of β-blockade protocols prior to coronary CT angiography with respect to different scanner techniques. Moreover, implications for radiation exposure and left ventricular function analysis are discussed.", 
    "15": "We evaluated 16 pregnant women with gestational age between 20 and 32 weeks in acute severe hypertension which were randomly allocated to receive either hydralazine or labetalol. Blood pressure and Doppler ultrasound parameters from maternal uterine and fetal middle cerebral and umbilical arteries were assessed during acute severe hypertension and after treatment. A significant reduction in systolic and diastolic blood pressure was observed in both groups. A significant change in Doppler parameters was observed only in pregnant women who received hydralazine: an increase in uterine arteries resistance index. We concluded that both drugs were highly effective in reducing blood pressure in these women. Despite the observed increase in resistance index of uterine arteries associated with hydralazine, the use of hydralazine and labetalol were not related to any significant changes in fetal Doppler, which is reassuring about the safety of these drugs when treating acute severe hypertension in pregnancy.", 
    "16": "Several previous studies revealed that pharmaceuticals with aliphatic amine function exhibit a higher toxicity toward algae than toward other aquatic organisms. Here we investigated the pH-dependent toxicity of the five basic pharmaceuticals fluoxetine, its metabolite norfluoxetine, propranolol, lidocaine, and trimipramine. For all of them, the toxicity increased with increasing pH when aqueous effect concentrations were considered. Since these pharmaceuticals contain a basic amine group that is protonated and thus positively charged at physiological pH and because algae are capable of biological homeostasis, i.e., pH inside the algal cell remains virtually independent of variable external pH, the speciation of aliphatic amines can be different inside the algal cell compared to the external medium. Therefore, we hypothesized that the high toxicity of aliphatic amines in algae is a toxicokinetic effect caused by speciation and not a toxicodynamic effect caused by a specific mode of toxic action. This hypothesis also implies that internal effect concentrations are independent on external pH. On this basis we developed a simple toxicokinetic model, which assumes that only the neutral molecule is bioavailable and can pass the plasma membrane. This assumption is likely to be valid at pH values down to two units below the acidity constant (pK(a)). For lower pH values a more complex model would have to be evoked that includes, an, albeit smaller, permeability of the charged species. For pH>pK(a)-2, we can safely assume that the outer membrane serves as insulator and that the charged species is formed inside the cell according to the pH in the cytoplasm. Thus this toxicokinetic model is an ion-trapping model. The input parameters of this model are the measured aqueous effect concentrations determined as a function of pH and the membrane-water partitioning, which was modelled by the liposome-water partition coefficients of the neutral and cationic species. They were deduced from experimentally determined liposome-water distribution ratios at various pH values measured with an equilibrium dialysis method. The modelled internal effect concentrations were independent of the external pH and effective membrane burdens were in the same range as for other baseline toxicants found in the literature for algae, daphnids and fish. These results confirm that the higher algal toxicity of pharmaceuticals with an aliphatic amine group can be explained by a toxicokinetic effect and that these pharmaceuticals do not exhibit a specific mode of action in algae but act as baseline toxicants.", 
    "17": "Our objective was to evaluate immediate acute changes in myocardial function during the autonomic storm of brain death (BD). Wistar rats were divided into four groups (n = 8/group): controls without any treatment, β-blocker (Esmolol®, 10 mg/kg), calcium channel blocker (Diltiazem®, 10 mg/kg), or alpha-blocker (Prazosin®, 0.3 mg/kg). Treatments were administered intravenously 5 min before BD induction. Echocardiography (ATL-5000, 8 MHz) was performed to measure left ventricular (LV) dimensions and fractional shortening at baseline, during BD induction and 5 min and 15 min after BD. In controls, BD was immediately associated with an increase in wall thickness and a decrease in LV cavity dimension. This myocardial wall hypertrophy was completely prevented by β-blockers, but not with calcium- and alpha-blockers. Extensive myocardial interstitial edema was found in all groups, except in the β-blocker group. Myocardial wall hypertrophy was also prevented during a longer follow-up of 180 min after BD in β-blocker group as opposed to controls. In conclusion, BD is associated with an immediate and severe myocardial damage related to an important interstitial edema which is prevented by β-blockers.", 
    "18": "The dried blood spots (DBS) sampling technique has been gaining wide interest in preclinical and clinical studies due to its inherent advantages. However, the impact of DBS sampling on chiral compounds in terms of stability and detection sensitivity has not been studied yet.", 
    "19": "A high-throughput, sensitive and enantioselective LC-MS/MS-based bioanalytical method was developed and validated for the simultaneous determination of individual enantiomers of metoprolol and its metabolite O-desmethylmetoprolol (O-DMM)in human whole blood using the DBS sampling technique.", 
    "20": "The developed DBS LC-MS/MS assay has a run time of 3 min, shorter than all previous methods while achieving complete baseline separation of enantiomeric metoprolol and O-DMM. This study demonstrates the applicability of DBS for chiral molecules analysis.", 
    "21": "The profiling and quantification of drug metabolites in discovery and development bioanalysis studies is playing an increasingly important role in early candidate selection. Using a conventional tandem quadrupole mass spectrometer this activity normally requires several analytical runs to acquire the necessary analytical data.", 
    "22": "In this article we present the use of a new tandem quadrupole mass spectrometer equipped with a novel collision cell design, which allows the rapid switching between multiple reaction monitoring and full-scan MS mode. This approach allowed for the collection of multiple reaction monitoring data and full-scan data with no loss in sensitivity, with analysis times in the 1-2 min range.", 
    "23": "A modified approach of using the multiple reaction monitoring data to trigger the acquisition of full scan MS/MS data is described, where the data is collected on the trailing edge of the LC-MS peak, thus improving data quality and throughput.", 
    "24": "β-blockers are a class of antihypertensive drugs that are used for the management of cardiac arrhythmias, cardioprotection after myocardial infarction (heart attack) and hypertension. They have revolutionized the medical management of angina pectoris and are recommended as first-line agents by national and international guidelines. Although β-blockers are still the cornerstone for the treatment of heart failure, some of the drugs in this category are prohibited in several sports requiring vehicle control and bodily movements as they reduce heart rate and tremors, and improve performance. As a result, urine analysis of β-blockers is mandatory in doping control and toxicological screening. The determination of plasma levels of β-blockers helps to ensure noncompliance in patients with persistent hypertonia to confirm the diagnosis of β-blocker poisoning and for therapeutic drug monitoring. This review provides a comprehensive account of various analytical methods developed for detection and quantitation of β-blockers in plasma and urine.", 
    "25": "A simple HPLC-UV method with a high reproducibility and sensitivity for the determination of talinolol in rat plasma was developed in this study.", 
    "26": "After liquid-liquid extraction, the compounds were separated on a Vydac(®) C18 monomeric column (250 × 4.6 mm inner diameter × 5-µm particle size) using a mobile phase composed of acetonitrile and potassium dihydrogen phosphate buffer (34:66 v/v), delivered isocratically at a flow rate of 1.0 ml min(-1). Escitalopram was used as an internal standard. The chromatographic peak-area ratio, based on UV absorbency at 245 nm, was used for quantitative analysis.", 
    "27": "Calibration standards with concentrations over the range of 10-1000 ng ml(-1) were validated for routine sample analysis to support pharmacokinetic studies with talinolol in rats. The intra- and inter-day precision studies showed good reproducibility with coefficients of variation of less than 11.49%. The developed method is simpler and more sensitive than previously reported methods.", 
    "28": "The analytical sensitivity and accuracy of this assay were adequate for characterization of talinolol in rat plasma and the assay has been applied successfully to the in vivo kinetic study of talinolol in rats. After talinolol (10 mg kg(-1)) was given orally, the maximum concentration and the AUC(0-∞) were 341.8 ± 99.4 ng ml(-1) and 976.26 ± 173.37 ng h ml(-1), respectively. The oral bioavailability was approximately 52.14 ± 9.26%.", 
    "29": "The advantages of our method are a small sample volume (200 µl), short analysis time (13.5 min) and a simple sample extraction and clean-up compared with multiple extraction and washing steps and a longer analysis time in previously published methods.", 
    "30": "A 71-year-old patient with a superficial carcinoma of the urinary bladder and high risk of recurrence was treated with intravesical instillation of Bacillus Calmette-Guérin (BCG) after transurethral resection. As a complication of the catheterization during BCG-instillation therapy the patient suffered from tuberculosis. The patient received a tuberculosis triple-therapy including rifampicin 600 mg once daily, isoniazid 300 mg once daily and ethambutol 400 mg thrice daily. The existing arterial hypertension had successfully been controlled by 3.75 mg bisoprolol medication once daily for the last 15  years. An increase of blood pressure and cardiac arrhythmia were seen after combining the β (1)-receptor blocker treatment with the triple-therapy.", 
    "31": "The blood pressure was 160 / 90 mmHg. The heart rate reflected a value of 98  beats per minute. In the resting ECG monotopic ventricular extrasystoles could be diagnosed.", 
    "32": "The dosage of bisoprolol was changed to 3.75 mg in the morning and additional 1.875 mg in the evening. Due to this increase of dosage the blood pressure could be controlled sufficiently.", 
    "33": "Rifampicin is one of the best known potent enzyme inducing drugs. It strongly induces the expression of cytochrome P450 3A4 in the liver. The enzyme induction enhance the hepatic bisoprolol metabolism, hence the metabolic clearance of the drug increased. The maximal plasma level of bisoprolol decrease and in our use the arterial hypertension could not be treated sufficiently. It is well known that half the dose of bisoprolol undergoes oxidative metabolism in the liver and the rest eliminated unchanged in the kidney. A dosage adjustment of bisoprolol is necessary if the clinical status of the patient requires treatment with the antituberculosis drug rifampicin.", 
    "34": "Although biotransformation is generally considered to be the main process by which to remove pharmaceuticals, both in sewage treatment plants and in aquatic environments, quantitative information on specific compounds is scarce. In this study, the transformations of diclofenac (DCF), naproxen (NPX), and bisoprolol (BSP) were studied under aerobic and anaerobic conditions using inocula taken from activated and digested sludge processes, respectively. Whereas concentration decays were monitored by LC-tandem mass spectrometry, oxygen consumption and methane production were used for the evaluation of the performance of overall conditions. DCF was recalcitrant against both aerobic and anaerobic biotransformation. More than one third of the BSP disappeared under aerobic conditions, whereas only 14% was anaerobically biotransformed in 161 days. Under aerobic conditions, complete removal of NPX was evident within 14 days, but anaerobic transformation was also efficient. Formation of 6-O-desmethylnaproxen, a previously reported aerobic metabolite, was also detected under anaerobic conditions and persisted for 161 days.", 
    "35": "To explore if β-adrenergic receptors in the brain are involved in acute and delayed cardiovascular responses to a brief emotional stress, by comparing the effects of the β1-blockers metoprolol (lipophilic) and atenolol (hydrophilic).", 
    "36": "Male dominant pigs, singleliving, freely moving, with telemetric recordings of intra-arterial pressure and ECG and assay of plasma levels of the adrenergic cotransmitter neuropeptide Y (NPY), were confronted with four alien pigs for three minutes at weekly intervals. Weeks 1 and 4 were controls, in weeks 2 and 3 randomized crossover treatment with metoprolol or atenolol were given.", 
    "37": "The confrontation caused instant and transient tachycardia and more prolonged effects in terms of increased plasma NPY levels, increased arterial pressure and reduced cardiac vagal activation. The two β-blockers inhibited the tachycardia equally, but only metoprolol reduced the prolonged effects.", 
    "38": "Emotionally induced sympathetic activation involves peripheral release of NPY causing a prolonged increase of arterial pressure and a reduction of cardiac vagal activity. These effects are prevented by central nervous β-adrenoceptor blockade.", 
    "39": "Hemangiomas are indolent birthmarks of vascular origin, which are known to appear soon after birth, proliferate for 8-18 months, and then slowly regress over the next 5-8 years, leaving behind normal or slightly blemished skin. In rare instances, hemangiomas may encroach upon and endanger vital structures with a mortality of up to 60%. Multiple therapeutic modalities are available for hemangiomas with variable results and associated with side effects. We report two cases of hemangioma, successfully treated with propranolol. Case 1 was a 5-month-old female child who presented with a giant segmental hemangioma since birth. She was unable to open her left eye over the past 7 days. Within 48 hours of administering full dose of oral propranolol (2 mg/kg/day), the lesion decreased considerably, and the patient was able to open her eye. Case 2 was a 1-year-old female child who presented with hemangioma over the danger area of face. Oral propranolol was given for a period of 6 months with monthly follow up. Both the cases showed dramatic response, with more than 80% regression, without any relapse after stopping the treatment.", 
    "40": "G protein-coupled receptors (GPCRs), the largest family of signaling receptors expressed in the CNS, mediate the neuropsychiatric effects of a diverse range of clinically relevant drugs. It is increasingly clear that GPCRs can activate distinct G protein-dependent and -independent transduction pathway(s), and that certain drugs differ in the ability to regulate distinct signaling mechanisms linked to the same receptors. A fundamental question in neuropharmacology is whether such \"biased agonism\" occurs in physiologically relevant neurons and with endogenous receptors. Here we show that propranolol and carvedilol, two β-blocker drugs that inhibit β-adrenergic signaling via heterotrimeric G proteins, function in hippocampal pyramidal neurons as potent and selective activators of an alternate receptor-linked calcium signaling pathway mediated by β-arrestin-2 and ERK1/2. Our results support the emerging view of β-arrestin-biased agonism as a significant mechanism of drug action and do so in CNS-derived neurons expressing only native receptors.", 
    "41": "A new family of copper ligand-exchange selectors, L- or D-β-amino alcohols, is employed for the chiral separation of D,L-dansyl-amino acids, unmodified amino acid racemates, phenylalanine and tryptophan, and β-blocker L,D-propranolol by SDS-micellar electrokinetic chromatography and by electrophoretic chromatography in a low molecular weight organogel (LMOG)-filled capillary. The LMOG comprised a self-assembled fibrillar gel of trans-(1S,2S)-1,2-bis-(dodecylamido) cyclohexane in methanol. The di-L-valinol-copper complex exhibited the best performance on LMOG-CE compared with all other β-amino alcohol-copper selectors. The dependence of chiral resolution on the pH*, the ratio between the copper and the L-valinol ligand and the concentration of added selector complex in the run buffer were investigated revealing a marked difference between the activity of the copper-valinol and the previously studied copper-valine selector. The optimal separation conditions were achieved using a 2:1 valinol/copper ratio, in accordance with the 2:1 structure of the complex, which was proven by single crystal and powder X-ray diffractions and by elemental analysis. Unlike the copper-valine selectors that could be used only under acidic conditions (pH* 3.5), the copper-valinol selectors could be used under near-neutral conditions and even at pH* 9.1. A comparison between SDS-micellar electrokinetic chromatography and LMOG-CE under otherwise identical conditions revealed a significant superior separation on the LMOG-filled capillaries.", 
    "42": "The role of nitric oxide (NO) derived from all three NO synthases (NOSs) in renal lesion formation remains to be fully elucidated. We addressed this point in mice lacking all NOSs. Renal injury was induced by unilateral ureteral obstruction (UUO). UUO caused significant renal lesion formation (tubular apoptosis, interstitial fibrosis, and glomerulosclerosis) in wild-type, singly, and triply NOS(-/-) mice. However, the extents of renal lesion formation were markedly and most accelerated in the triply NOS(-/-) genotype. UUO also elicited the infiltration of inflammatory macrophages, up-regulation of transforming growth factor (TGF)-β1, and induction of epithelial mesenchymal transition (EMT) in all of the genotypes; however, the extents were again largest by far in the triply NOS(-/-) genotype. Importantly, long-term treatment with the angiotensin II type 1 (AT(1))-receptor blocker olmesartan significantly prevented the exacerbation of those renal structural changes after UUO in the triply NOS(-/-) genotype, along with amelioration of the macrophage infiltration, TGF-β1 levels, and EMT. These results provide the first evidence that the complete disruption of all NOS genes results in markedly accelerated renal lesion formation in response to UUO in mice in vivo through the AT(1)-receptor pathway, demonstrating the critical renoprotective role of all NOSs-derived NO against pathological renal remodeling.", 
    "43": "Acute hyperadrenergic stressor states are accompanied by cation dyshomeostasis, together with the release of cardiac troponins predictive of necrosis. The signal-transducer-effector pathway accounting for this pathophysiological scenario remains unclear. We hypothesized that a dyshomeostasis of extra- and intracellular Ca2+ and Zn2+ occurs in rats in response to isoproterenol (Isop) including excessive intracellular Ca2+ accumulation (EICA) and mitochondrial [Ca2+]m-induced oxidative stress. Contemporaneously, the selective translocation of Ca2+ and Zn2+ to tissues contributes to their fallen plasma levels. Rats received a single subcutaneous injection of Isop (1 mg/kg body wt). Other groups of rats received pretreatment for 10 days with either carvedilol (C), a β-adrenergic receptor antagonist with mitochondrial Ca2+ uniporter-inhibiting properties, or quercetin (Q), a flavonoid with mitochondrial-targeted antioxidant properties, before Isop. We monitored temporal responses in the following: [Ca2+] and [Zn2+] in plasma, left ventricular (LV) apex, equator and base, skeletal muscle, liver, spleen, and peripheral blood mononuclear cells (PBMC), indices of oxidative stress and antioxidant defenses, mitochondrial permeability transition pore (mPTP) opening, and myocardial fibrosis. We found ionized hypocalcemia and hypozincemia attributable to their tissue translocation and also a heterogeneous distribution of these cations among tissues with a preferential Ca2+ accumulation in the LV apex, muscle, and PBMC, whereas Zn2+ declined except in liver, where it increased corresponding with upregulation of metallothionein, a Zn2+-binding protein. EICA was associated with a simultaneous increase in tissue 8-isoprostane and increased [Ca2+]m accompanied by a rise in H2O2 generation, mPTP opening, and scarring, each of which were prevented by either C or Q. Thus excessive [Ca2+]m, coupled with the induction of oxidative stress and increased mPTP opening, suggests that this signal-transducer-effector pathway is responsible for Isop-induced cardiomyocyte necrosis at the LV apex.", 
    "44": "This study presents a retrospective, cohort analysis to estimate the 4-year rate of all-cause risk-adjusted mortality for veterans who were dispensed glaucoma medications. The main outcome measures was hazard of death according to glaucoma medication exposure.", 
    "45": "Beneficiaries 40 years and older enrolled in Veterans Health Administration (VHA) with International Disease Classification diagnoses of glaucoma. VHA clinical and pharmacy data sets were linked with a national VHA mortality registry. Patients were identified with a primary diagnosis of glaucoma were then put into one of two groups, glaucoma medication exposure or nonexposure medication group. Four-year survival analysis using the Cox proportional hazard method was adjusted for comorbidities using pertinent demographic characteristics and hierarchical condition categories from the Centers for Medicare and Medicaid Services.", 
    "46": "Of 214,971 beneficiaries with glaucoma or suspected glaucoma, 25,148 (11.7%) died during the study period. Compared to unexposed patients with glaucoma, the use of any class of glaucoma medication was associated with a statistically significant 7% reduced hazard of death (adjusted hazard ratio, 0.93; 95% confidence interval: 0.90-0.95). Reduced risk of death was found for multiple topical medication use, but not individual glaucoma agents.", 
    "47": "The seemingly inexplicable protective effect of glaucoma agents on all-cause mortality may best be explained by unmeasured confounding variables involved in the clinical decision of whether or not to treat patients with limited life expectancy for glaucoma.", 
    "48": "Ralfinamide is an α-aminoamide derivative with ion channel blocking properties, acting both peripherally and centrally through different molecular targets important in pain control. Absorption, blood and plasma time courses, and urinary and faecal excretion of total radioactivity were assessed in 6 male healthy volunteers administered a single oral dose of 320 mg ¹⁴C-(S)-ralfinamide. Pharmacokinetics of the parent drug were investigated over 120 h, urinary and plasma metabolites up to 192 h post-dose. ¹⁴C-(S)-ralfinamide was rapidly and completely absorbed. Ralfinamide and the dealkylated ralfinamide metabolite (NW-1716) represented the majority of plasma radioactivity. Plasma elimination of the parent compound occurred mono-exponentially (half-life approx. 15 h). ¹⁴C-radioactivity was eliminated in a bi-phasic manner (terminal half-life of 60 and 24 h for plasma and whole blood, respectively). Plasma-concentrations of unchanged ralfinamide were significantly lower than radioactivity concentrations, indicating metabolism of the parent compound. At 192 h post-dose the total balance of radioactivity was almost complete (95%). The main route of excretion was via the kidneys (94% of the dose). Major metabolites identified in urine and plasma were the N-dealkylated acid of ralfinamide and deaminated ralfinamide acid (NW-1799). Other metabolites, in particular the product of glucuronide conjugation N-dealkylated-β-glucuronide, were identified.", 
    "49": "The cardio-ankle vascular stiffness index (CAVI) is a new parameter that reflects the stiffness of the aorta, femoral artery and tibial artery as a whole. One of its conspicuous features is that CAVI is independent of blood pressure at measuring time, theoretically. But, it has not been experimentally proved yet. For confirmation, pharmacological studies were performed comparing with brachial-ankle pulse wave velocity (baPWV).", 
    "50": "Used drugs were a β1-adrenoceptor blocker, metoprorol and an α1- adrenoceptor blocker doxazosin. Both were administered to 12 healthy volunteer men. CAVI and baPWV were measured every one hour for 6 hours using VaSera.", 
    "51": "When metoprolol (80 mg) was administered to 12 healthy volunteer men, systolic blood pressure decreased from 131.4 ± 4.5 to 118.3 ± 4.1 mmHg (mean ± SE) (p < 0.05) at the 3rd hour, and diastolic blood pressure decreased from 85.3 ± 4.0 to 75.3 ± 3.0 mm Hg (p < 0.05). baP-WV decreased from 13.93 ± 0.46 to 12.46 ± 0.49 m/sec (p < 0.05), significantly, but CAVI did not change (8.16 ± 0.29 to 8.24 ± 0.27) (p = 0.449). ΔbaPWV at each time was significantly correlated with both Δsystolic and Δdiastolic blood pressures, but ΔCAVI was not correlated with either Δblood pressure. When doxazosin (4 mg) was administered to the same men, systolic blood pressure decreased from 130.2 ± 4.6 to 117.2 ± 4.8 mmHg (p < 0.05) at the 3rd hour. Diastolic blood pressure also decreased from 85.1 ± 4.1 to 74.2 ± 3.9 mmHg (p < 0.05). baPWV decreased from 13.98 ± 0.68 to 12.25 ± 0.53 m/sec (p < 0.05), significantly. CAVI also decreased from 8.15 ± 0.28 to 7.18 ± 0.37 (p < 0.05), significantly.", 
    "52": "These results suggested that CAVI was not affected by blood pressure at the measuring time directly, but affected by the changes of contractility of smooth muscle cells.", 
    "53": "Astrocytomas and glioblastomas have been particularly difficult to treat and refractory to chemotherapy. However, significant evidence has been presented that demonstrates a decrease in astrocytoma cell proliferation subsequent to an increase in cAMP levels. The 1321N1 astrocytoma cell line, as well as other astrocytomas and glioblastomas, expresses β(2)-adrenergic receptors (β(2)-ARs) that are coupled to G(s) activation and consequent cAMP production. Experiments were conducted to determine whether the β(2)-AR agonist (R,R')-fenoterol and other β(2)-AR agonists could attenuate mitogenesis and, if so, by what mechanism. Receptor binding studies were conducted to characterize β(2)-AR found in 1321N1 and U118 cell membranes. In addition, cells were incubated with (R,R')-fenoterol and analogs to determine their ability to stimulate intracellular cAMP accumulation and inhibit [(3)H]thymidine incorporation into the cells. 1321N1 cells contain significant levels of β(2)-AR as determined by receptor binding. (R,R')-fenoterol and other β(2)-AR agonists, as well as forskolin, stimulated cAMP accumulation in a dose-dependent manner. Accumulation of cAMP induced a decrease in [(3)H]thymidine incorporation. There was a correlation between concentration required to stimulate cAMP accumulation and inhibit [(3)H]thymidine incorporation. U118 cells have a reduced number of β(2)-ARs and a concomitant reduction in the ability of β(2)-AR agonists to inhibit cell proliferation. These studies demonstrate the efficacy of β(2)-AR agonists for inhibition of growth of the astrocytoma cell lines. Because a significant portion of brain tumors contain β(2)-ARs to a greater extent than whole brain, (R,R')-fenoterol, or some analog, may be useful in the treatment of brain tumors after biopsy to determine β(2)-AR expression.", 
    "54": "The complex formed due to the interaction of the amphiphilic betablocker acebutolol with fibrinogen in a buffer solution (50mN glycine, pH of 8.5) has been investigated using a multipronged physicochemical approach. Differential scanning calorimetry measurements of the complexes have shown no reversibility of thermal denaturation as indicated by the three observed peaks and the opposite role that acebutolol plays in the folding different domains of the fibrinogen molecule and the stability of such domains. While circular dichroism measurements have revealed that interaction of acebutolol with fibrinogen affects the protein secondary structure to a different extent depending on the temperature and drug concentration, dynamic light scattering analysis showed evidence for protein aggregation mainly to tetramers and dimers.", 
    "55": "The μ opioid receptor (μOR) undergoes rapid endocytosis after acute stimulation with opioids and most opiates, but not with morphine. We investigated whether prolonged activation of μOR affects morphine's ability to induce receptor endocytosis in enteric neurons.", 
    "56": "We compared the effects of morphine, a poor μOR-internalizing opiate, and (D-Ala2,MePhe4,Gly-ol5) enkephalin (DAMGO), a potent μOR-internalizing agonist, on μOR trafficking in enteric neurons and on the expression of dynamin and β-arrestin immunoreactivity in the ileum of guinea pigs rendered tolerant by chronic administration of morphine.", 
    "57": "Morphine (100 μmol/L) strongly induced endocytosis of μOR in tolerant but not naive neurons (55.7% ± 9.3% vs 24.2% ± 7.3%; P < .001) whereas DAMGO (10 μmol/L) strongly induced internalization of μOR in neurons from tolerant and naive animals (63.6% ± 8.4% and 66.5% ± 3.6%). Morphine- or DAMGO-induced μOR endocytosis resulted from direct interactions between the ligand and the μOR because endocytosis was not affected by tetrodotoxin, a blocker of endogenous neurotransmitter release. Ligand-induced μOR internalization was inhibited by pretreatment with the dynamin inhibitor, dynasore. Chronic morphine administration resulted in a significant increase and translocation of dynamin immunoreactivity from the intracellular pool to the plasma membrane, but did not affect β-arrestin immunoreactivity.", 
    "58": "Chronic activation of μORs increases the ability of morphine to induce μOR endocytosis in enteric neurons, which depends on the level and cellular localization of dynamin, a regulatory protein that has an important role in receptor-mediated signal transduction in cells.", 
    "59": "In the field of traumatic stress, chemoprophylaxis is a term that is often used but rarely well understood. There has been no shortage of debate on the issue, but few rigorous studies to ground the discussion. The purpose of the current paper is to explore the issues surrounding this contentious area. Databases including PubMed, PsychArticles and Web of Knowledge were searched using the key words 'chemo or pharmaco', 'prevention or prophylaxis', and 'PTSD or post-traumatic stress'. Relevant journals and reference lists of the papers obtained through this search were scanned for additional references. Studies that investigated the use of pharmacotherapy to prevent the onset of post-traumatic stress disorder were considered for this paper. Studies that examined the treatment of established PTSD were excluded. A total of 15 empirical studies were included in the review (including five randomized controlled trials), and twice as many non-data-driven papers. Evidence for the prophylactic use of alcohol, morphine, propranolol, and hydrocortisone is presented, followed by a discussion of the many challenges of using pharmacological interventions in this context. While attention to this issue has increased in recent times, the dearth of empirical data has done little to further the field. Larger studies are indicated following small trials with medications such as propranolol and hydrocortisone. There remain a number of ethical and practical questions to be answered before the widespread use of chemoprophylaxis can be recommended.", 
    "60": "The utility of β-blockers during an evolving ST-segment elevation myocardial infarction (STEMI) has substantial theoretic physiological backing. This coupled with early successes using β-blockers in STEMI promulgated multiple guidelines expanding the use of this class of medication to all patients with acute coronary syndromes. However, recent studies have questioned the utility of β-blockers in the emergency department in these patients. The purpose of this article is to review the evidence behind the use of β-blockers in the emergency department for STEMI patients.", 
    "61": "Activation of pudendal afferents can evoke bladder contraction or relaxation dependent on the frequency of stimulation, but the mechanisms of reflex bladder excitation evoked by pudendal afferent stimulation are unknown. The objective of this study was to determine the contributions of sympathetic and parasympathetic mechanisms to bladder contractions evoked by stimulation of the dorsal nerve of the penis (DNP) in α-chloralose anesthetized adult male cats. Bladder contractions were evoked by DNP stimulation only above a bladder volume threshold equal to 73 ± 12% of the distension-evoked reflex contraction volume threshold. Bilateral hypogastric nerve transection (to eliminate sympathetic innervation of the bladder) or administration of propranolol (a β-adrenergic antagonist) decreased the stimulation-evoked and distension-evoked volume thresholds by -25% to -39%. Neither hypogastric nerve transection nor propranolol affected contraction magnitude, and robust bladder contractions were still evoked by stimulation at volume thresholds below the distension-evoked volume threshold. As well, inhibition of distention-evoked reflex bladder contractions by 10 Hz stimulation of the DNP was preserved following bilateral hypogastric nerve transection. Administration of phentolamine (an α-adrenergic antagonist) increased stimulation-evoked and distension-evoked volume thresholds by 18%, but again, robust contractions were still evoked by stimulation at volumes below the distension-evoked threshold. These results indicate that sympathetic mechanisms contribute to establishing the volume dependence of reflex contractions but are not critical to the excitatory pudendal to bladder reflex. A strong correlation between the magnitude of stimulation-evoked bladder contractions and bladder volume supports that convergence of pelvic afferents and pudendal afferents is responsible for bladder excitation evoked by pudendal afferents. Further, abolition of stimulation-evoked bladder contractions following administration of hexamethonium bromide confirmed that contractions were generated by pelvic efferent activation via the pelvic ganglion. These findings indicate that pudendal afferent stimulation evokes bladder contractions through convergence with pelvic afferents to increase pelvic efferent activity.", 
    "62": "The aim of this study was to investigate the effects of alkalizing components and the nature of the wetting liquid on the properties of matrix pellets prepared by extrusion and spheronization. Atenolol was used as an active pharmaceutical ingredient, ethylcellulose as a matrix former, microcrystalline cellulose as a filler and disodium phosphate anhydrous and trisodium phosphate dodecahydrate as alkalizing materials. Water and a water-ethanol mixture served as granulation liquids. Pellet formation was evaluated via mechanical, dissolution and morphological studies. In order to enhance the dissolution of Atenolol from the pellets, alkalizing components were used and the influence of these components on the pH was tested. Investigations of the breaking hardness, the morphology and the dissolution revealed that the pellets containing trisodium phosphate dodecahydrate and prepared with a higher amount of water as binding liquid displayed the best physico-chemical parameters and uniform dissolution. In in vitro experiments, the dissolution release complied with the texture of the pellets and the effect of pH. The pellets have suitable shape and very good hardness for the coating process and are appropriate for subsequent in vivo experiments.", 
    "63": "Arrhythmogenic right ventricular dysplasia (ARVD) is a genetic disorder that is characterized by ventricular arrhythmias and structural abnormalities of the right ventricle. Due to significant heterogeneity in its manifestation, the diagnosis of ARVD is challenging and requires a multifaceted approach to patient evaluation. It is important to not rush and diagnose ARVD prematurely, as the implications both for the patient and also for family members are enormous. Similarly, it is important for clinicians to be aware of this condition because it is potentially life threatening. There are three keys aspects to treatment once a diagnosis is established. The first issue concerns risk stratification and deciding whether to implant an implantable cardioverter defibrillator (ICD). We currently advise ICD implantation for probands who meet the full criteria for the disease, especially if they have experienced cardiac syncope, sustained ventricular tachycardia, or have severe right ventricular or left ventricular dysfunction. In addition, we feel there are sufficient observational clinical data and scientific data from animal models to advise that both competitive sports and high-level athletics be prohibited. We advise our patients to generally limit their activity to activities such as walking and golf. Finally, it is our opinion that most patients with ARVD should be treated with both a β-blocker as well as an angiotensin-converting enzyme inhibitor, provided these drugs are well tolerated.", 
    "64": "The aim of this work was to investigate the effects of formulation variables on development of carvedilol (CAR) proniosomal gel formulations as potential transdermal delivery systems. Different non-ionic surfactants; polyoxyethylene alkyl ethers, namely Brij 78, Brij 92, and Brij 72; and sorbitan fatty acid esters (Span 60) were evaluated for their applicability in preparation of CAR proniosomal gels. A 2(3) full factorial design was employed to evaluate individual and combined effects of formulation variables, namely cholesterol content, weight of proniosomes, and amount of CAR added on performance of proniosomes. Prepared proniosomes were evaluated regarding entrapment efficiency (EE%), vesicle size, and microscopic examination. Also, CAR release through cellulose membrane and permeation through hairless mice skin were investigated. Proniosomes prepared with Brij 72 and Span 60 showed better niosome forming ability and higher EE% than those prepared with Brij 78 and Brij 92. Higher EE% was obtained by increasing both weight of proniosomes and amount of CAR added, and decreasing cholesterol content. Release rate through cellulose membrane was inversely affected by weight of proniosomes. In Span 60 proniosomes, on increasing percent of cholesterol, a decrease in release rate was observed. While in Brij 72 proniosomes, an enhancement in release rate was observed on increasing amount of CAR added. Permeation experiments showed that skin permeation was mainly affected by weight of proniosomes and that Span 60 proniosomal gels showed higher permeation enhancing effect than Brij 72. Proniosomal gel could constitute a promising approach for transdermal delivery of CAR.", 
    "65": "Rho-associated kinases (ROCKs) play an important role in Ca sensitization and vascular resistance. Activation of ROCKs is associated with hypertension. The purpose of this study was to evaluate the effect of the calcium channel blocker amlodipine on ROCKs activity in patients with hypertension.", 
    "66": "We evaluated ROCK activity in peripheral leukocytes by Western blot analysis in 651 patients with hypertension treated with antihypertensive agents, 28 untreated hypertensive patients and 28 healthy individuals, and the effects of treatment with amlodipine or losartan for 12 weeks on ROCK activity in 28 untreated hypertensive patients who were randomly divided into an amlodipine group (n = 14) and a losartan group (n = 14). ROCK activity was defined as the ratio of phospho myosin-binding subunit (MBS) on myosin light-chain phosphatase to total MBS.", 
    "67": "Leukocyte ROCK activity was greater in untreated patients with essential hypertension than in the healthy individuals (0.84 ± 0.24 vs. 0.61 ± 0.18, P = 0.03). In 651 patients with hypertension treated with antihypertensive agents, ROCK activity was significantly lower in the calcium channel blocker-treated group than in the groups treated with renin-angiotensin system inhibitors, diuretics, and β-blockers (0.70 ± 0.24 vs. 0.85 ± 0.29, 0.83 ± 0.24, and 0.86 ± 0.31, P < 0.05, respectively). ROCK activity after 4 and 12 weeks of treatment was significantly decreased in the amlodipine group (0 weeks: 0.85 ± 0.25, 4 weeks: 0.66 ± 0.16, 12 weeks: 0.64 ± 0.15, P < 0.05, respectively) but not in the losartan group, whereas the antihypertensive effects were similar in the two groups.", 
    "68": "These findings suggest that calcium channel blocker amlodipine inhibits ROCK activity in patients with hypertension.", 
    "69": "To evaluate the effects of the addition of atropine to exercise testing in patients who failed to achieve their target heart rate (HR) during stress myocardial perfusion imaging with single-photon emission computed tomography (SPECT).", 
    "70": "The study was a prospective, randomized, placebo-controlled design. Patients with suspected or known coronary artery disease who failed to achieve a target HR (≥85% of maximal predicted HR) during exercise SPECT imaging were randomized to receive intravenous atropine (n=100) or placebo (n=101).", 
    "71": "The two groups of patients did not differ with respect to demographic or clinical characteristics. A higher proportion of patients in the atropine group achieved the target HR compared to the placebo group (60% versus 3%, p<0.0001). SPECT imaging was abnormal in a higher proportion of patients in the atropine group as compared to the placebo group (57% versus 42%, p<0.05). Stress-induced myocardial ischaemia was present in more patients in the atropine group as compared to placebo (47% versus 29%, p<0.01). In both groups of patients, no major side effects occurred.", 
    "72": "The addition of atropine at the end of exercise testing is more effective than placebo in raising HR to adequate levels, without additional risks of complications. The use of atropine in patients who initially failed to achieve their maximal predicted HR is associated with a higher probability of achieving a diagnostic myocardial perfusion study.", 
    "73": "Arterial generalized transfer functions (GTFs) are increasingly used to estimate central pressure from peripheral measurements. Analysis of derived central waveforms may be valuable in the assessment of patients with chronic kidney disease. The aim of this study was to assess whether the GTF is affected by renal disease. Ninety-four subjects with varying degrees of renal function (Kidney Disease Outcomes Quality Initiative stages 1 to 5; 14 controls) had simultaneous measurements of carotid and radial waveforms made by applanation tonometry. GTFs were calculated by Fourier analysis for each subject group. Derived carotid waveforms were obtained by applying an independently generated GTF to the radial waveform. Glomerular filtration rate inversely correlated with central systolic (R = -0.42; P < 0.001), mean (R = -0.34; P < 0.01) and diastolic (R = --0.27, P < 0.01) blood pressures, as well as central augmentation index (R = -0.30; P< 0.01) and carotid-femoral pulse wave velocity (R = -0.33; P < 0.001). Derived waveforms were not significantly different from measured waveforms in terms of systolic blood pressure, augmentation index, maximum slope, or the delay between the incident and reflected waves, although the derived waveforms slightly underestimated the systolic ejection period (-4.4 ± 0.9 ms; P < 0.001). Overall root-mean-square error was 2.4 ± 0.1 mm Hg. No significant relationship existed between the degree of bias of any derived waveform measure and glomerular filtration rate or chronic kidney disease stage (P > 0.16). No significant differences between chronic kidney disease stages were observed in transfer function gain or phase (P > 0.05). We conclude that the peripheral-to-central GTF is not affected by degree of renal dysfunction and can be used with equivalence in patients with varying degrees of chronic kidney disease.", 
    "74": "It is still debated whether there are differences among the various antihypertensive strategies in heart failure prevention. We performed a network meta-analysis of recent trials in hypertension aimed at investigating this issue.", 
    "75": "Randomized, controlled trials published from 1997 through 2009 in peer-reviewed journals indexed in the PubMed and EMBASE databases were selected. Selected trials included patients with hypertension or a high-risk population with a predominance of patients with hypertension.", 
    "76": "A total of 223,313 patients were enrolled in the selected studies. Network meta-analysis showed that diuretics (odds ratio [OR], 0.59; 95% credibility interval [CrI], 0.47-0.73), angiotensin-converting enzyme (ACE) inhibitors (OR, 0.71; 95% CrI, 0.59-0.85) and angiotensin II receptor blockers (ARBs) (OR, 0.76; 95% CrI, 0.62-0.90) represented the most efficient classes of drugs to reduce the heart failure onset compared with placebo. On the one hand, a diuretic-based therapy represented the best treatment because it was significantly more efficient than that based on ACE inhibitors (OR, 0.83; 95% CrI, 0.69-0.99) and ARBs (OR, 0.78; 95% CrI, 0.63-0.97). On the other hand, diuretics (OR, 0.71; 95% CrI, 0.60-0.86), ARBs (OR, 0.91; 95% CrI, 0.78-1.07), and ACE inhibitors (OR, 0.86; 95% CrI, 0.75-1.00) were superior to calcium channel blockers, which were among the least effective first-line agents in heart failure prevention, together with β-blockers and α-blockers.", 
    "77": "Diuretics represented the most effective class of drugs in preventing heart failure, followed by renin-angiotensin system inhibitors. Thus, our findings support the use of these agents as first-line antihypertensive strategy to prevent heart failure in patients with hypertension at risk to develop heart failure. Calcium channel blockers and β-blockers were found to be less effective in heart failure prevention.", 
    "78": "Iron-overload condition can be found in β-thalassemic patients with regular blood transfusion, leading to iron deposition in various organs including the heart. Elevated cardiac iron causes iron-overload cardiomyopathy, a condition that provokes mortality because of heart failure in patients with thalassemia. Previous studies demonstrated that myocardial iron uptake may occur via L-type calcium channels (LTCCs). However, direct evidence regarding the claimed pathway in thalassemic cardiomyocytes has never been investigated.", 
    "79": "Hearts from genetic-altered β-thalassemic mice and adult wild-type mice were used for cultured ventricular cardiomyocytes. Blockers for LTCC, T-type calcium channel (TTCC), transferrin receptor1 (TfR1), and divalent metal transporter1 (DMT1) were used, and quantification of cellular iron uptake under various iron loading conditions was performed by Calcein-AM fluorescence assay. Microarray analysis was performed to investigate gene expressions in the hearts of these mice.", 
    "80": "This study demonstrated that iron uptake under iron-overload conditions in the cultured ventricular myocytes of thalassemic mice was greater than that of wild-type cells (P <0.01). TTCC blocker, efonidipine, and an iron chelator, deferoxamine, could prevent iron uptake into cultured cardiomyocytes, whereas blockers of TfR1, DMT1, and LTCC could not. Microarray analysis from thalassemic hearts demonstrated highly up-regulated genes of TTCC, zinc transporter, and transferrin receptor2.", 
    "81": "Our findings indicated that iron uptake mechanisms in cultured thalassemic cardiomyocytes are mainly mediated by TTCC, suggesting that TTCC is the important pathway for iron uptake in this cultured thalassemic cardiomyocyte model.", 
    "82": "Upon addition of a small amount of bromocyclohexane, propranolol displays room temperature phosphorescence in γ-cyclodextrin solution without deoxygenation. Several factors including the pH, and the concentration of γ-cyclodextrin and bromocyclohexane, which affect the room temperature phosphorescence (RTP) intensity and room temperature phosphorescence lifetime of propranolol are studied in detail. Under optimal conditions, the room temperature phosphorescence lifetimes of propranolol enantiomers are measured. The experimental results show that the associated phosphorescence decay curves can be best fitted to mono-exponential patterns and room temperature phosphorescence lifetimes of R- and S-propranolol are 4.60 ms and 5.74 ms, respectively. The difference of the room temperature phosphorescence lifetimes of R- and S-propranolol is 22.05%. Based on that, chiral discrimination of propranolol enantiomers is carried out successfully by time-resolved phosphorescence.", 
    "83": "The beta-blocker propranolol hydrochloride has been degraded by electrochemical advanced oxidation processes like electro-Fenton (EF) and photoelectro-Fenton (PEF) using a single cell with a Pt anode and an air diffusion cathode (ADE) for H(2)O(2) electrogeneration and a combined system containing the above Pt/ADE pair coupled in parallel to a Pt/carbon-felt (CF) cell. Organics are mainly oxidized with hydroxyl radical (OH) formed from Fenton's reaction between added Fe(2+) and electrogenerated H(2)O(2). The PEF treatment in Pt/ADE-Pt/CF system yields almost total mineralization because OH production is enhanced by Fe(2+) regeneration from Fe(3+) reduction at the CF cathode and Fe(III) complexes with generated carboxylic acids are rapidly photodecarboxylated under UVA irradiation. Lower mineralization degree is found for PEF in Pt/ADE cell due to the little influence of UVA light on Fe(2+) regeneration. The homologous EF processes are much less potent as a result of the persistence of Fe(III)-carboxylate complexes. Aromatic intermediates such as 1-naphthol, 1,4-naphthoquinone and phthalic acid and generated carboxylic acids such as pyruvic, glycolic, malonic, maleic, oxamic, oxalic and formic are identified. While chloride ion remains stable, NH(4)(+) and NO(3)(-) ions are released to the medium. A reaction sequence for propranolol hydrochloride mineralization is proposed.", 
    "84": "In recent years, increasing emphasis has been placed on quantitative characterization of drug metabolites for better insight into the correlation between metabolite exposure and toxicological observations or pharmacological efficacy. One common strategy for metabolite quantitation is to adopt the stable isotope labeled (STIL) parent drug as the internal standard in an isotope dilution liquid chromatography-tandem mass spectrometry (LC-MS/MS) assay. In the current work, we demonstrate this strategy could have a potential pitfall resulting in quantitation bias if the internal standard is subject to ion suppression from the co-eluting parent drug in the incurred samples. Propranolol and its metabolite 4-hydroxypropranolol were used as model compounds to demonstrate this phenomenon and to systematically evaluate different approaches to mitigate the issue, including atmospheric pressure chemical ionization (APCI) mode of ionization, increased internal standard concentration, quantitation without internal standard, the use of a structural analog as internal standard, and dilution of the samples. Case studies of metabolite quantitation in nonclinical and clinical studies in drug development were also included to demonstrate the importance of using an appropriate bioanalytical strategy for metabolite quantitation in the real world. We present that bias of metabolite concentrations could pose a potential for poor estimation of safety risk. A strategy for quantitation of metabolites in support of drug safety assessment is proposed.", 
    "85": "Prior studies suggest that disease management programs may be effective in improving clinical and economic outcomes in patients with heart failure. Whether these types of programs can lower health care cost and be adapted to the primary care setting is unknown. This study was designed to assess the impact of a home-based disease management program, the Alere DayLink HF Monitoring System (HFMS), on the clinical and economic outcomes of Medicare beneficiaries recently hospitalized for heart failure who received the care from a community-based primary care practitioner.", 
    "86": "The Heart Failure Home Care trial was a multicenter, randomized, controlled trial of sophisticated, monitoring of heart failure patients with an interactive program versus standard heart failure care with enhanced patient education and follow-up (SC) in Medicare-eligible patients. The study endpoints included cardiovascular death or rehospitalization for heart failure, length of hospital stay, total patient cost, and cost to Medicare at 6 months of enrollment. A total of 315 patients age ≥ 65 years old were randomized: 160 to the HFMS and 155 to SC. There were no significant statistical differences between the groups in regards to 6-month cardiac mortality, rehospitalizations for heart failure, or length of hospital stay. Of those, 304 patients had their Medicare data available. The information from the Medicare claims data was used to determine the cost. Information from the trial was used to determine costs of out-patient drugs and the interventions. The 6-month mean Medicare costs were estimated to be $17,837 and $13,886 for the HFMS and the SC groups, respectively. We found that overall medical costs of medicare patients were significantly higher for patients who were randomized to the HFMS arm than they were for the patients randomized to the SC arm.", 
    "87": "Our study results suggest that enhanced patient education and follow-up is as successful as a sophisticated home monitoring device with an interactive program and less costly in patients who are elderly and receive the care from a community-based primary care practitioner.", 
    "88": "The aim of this study was to elucidate the mass transport mechanisms controlling drug release from compressed lipid implants. The latter steadily gain in importance as parenteral controlled release dosage forms, especially for acid-labile drugs. A variety of lipid powders were blended with theophylline and propranolol hydrochloride as sparingly and freely water-soluble model drugs. Cylindrical implants were prepared by direct compression and thoroughly characterized before and after exposure to phosphate buffer pH 7.4. Based on the experimental results, an appropriate mathematical theory was identified in order to quantitatively describe the resulting drug release patterns. Importantly, broad release spectra and release periods ranging from 1 d to several weeks could easily be achieved by varying the type of lipid, irrespective of the type of drug. Interestingly, diffusion with constant diffusivities was found to be the dominant mass transport mechanism, if the amount of water within the implant was sufficient to dissolve all of the drug. In these cases an analytical solution of Fick's second law could successfully describe the experimentally measured theophylline and propranolol hydrochloride release profiles, even if varying formulation and processing parameters, e.g. the type of lipid, initial drug loading, drug particles size as well as compression force and time. However, based on the available data it was not possible to distinguish between drug diffusion control and water diffusion control. The obtained new knowledge can nevertheless significantly help facilitating the optimization of this type of advanced drug delivery systems, in particular if long release periods are targeted, which require time consuming experimental trials.", 
    "89": "To test the efficacy of intensive clinic follow-up for outpatients with chronic heart failure (CHF) on outcome.", 
    "90": "All patients diagnosed as CHF in our cardiac center between January 2007 to December 2008 were included in this study. The patients were divided into two intensive follow-up (IF) and usual care (UC) groups. Endpoints including death or rehospitalization, medication, the quality of life evaluated with Minnesota Living with Heart Failure Questionnaire (MLHFQ) and hospital costs were analyzed with the data collected through hospital records or by telephone and post survey.", 
    "91": "A total of 333 patients were enrolled (108 patients in IF group and 225 in UC group). The mean follow-up duration was 454 days for IF group and 484 days for UC group. Mortality and readmission rate (66.67% vs. 42.59%, P < 0.05) and mortality rate (14.35% vs. 1.85%, P < 0.05) were significantly higher in UC group than in IF group. The percentage of patients receiving ACEI/ARB (86.79% vs. 40.54%, P < 0.05) and beta-adrenergic receptor blocker (89.62% vs. 46.49%, P < 0.05) were higher in IF group than in the UC group. In addition, the percentage of patients receiving target dosage of drugs is also higher in IF group (ACEI/ARB17.92%, BB17.92%) than in UC group (ACEI/ARB8.65%, BB1.62%, P < 0.05, respectively). Furthermore, mean MLHFQ total score (30.7 vs. 37.7, P < 0.05) and hospital cost (3821.51 RMB less per patient in this period) were significantly lower in IF group than in UC group.", 
    "92": "Intensive clinic follow-up for outpatients with CHF in HF clinic can improve evidence-based treatment, reduce the readmission and death rate, improve quality of life and save hospital cost.", 
    "93": "To investigate the effects of carvedilol and metoprolol on the expression of autoantibodies against cardiac β(1), β(2) and α(1) adrenergic receptors in aged patients with chronic heart failure (CHF) and ventricular arrhythmia (VA).", 
    "94": "Sixty-eight patients with CHF and VA were randomly divided metoprolol treatment group or carvedilol treatment group on the basis of digoxin and diuretic treatment. All patients were followed up for six months cardiac function was monitored by echocardiography, VA by Holter and the three autoantibodies by enzyme-linked immunosorbent assay (ELISA).", 
    "95": "(1) Systolic blood pressure and brain natriuretic peptide (BNP) were significantly lower in carvedilol group than that in metoprolol group (P < 0.05). (2) The positive ratio of autoantibodies against the cardiac β(1) adrenergic receptor was significantly decreased compared with that of pre-treatment (P < 0.05) in metoprolol group. The positive ratios of autoantibodies against cardiac β(1), β(2) and α(1)-adrenergic receptors were all significantly decreased compared with that of pre-treatment (P < 0.01) in carvedilol group. Moreover, the incidence of VA was significantly decreased in carvedilol group (P < 0.05) but not in metoprolol group.", 
    "96": "Carvedilol is superior to metoprolol on decreasing the incidence of VA in aged patients with chronic heart failure and ventricular arrhythmia.", 
    "97": "To compare the effects between felodipine plus irbesartan and felodipine plus metoprolol regimen on blood pressure and the sexual function in young and middle-aged hypertensive women.", 
    "98": "In this prospective, randomized, parallelized, controlled and fixed combined therapy trial, 99 female patients (aged 18 to 60) with grade 1 and grade 2 hypertension (BP ≥ 140/90 mm Hg and < 179/109 mm Hg, 1 mm Hg = 0.133 kPa) were assigned to felodipine 5 mg q.d + irbesartan 150 mg q.d (F + I group, n = 49) and felodipine 5 mg q.d + metoprolol 47.5 mg q.d (F + M group, n = 50) group. Target blood pressure was < 140/90 mm Hg. The female sexual function index (FSFI) questionnaire, levels of serum estradiol and testosterone were assessed. Female sexual dysfunction was defined as a FSFI score of less than 25.5. Patients were followed up for 24 weeks.", 
    "99": "The rate of achieving blood pressure goal between 2 groups was similar at the 4th, 8th, 12th and 24th weeks respectively (42.9% vs. 62.0% at 4th week, 89.8% vs. 90.0% at 8th week, 93.9% vs. 94.0% at 12th week, 98.0% vs. 96.0% at 24th week, P > 0.05). Compared to baseline, scores for the items related to \"desire\" and \"arousal\" were significantly improved (P < 0.05), the level of the serum estradiol was significantly elevated [(50.3 ± 37.4) pg/L vs. (54.4 ± 10.8) pg/L before menopause, (18.4 ± 2.9) pg/L vs. (20.2 ± 3.1)pg/L after menopause, P < 0.05] and the level of the serum testosterone was significantly decreased [(722.8 ± 277.1) ng/L vs. (650.0 ± 156.0) ng/L before menopause, (841.2 ± 279.3) ng/L vs. (761.9 ± 197.8) ng/L after menopause, P < 0.05] in the F + I group, while scores for the items related to \"sexual desire\" and \"lubrication\" were statistically reduced (P < 0.01), the concentration of the serum estradiol was significantly reduced [(57.4 ± 9.7) pg/L vs. (51.1 ± 12.1) pg/L before menopause, (19.8 ± 2.3) pg/L vs. (17.8 ± 3.3) pg/L after menopause, P < 0.01] and the level of the serum testosterone was significantly increased [(775.6 ± 217.8) ng/L vs. (886.0 ± 186.4) ng/L before menopause, (812.5 ± 311.3) ng/L vs. (914.4 ± 300.2) ng/L after menopause, P < 0.01] in the F + M group. FSFI score was negatively correlated with age and systolic blood pressure levels.", 
    "100": "felodipine plus irbesartan or metoprolol for 24 weeks equally reduced blood pressure and the former regimen is superior to the latter on sexual function improvement in this patient cohort.", 
    "101": "Eurycoma longifolia (E. longifolia), a herb commonly consumed for its aphrodisiac properties, is widely used by Asian males. This may include hypertensive patients receiving propranolol which may cause sexual dysfunction as one of its side-effects. There is no published study of the potential pharmacokinetic interaction between propranolol and the herb.", 
    "102": "To study propranolol's pharmacokinetics when E. longifolia is consumed, comparing volunteers given either propranolol or a placebo.", 
    "103": "This is a placebo-controlled randomized single-blinded crossover study of the effect of a water-based extract of E. longifolia on the pharmacokinetics of a single dose of proporanolol (Inderal(®)) in 14 healthy non-smoker young males. Eighty milligram of propranonol was orally administered with (i) placebo (Lactose) or (ii) 200 mg of water-based extract of E. longifolia (0·0272 ± 0·0026%eurycomanone) following an overnight fasting. Blood samples were collected at 0, 0·5, 1, 1·5, 2, 3, 4, 6, 8 and 10 h for propranolol's plasma concentration determinations using a validated high-performance liquid chromatography (HPLC) method.", 
    "104": "When propranolol was administered with E. longifolia, its bioavailability (AUC0-∞) decreased by 29% while C(max) was reduced by 42% and T(max) was significantly prolonged by almost 86%. The terminal elimination half-life, however, was not significantly affected.", 
    "105": "The bioavailability of propranolol is significantly decreased when consumed together with E. longifolia. The interaction is due to a reduction in absorption, rather than an increase in propranolol's metabolism. Although the pharmacodynamics of propranolol was not affected in healthy volunteers, caution is still advisable with co-administration of the drug and the herb.", 
    "106": "Amlodipine, a calcium channel blocker (CCB), is one of the most common antihypertensive medicines in Japan. We evaluated whether the calcium channel blocker confers cardiac protection through the renin-angiotensin-aldosterone system in male stroke-prone spontaneously hypertensive rats (SHR-SP).", 
    "107": "Fifteen week-old rats were divided into 2 groups: amlodipine group (3 mg/kg/day, n = 5) and control group (n = 5).", 
    "108": "The CCB lowered systolic blood pressure significantly (P < 0.05). Plasma aldosterone concentration in the amlodipine group was remarkably lower than in the control group (P < 0.05), but plasma renin activity and plasma angiotensin II concentration were not different between the two groups. The CCB also suppressed the mRNA expression of brain natriuretic peptide, transforming growth factor-β₁, and fibronectin extracted from the left ventricle.", 
    "109": "These results suggest that amlodipine attenuates cardiac damage by lowering plasma aldosterone concentration in hypertensive rats with developing arteriosclerosis.", 
    "110": "In cardiovascular pharmacology, electrical and mechanical events can be distinguished, and the phrase 'electro-mechanical window' (EMw) describes the temporal difference between these events. We studied whether changes in EMw have potential predictive value for the occurrence of arrhythmias in fentanyl/etomidate-anaesthetized beagle (FEAB) dogs.", 
    "111": "The EMw was calculated as differences between the QT interval and QLVP(end) in FEAB dogs during atrial pacing, treatment with isoprenaline or atropine, body temperature changes and induction of Torsade de Pointes (TdP) in an LQT1 model.", 
    "112": "The electrical systole (QT interval) was shorter than the duration of the mechanical event (QLVP(end) ), providing a positive EMw. Atrial pacing, atropine or body temperature changes had no major effects on EMw, despite large changes in QT duration. However, β-adrenoceptor stimulation (with isoprenaline) decreased the EMw (from 90 to 5 ms) and in combination with HMR1556, a blocker of the slowly activating potassium current (I(Ks) ), induced a large negative EMw (-109ms) and TdP. Prevention of TdP by atenolol or verapamil was associated with a less negative EMw (-23 to -16ms). Mexiletine, a poorly effective long QT treatment, did not affect the EMw or prevent TdP induction.", 
    "113": "The EMw is a marker, other than QT prolongation, of TdP risk in the FEAB model. Therefore, we suggest examining the EMw as a risk marker in cardiovascular safety studies and as a potential biomarker to improve clinical management of long QT syndrome patients, especially in patients with borderline QT prolongation.", 
    "114": "The present study investigated whether therapy with statins, beta-blockers and angiotensin-converting enzyme (ACE) inhibitors on admission affects the plasma level of myeloperoxidase (MPO) in patients with coronary artery disease (CAD).", 
    "115": "This study included a consecutive series of 680 patients with angiographically confirmed CAD: 382 patients with stable CAD, 107 patients with unstable angina and 191 patients with ST-segment elevation acute myocardial infarction. Blood samples for MPO measurement were taken before angiography prior to heparin administration.", 
    "116": "On admission, 316 patients were receiving statins, 432 patients were receiving beta-blockers and 354 patients were receiving ACE inhibitors. MPO level was: 65.5 [48.8-101.6] μg/L among patients on statin therapy versus 86.7 [56.0-159.9] μg/L among patients without statin therapy (P < 0.001); 68.1 [50.1-105.1] μg/L among patients on beta-blocker therapy versus 97.3 [56.0-181.9] μg/L among patients without beta-blocker therapy (P < 0.001) and 65.5 [49.2-102.0] μg/L among patients receiving ACE inhibitors versus 92.0 [56.1-171.1] μg/L among patients not receiving ACE inhibitors on admission (P < 0.001). The MPO-lowering effect of these drugs was observed only in patients with acute coronary syndrome but not in patients with stable CAD. The multivariable analysis, adjusting for cardiovascular risk factors, clinical variables and concomitant therapy identified beta-blockers on admission as an independent correlate of lower MPO levels (P = 0.016).", 
    "117": "In patients with symptomatic CAD, beta-blocker therapy on admission was independently associated with lower levels of plasma MPO. Pre-admission therapy with statins, beta-blockers or ACE inhibitors reduced MPO levels in patients with acute coronary syndromes, but not in patients with stable CAD.", 
    "118": "To evaluate the effects of brimonidine 0.2%-timolol 0.5% fixed-combination therapy in the treatment of patients with glaucoma.", 
    "119": "To measure the main treatment effects of a fixed combination of brimonidine 0.2%-timolol 0.5%, we conducted three small studies: (1) a comparison of diurnal intraocular pressure (IOP) at baseline and at 6 months after brimonidine/timolol fixed-combination therapy (n = 81); (2) an assessment of the effects of one drop of the brimonidine/timolol fixed combination on diurnal IOP (n = 25); and (3) the effects of brimonidine/timolol fixed-combination therapy on the anterior ocular segment over time (n = 64).", 
    "120": "(1) After 6 months of treatment with the brimonidine/timolol fixed combination, the mean diurnal IOP in primary open-angle glaucoma (POAG) decreased from 21.4 ± 2.0 to 14.5 ± 3.1 mmHg (32.2%, P < 0.001), and the mean diurnal IOP in normal-tension glaucoma (NTG) decreased from 13.5 ± 2.8 to 10.9 ± 2.0 mmHg (19.3%, P < 0.001). (2) After instillation with one drop of the brimonidine/timolol fixed combination, the IOP in the instilled eye was lowest at 9:00 p.m. and had decreased by 1.7 mmHg compared with the baseline IOP in the instilled eye. The difference in IOP between the instilled eye and untreated fellow eye was largest at 3:00 p.m., measuring 1.7 mmHg (P = 0.011). (3) Brimonidine/timolol fixed-combination therapy caused significant miosis over time (P = 0.003).", 
    "121": "The results of this study suggest that brimonidine/timolol fixed-combination therapy has beneficial IOP-lowering effects and significant effects on pupil size.", 
    "122": "Chronic heart failure may be caused by systolic pump failure and/or impairment of diastolic filling of the ventricles. Standard pharmacotherapy of systolic heart failure includes an ACE inhibitor, betablocker, diuretics and in patients with severe symptoms a low-dose aldosterone antagonist. An AT(1) receptor blocker is indicated in those not tolerating ACE inhibitors. If patients remain in functional class NYHA III-IV despite optimal medication and have cardiac dyssynchrony, biventricular pacing may improve symptoms and prognosis. While evidence-based treatment significantly reduces morbidity and mortality in systolic heart failure, hardly any results of clinical trials are available for diastolic heart failure. Therefore, therapy in patients with diastolic heart failure remains symptomatic in most cases.", 
    "123": "The capability of the protein NEDD4L to reduce renal tubular expression of epithelial Na+ channel (ENaC) is influenced by a functional rs4149601 G→A NEDD4L polymorphism. As diuretics and β-blockers inhibit renal sodium reabsorption and renin release, respectively, we hypothesized that the β-blocker or diuretic-induced blood pressure reduction and prevention of cardiovascular disease would be greater in patients with the highest ENaC expression (rs4149601 G-allele), whereas there would be no such genetically mediated differences in treatment efficacy among patients treated with the vasodilator diltiazem.", 
    "124": "We related rs4149601 status to 6-month blood pressure reduction and risk of cardiovascular events in 5152 hypertensive patients (DBP ≥ 100 mmHg) from the Nordic Diltiazem Study (NORDIL) randomized to either β-blocker and/or diuretic-based treatment or diltiazem-based treatment.", 
    "125": "In patients on β-blocker or diuretic monotherapy, carriers of the G-allele had greater SBP reduction (19.5 ± 16.8 vs. 15.0 ± 19.3 mmHg, P < 0.001) and DBP reduction (15.4 ± 8.3vs. 14.1 ± 8.4 mmHg, P = 0.02) and during 4.5 years of follow-up among patients randomized to β-blockers and/or diuretics, carriers of the G-allele had greater protection from cardiovascular events [relative risk (RR) = 0.52, 95% confidence interval (CI) = 0.36-0.74, P < 0.001] as compared to AA homozygotes. Within the diltiazem group, there was no difference in blood pressure reduction or risk of cardiovascular events according to genotype.", 
    "126": "The functional NEDD4L rs4149601 polymorphism influences the efficacy of β-blocker and/or diuretic-based antihypertensive treatment both in terms of blood pressure reduction and cardiovascular disease protection, whereas diltiazem-based antihypertensive treatment efficacy is not influenced by this NEDD4L polymorphism.", 
    "127": "To determine whether reverse left ventricular (LV) remodelling relates to long-term outcome, major adverse cardiovascular events (MACE), mode of death, and symptomatic response after cardiac resynchronization therapy (CRT).", 
    "128": "Three hundred and twenty-two patients with heart failure (HF) [age 69.2 ± 10.7 years (mean ± standard deviation)] underwent a clinical assessment and echocardiography before and at a maximum of 9.1 years (median: 36.2 months) after CRT device implantation. Left ventricular reverse remodelling (≥15% reduction in LV end-systolic volume) predicted survival from cardiovascular death (HR: 0.57, P = 0.0066), death from any cause (HR: 0.59, P = 0.0064), death from any cause/hospitalizations for MACE (HR: 0.67, P = 0.0158), and death from pump failure (HR: 0.45, P = 0.0024), independent of beta-blocker use, HF aetiology, gender, baseline NYHA class, and atrial rhythm. Left ventricular reverse remodelling did not predict sudden cardiac death. At 1 year, the symptomatic response rate (improvement by ≥1 NYHA classes or ≥25% increase in walking distance) was 86% in survivors and 76% in non-survivors (P = NS). Left ventricular reverse remodelling did not predict symptomatic response and the symptomatic response did not predict clinical outcome.", 
    "129": "Left ventricular reverse remodelling is an independent predictor of clinical outcome for up to 5 years after CRT device implantation. Pump failure, rather than sudden cardiac death, is primarily responsible for this association. Left ventricular reverse remodelling, however, does not predict a symptomatic response. There is discordance between the symptomatic response to and the survival benefit of CRT.", 
    "130": "The purpose of this study was to examine treatment practices for cancer therapy-associated decreased left ventricular ejection fraction (LVEF) detected on echocardiography and whether management was consistent with American College of Cardiology/American Heart Association guidelines.", 
    "131": "Patients treated with anthracyclines or trastuzumab are at risk of cardiotoxicity. Decreased LVEF represents a Class I indication for drug intervention according to American College of Cardiology/American Heart Association guidelines.", 
    "132": "Patients receiving anthracycline or trastuzumab at Stanford University from October 2005 to October 2007 and who had undergone echocardiography before and after receiving an anthracycline or trastuzumab were identified. Chart review examined chemotherapy regimens, cardiac risk factors, imaging results, concomitant medications, and cardiology consultations.", 
    "133": "Eighty-eight patients received therapy with an anthracycline or trastuzumab and had a pre-treatment and follow-up echocardiogram. Ninety-two percent were treated with anthracyclines, 17% with trastuzumab after an anthracycline, and 8% with trastuzumab without previous treatment with anthracycline. Mean baseline LVEF was 60%, with 14% having a baseline <55%. Forty percent had decreased LVEF (<55%) after anthracycline and/or trastuzumab treatment. Of these patients, 40% received angiotensin-converting enzyme inhibitor or angiotensin receptor blocker therapy, 51% beta-blocker therapy, and 54% cardiology consultation. Of patients with asymptomatic decreased LVEF, 31% received angiotensin-converting enzyme inhibitor or angiotensin receptor blocker therapy, 35% beta-blocker therapy, and 42% cardiology consultation. Of those with symptomatic decreased LVEF, 67% received angiotensin-converting enzyme inhibitor or angiotensin receptor blocker therapy, 100% beta-blocker therapy, and 89% cardiology consultation.", 
    "134": "Many cancer survivors are not receiving treatment consistent with heart failure guidelines. There is substantial opportunity for collaboration between oncologists and cardiologists to improve the care of oncology patients receiving cardiotoxic therapy.", 
    "135": "Increasing numbers of compounds, previously classified as antagonists, were shown to inhibit this spontaneous or constitutive receptor activity, instead of leave it unaffected as expected for a formal antagonist. In addition, some other antagonists did not have any effect by themselves, but prevented the inhibition of constitutive activity induced by thought-to-be antagonists. These thought-to-be antagonists with negative efficacy are now known as \"inverse agonists.\" Inverse agonism at βAR has been evidenced for both subtypes in wild-type GPCRs systems and in engineered systems with high constitutive activity. It is important to mention that native systems are of particular importance for analyzing the in vivo relevance of constitutive activity because these systems have physiological expression levels of target receptors. Studies of inverse agonism of β blockers in physiological setting have also evidenced that pathophysiological conditions can affect pharmacodynamic properties of these ligands. To date, hundreds of clinically well-known drugs have been tested and classified for this property. Prominent examples include the beta-blockers propranolol, alprenolol, pindolol, and timolol used for treating hypertension, angina pectoris, and arrhythmia that act on the β₂ARs, metoprolol, and bisoprolol used for treating hypertension, coronary heart disease, and arrhythmias by acting on β₁ARs. Inverse agonists seem to be useful in the treatment of chronic disease characterized by harmful effects resulting from β₁AR and β₂AR overactivation, such as heart failure and asthma, respectively.", 
    "136": "To elucidate the mechanisms of antinociception mediated by the dopaminergic descending pathway in the spinal cord, we investigated the actions of dopamine (DA) on substantia gelatinosa (SG) neurons by in vivo whole-cell patch-clamp methods. In the voltage-clamp mode (V(H)=-70mV), the application of DA induced outward currents in about 70% of SG neurons tested. DA-induced outward current was observed in the presence of either Na(+) channel blocker, tetrodotoxin (TTX) or a non-NMDA receptor antagonist, CNQX, and was inhibited by either GDP-β-S in the pipette solution or by perfusion of a non-selective K(+) channel blocker, Ba(2+). The DA-induced outward currents were mimicked by a selective D2-like receptor agonist, quinpirole and attenuated by a selective D2-like receptor antagonist, sulpiride, indicating that the DA-induced outward current is mediated by G-protein-activated K(+) channels through D2-like receptors. DA significantly suppressed the frequency and amplitude of glutamatergic spontaneous excitatory postsynaptic currents (EPSCs). DA also significantly decreased the frequency of miniature EPSCs in the presence of TTX. These results suggest that DA has both presynaptic and postsynaptic inhibitory actions on synaptic transmission in SG neurons. We showed that DA produced direct inhibitory effects in SG neurons to both noxious and innocuous stimuli to the skin. Furthermore, electrical stimulation of dopaminergic diencephalic spinal neurons (A11), which project to the spinal cord, induced outward current and suppressed the frequency and amplitude of EPSCs. We conclude that the dopaminergic descending pathway has an antinociceptive effect via D2-like receptors on SG neurons in the spinal cord.", 
    "137": "To determine the effectiveness of timolol in preventing first variceal hemorrhage in portal hypertensive patients with esophageal varices.", 
    "138": "A total of 42 cirrhotic patients with esophageal varices were enrolled in this study and received timolol or band ligation therapy randomly,with 21 patients in each group. The diameters of portal vein (PV), superior mesenteric vein (SMV), and splenic vein (SPV) as well as the portal venous flow and the splenic venous flow were measured. The first esophageal variceal bleeding of the two groups was recorded.", 
    "139": "The diameters of PV, SMV, and SPV as well as the flow of PV and SPV showed no significant difference before and after treatment in band ligation group (P>0.05). In timolol group,however,the diameter of portal vein significantly decreased after treatment [(14.11±2.96) mm vs. (12.15±1.61)mm, P<0.05], and the average blood flow of portal vein also significantly decreased after treatment [(1277.33±495.19) ml/min vs. (719.17±245.16)ml/min, P<0.05]. Both timolol and band ligation effectively prevented esophageal variceal bleeding, and the risk of first esophageal variceal bleeding in these two groups were not significantly different (15% vs. 10%, P<0.05).", 
    "140": "Timolol is safe and effective in preventing the first variceal bleeding in portal hypertensive patients with esophageal varices.", 
    "141": "Prophylactic treatment constitutes an important aspect of migraine management and includes avoidance of trigger factors and life style advice followed by consideration of medications. The drugs of first choice are beta-blockers, flunarizine, topiramate, valproate and amitriptyline. Drugs of second choice with less efficacy and evidence are venlafaxine, gabapentin, naproxen, butterbur root, riboflavin and magnesium. Botulinum toxin type A has not yet been shown to be effective. The choice of prophylactic drugs would depend on efficacy, co-morbidity, side effects, availability and cost. Non-pharmacological treatments such as relaxation techniques, bio-feedback, cognitive behavioral therapy and acupuncture are supported by some evidence but require far more specialist time or technical devices. All the drugs used in migraine prophylaxis have been detected by serendipity. Drugs developed, in the future, on the basis of the current knowledge of pathophysiology will hopefully be more effective.", 
    "142": "To evaluate the importance of providing guidelines to patients via active telephone calls for blood pressure control and for preventing the discontinuation of treatment among hypertensive patients.", 
    "143": "Many reasons exist for non-adherence to medical regimens, and one of the strategies employed to improve treatment compliance is the use of active telephone calls.", 
    "144": "Hypertensive patients (n=354) who could receive telephone calls to remind them of their medical appointments and receive instruction about hypertension were distributed into two groups: a) \"uncomplicated\" - hypertensive patients with no other concurrent diseases and b) \"complicated\" - severe hypertensive patients (mean diastolic ≥ 110 mmHg with or without medication) or patients with comorbidities. All patients, except those excluded (n=44), were open-block randomized to follow two treatment regimens (\"traditional\" or \"current\") and to receive or not receive telephone calls (\"phone calls\" and \"no phone calls\" groups, respectively).", 
    "145": "Significantly fewer patients in the \"phone calls\" group discontinued treatment compared to those in the \"no phone calls\" group (4 vs. 30; p<0.0094). There was no difference in the percentage of patients with controlled blood pressure in the \"phone calls\" group and \"no phone calls\" group or in the \"traditional\" and \"current\" groups. The percentage of patients with controlled blood pressure (<140/90 mmHg) was increased at the end of the treatment (74%), reaching 80% in the \"uncomplicated\" group and 67% in the \"complicated\" group (p<0.000001).", 
    "146": "Guidance to patients via active telephone calls is an efficient strategy for preventing the discontinuation of antihypertensive treatment.", 
    "147": "To evaluate bimatoprost versus latanoprost and timolol fixed combination (LTFC) over the 24-hour diurnal curve in patients who switched from timolol.", 
    "148": "In this prospective, observer-masked, randomized clinical trial, 64 patients whose intraocular pressures (IOPs) were not effectively controlled with timolol were enrolled. At pretrial visit IOPs and central corneal thickness were measured. After the baseline visit, timolol was replaced by bimatoprost or LTFC. IOPs were recorded at 8 AM, noon, 4 PM, 8 PM, midnight, and 4 AM at baseline, week 8, and week 16 visits.", 
    "149": "At baseline and week 8 visits, there was no significant difference between the LTFC and bimatoprost group for the mean IOPs at 6 time points in 24 hours, the mean diurnal IOP, and range of diurnal IOP. At week 16, the mean IOP of the bimatoprost group (15.7±2 mm Hg) at 8 AM and 12 o' clock, midnight, was statistically significantly lower than that of the LTFC group (16.8±1.5 and 16.9±1.7 mm Hg; P=0.03 and 0.002). A statistically significant difference was not found between the proportions of patients who had 15% and 20% decrease in mean diurnal IOP and the mean daytime, nighttime, diurnal IOP reductions of the 2 study groups at weeks 8 and 16 (P>0.05). In the bimatoprost group punctate epitheliopathy, conjunctival hyperemia, and lid erythema were found to be more frequent.", 
    "150": "The LTFC and bimatoprost therapies were equally effective in maintaining IOP at lower levels during the 24-hour period in patients who switched from timolol therapy. Adverse events were more frequent with bimatoprost therapy.", 
    "151": "To compare the efficacy of brinzolamide versus placebo when added to travoprost/timolol fixed combination (TTFC) in uncontrolled patients.", 
    "152": "This was a prospective, double-masked, randomized, placebo-controlled, parallel comparison of ocular hypertensive or primary open-angle glaucoma patients. Patients treated with a prostaglandin-based mono or adjunctive therapy were changed to TTFC qam (every day dosing) for 4 weeks. Patients with an intraocular pressure (IOP) of 19 to 32 mm Hg at 08:00 hours underwent additional measurements at 12:00 and 16:00 hours. Patients were then randomized to either placebo or brinzolamide given twice daily in addition to TTFC. At week 12, patients had their IOP measurements repeated.", 
    "153": "The per protocol dataset consisting of 78 placebo and 75 brinzolamide-treated patients decreased mean diurnal IOP (mm Hg) as well as IOP at all 3 individual time points (P≤0.005). Brinzolamide reduced the mean diurnal IOP from 20.3±2.0 to 17.5±2.6, whereas placebo reduced IOP from 20.9±2.7 to 19.4±3.8. The mean diurnal IOP was reduced from baseline and for the 08:00 and 16:00 hours time points in the brinzolamide group compared with placebo (P≤0.014). There were 30 adverse events with placebo and 24 with brinzolamide (intent-to-treat). There was no statistical difference for the side-effect profile observed between the treatment groups (P=0.47).", 
    "154": "This study suggests that brinzolamide may be safely added to TTFC therapy to provide further significant reduction in IOP patients with ocular hypertensive or primary open-angle glaucoma.", 
    "155": "Nicorandil significantly reducted the incidence of major coronary events in patients with stable angina in a long-term trial, although there are few reports on its short-term efficacy in the treatment and prevention of angina symptoms. We performed a meta-analysis of the short-term efficacy of nicorandil compared with antianginal drugs for stable angina. We selected 20 reports (vs. β-blockers, n=6; vs. nitrates, n=6; vs. calcium antagonists, n=8) of prospective controlled trials from MEDLINE, the Cochrane Library, and Japana Centra Revuo Medicina. The trials were short in duration (median 5 weeks). We combined the results using odds ratios (OR) for discrete data and weighted mean differences (WMD) for continuous data. Compared with antianginal drugs, nicorandil did not show significant reduction of angina episodes per week (vs. β-blockers, -1.50 [95% confidence interval (CI): -4.09, 1.09]; vs. nitrates, 0.22 [95% CI: -1.22, 1.65]; vs. calcium antagonists, -0.23 [95% CI: -1.37, 0.90]). Furthermore, there were no significant differences in time to ischemia (total exercise duration, time to 1-mm ST depression, time to onset of pain). Although the total numbers of adverse events with each antianginal drug were similar, heart rate and blood pressure were significantly decreased by calcium antagonists but not changed by nicorandil (8.09 [95% CI: 3.20, 12.98] and 8.64 [95% CI: 3.28, 13.99], respectively). Thus this study suggests that short-term therapy with nicorandil is as effective as standard therapy and that nicorandil can also be used as a first-line agent in patients with stable angina.", 
    "156": "It has been previously reported that the transgenic mouse expressing the dominant negative mutant of the neuron restrictive silencing factor (dnNRSF) in the heart died from lethal arrhythmia, so the present study aimed to clarify the electrophysiological alteration of the ventricular myocyte isolated from the dnNRSF mouse.", 
    "157": "The action potential (AP) and membrane currents were recorded using the whole-cell patch-clamp method. Intracellular Ca(2+) was measured with Indo-1AM. The AP of dnNRSF myocytes exhibited reduction of resting membrane potential, prolongation of AP duration, and frequent early afterdepolarization (EAD). The EAD was completely inhibited by SEA0400, a specific blocker of the Na(+)-Ca(2+) exchanger (NCX). The most notable alteration of membrane current was a reduction in the inward rectifier K(+) current (I(K1)) density. In addition to re-expression of fetal type cardiac ion channels, a Na(+)-permeable, late inward current was observed in a small population of dnNRSF myocytes. The diastolic intracellular Ca(2+) concentration was also raised in dnNRSF myocytes, and spontaneous Ca(2+) oscillation was induced by β-adrenergic stimulation.", 
    "158": "In dnNRSF myocytes, the \"repolarization reserve\" of the AP was significantly reduced by specific alterations in membrane currents. Under these conditions, the amplitude of EAD generated by the inward NCX current might be enlarged, thereby increasing the cells' vulnerability to ventricular arrhythmia.", 
    "159": "Glutamate neurotoxicity is determined by the balance between glutamate release within the brain and efflux of excess glutamate from the brain. Brain-to-blood efflux of glutamate is increased by decreasing the concentration of glutamate in blood. Little is known about the effect of hyperthermia on blood glutamate concentrations, and the effectiveness of blood glutamate-decreasing mechanisms in these conditions. Although hyperthermia is hypothesized to decrease blood glutamate concentrations by activation of stress mechanisms, blunting the stress response by blocking β-adrenergic receptors should prevent this decrease. Furthermore, during hyperthermia there should be a concurrent process of leakage of glutamate from muscle tissue into blood, resulting in a contradictory increase of blood glutamate concentrations. In this study we investigated the effects of hyperthermia on blood glutamate levels and studied the effects of the β-adrenergic receptor antagonist propranolol on stress-induced changes in glutamate levels. We then studied the effectiveness of the blood glutamate scavenger oxaloacetate on hyperthermia-induced increases of glutamate levels.", 
    "160": "Twenty-four rats were randomly divided into 3 groups. Rats' body temperatures were increased (by 1°C every 40 minutes) from 37°C to 42°C. The first group received 1 mL per 100 g of isotonic saline (control). The second group received 1 mL per 100 g of 1M oxaloacetate when the temperature reached 39°C. The third group received 10 mg/kg of propranolol before initiation of the warming.", 
    "161": "Warming the rats from 37°C to 39°C decreased the blood glutamate levels in the control group (P < 0.01) and oxaloacetate treatment group (P < 0.0001), whereas further increases in temperature from 40°C to 42°C increased the blood glutamate levels (P < 0.01 and P < 0.0001, respectively). Pretreatment with propranolol prevented the decrease in blood glutamate concentrations seen in mild hyperthermia and did not affect the increase in blood glutamate levels seen at temperatures of 41°C and 42°C (P < 0.005).", 
    "162": "The results of this study demonstrated that hyperthermia leads to decreases in glutamate levels in the blood, presumably by activation of the sympathetic nervous system. Oxaloacetate, previously reported to reduce blood glutamate levels at 37°C, was ineffective at temperatures over 40°C. Propranolol pretreatment blunted the initial decrease in blood glutamate, and thereafter had no effect when compared with control and treatment groups. Understanding the mechanisms underlying glutamate regulation in the blood during states of hyperthermia and stress has important clinical implications in treating neurodegenerative conditions.", 
    "163": "In animal model, mice treated with beta-blockers (BB) had increased bone mass. In humans, high bone mass is associated with reduce fracture risk. The present study sought to test the hypothesis that BB use is associated with reduced fracture risk.", 
    "164": "Data from 3488 participants (1285 men) aged 50 years and above in the Dubbo Osteoporosis Epidemiology Study (DOES) were analyzed. Baseline characteristics of participants were obtained at the initial visit which had taken place between 1989 and 1993. Bone mineral density (BMD) at the lumbar spine and femoral neck was measured by dual energy X-ray absorptiometry (GE-LUNAR Corp, Madison, WI). Two hundred and sixty two (20%) men and 411 (19%) women had been on BB, as ascertained by direct interview and verification with medication history. The incidence of fragility fractures was ascertained during the follow-up period (1989-2008).", 
    "165": "In men, BB use was associated with higher BMD at the femoral neck (0.96 versus 0.92 g/cm², P < 0.01), higher lumbar spine (1.32 versus 1.25 g/cm², P < 0.01), and lower fracture risk than those not on BB (odds ratio [OR]: 0.49; 95% CI: 0.32-0.75). In women, BB users also had higher femoral neck BMD (0.83 versus 0.81 g/cm², P < 0.01), higher lumbar spine BMD (1.11 versus 1.06 g/cm², P < 0.01), and lower risk of fracture than non-users (OR 0.68, 95% CI: 0.53-0.87). The associations between BB use and fracture risk were independent of age, BMD, and clinical risk factors. Subgroup analysis suggested that the association was mainly found in selective BB, not in non-selective BB.", 
    "166": "Beta-blockers use, particularly selective BB, was associated with reduced fracture risk in both men and women, and the association was independent of BMD.", 
    "167": "Acute respiratory failure (ARF) is responsible for about one-third of intensive care unit (ICU) admissions and is associated with adverse outcomes. Predictors of short- and long-term outcomes in unselected ICU-patients with ARF are ill-defined. The purpose of this analysis was to determine predictors of in-hospital and one-year mortality and assess the effects of oral beta-blockers in unselected ICU patients with ARF included in the BASEL-II-ICU study.", 
    "168": "The BASEL II-ICU study was a prospective, multicenter, randomized, single-blinded, controlled trial of 314 (mean age 70 (62 to 79) years) ICU patients with ARF evaluating impact of a B-type natriuretic peptide- (BNP) guided management strategy on short-term outcomes.", 
    "169": "In-hospital mortality was 16% (51 patients) and one-year mortality 41% (128 patients). Multivariate analysis assessed that oral beta-blockers at admission were associated with a lower risk of both in-hospital (HR 0.33 (0.14 to 0.74) P = 0.007) and one-year mortality (HR 0.29 (0.16 to 0.51) P = 0.0003). Kaplan-Meier analysis confirmed the lower mortality in ARF patients when admitted with oral beta-blocker and further shows that the beneficial effect of oral beta-blockers at admission holds true in the two subgroups of patients with ARF related to cardiac or non-cardiac causes. Kaplan-Meier analysis also shows that administration of oral beta-blockers before hospital discharge gives striking additional beneficial effects on one-year mortality.", 
    "170": "Established beta-blocker therapy appears to be associated with a reduced mortality in ICU patients with acute respiratory failure. Cessation of established therapy appears to be hazardous. Initiation of therapy prior to discharge appears to confer benefit. This finding was seen regardless of the cardiac or non-cardiac etiology of respiratory failure.", 
    "171": "clinicalTrials.gov Identifier: NCT00130559.", 
    "172": "Little is known about the effects of cardiovascular drugs at high altitude.", 
    "173": "To assess 24-h blood pressure (BP) and heart rate (HR) during short-term altitude exposure in healthy normotensive persons treated with carvedilol or nebivolol.", 
    "174": "Participants were randomized in double-blind to placebo, nebivolol 5 mg once daily or carvedilol 25 mg b.i.d. Tests were performed at sea level (baseline and after 2 weeks treatment) and on second to third day at altitude (Monte Rosa, 4559 m), still on treatment. Data collection included conventional BP, 24-h ambulatory BP monitoring (ABPM), oxygen saturation (SpO2), Lake Louise Score and adverse symptoms score.", 
    "175": "Twenty-four participants had complete data (36.4 ± 12.8 years, 14 men). Both beta-blockers reduced 24-h BP at sea level. At altitude 24-h BP increased in all groups, mainly due to increased night-time BP. Twenty-four-hour SBP at altitude was lower with carvedilol (116.4 ± 2.1 mmHg) than with placebo (125.8 ± 2.2 mmHg; P < 0.05) and intermediate with nebivolol (120.7 ± 2.1 mmHg; NS vs. others). Rate of nondipping increased at altitude and was lower with nebivolol than with placebo (33 vs. 71%; P = 0.065). Side effects score was higher with carvedilol than with placebo (P = 0.04), and intermediate with nebivolol. SpO2 at altitude was higher with placebo (86.1 ± 1.2%) than with nebivolol (81.7 ± 1.1%; P = 0.07) or carvedilol (81.1 ± 1.1%; P = 0.04).", 
    "176": "Both carvedilol and nebivolol partly counteract the increase in BP at altitude in healthy normotensive individuals but are associated with a lower SpO2. Carvedilol seems more potent in this regard, whereas nebivolol more effectively prevents the shift to a nondipping BP profile and is better tolerated.", 
    "177": "Cisplatin is a highly effective chemotherapeutic agent which causes severe nephrotoxicity. Studies have suggested that reactive oxygen species, mainly generated in mitochondria, play a central role in cisplatin-induced renal damage. A wide range of antioxidants have been evaluated as possible protective agents against cisplatin-induced nephrotoxicity; however a safe and efficacious compound has not yet been found. The present study is the first to evaluate the protective potential of carvedilol, a beta-blocker with strong antioxidant properties, against the mitochondrial oxidative stress and apoptosis in kidney of rats treated with cisplatin. The following cisplatin-induced toxic effects were prevented by carvedilol: increased plasmatic levels of creatinine and blood urea nitrogen (BUN); lipid peroxidation, oxidation of cardiolipin; oxidation of protein sulfhydryls; depletion of the non-enzymatic antioxidant defense and increased activity of caspase-3. Carvedilol per se did not present any effect on renal mitochondria. It was concluded that carvedilol prevents mitochondrial dysfunction and renal cell death through the protection against the oxidative stress and redox state unbalance induced by cisplatin. The association of carvedilol to cisplatin chemotherapy was suggested as a possible strategy to minimize the nephrotoxicity induced by this antitumor agent.", 
    "178": "In a recent clinical observation, the growth of endothelial tumors, such as nasopharyngeal carcinoma, was repressed by the non-selective-adrenergic antagonist propranolol. In this study, we evaluated whether β-adrenoceptors (β-ARs), nuclear factor κB (NF-κB), vascular endothelial growth factor (VEGF), cyclooxygenase-2 (COX-2), matrix metalloproteinase-2 (MMP-2) and matrix metalloproteinase-9 (MMP-9) were involved in modulating cell apoptosis and cell cycle arrest by propranolol in human gastric adenocarcinoma cell lines (SGC-7901 and BGC-823) in vitro. Our results showed that the propranolol treatment inhibited cell proliferation in a concentration-dependent manner, suggesting the involvement of β-ARs in this cellular response. Propranolol-induced growth inhibition was associated with G0/G1 arrest and G2/M arrest depending upon the concentration. In addition, propranolol also induced apoptosis in both cell lines, as determined by Annexin V staining assay. Furthermore, propranolol decreased the level of NF-κB and then downregulated VEGF, Cox-2, MMP-2 and MMP-9 expression. Collectively, these results suggested that propranolol repressed gastric cancer cell growth through the inhibition of β-ARs and the downstream NF-κB-VEGF/MMP-2/9/COX-2 pathway.", 
    "179": "A total of 856 diabetic patients were evaluated for pharmacotherapy-based problems like for possible drug interactions, adverse drug reactions, and other mismatches, if any. Poor correlation between the advised insulin therapy and patients' fasting blood glucose levels (12%, n=103) was observed. To most of the patients (41.66%, n= 357), insulin therapy was advised in combination with glucocorticoides, thiazides diuretics, and propranolol. Prescribing beta blocker (propranolol) with insulin is contraindicated. The higher incidence of diabetic foot patients was in the mean age of 57±3.4 years that was controlled with combination therapy of insulin and oral antidiabetics (63.0%, n=516). 11.1% of the treated patients could not take the prescribed therapy due to poor acceptance of insulin therapy due to its syringe needle prick. 41.66% risks of potential drug interactions, 7.93% adverse drug reactions, and 6.6% mismatches were recorded, as per the international approved algorithm, for managing a diabetes mellitus that reflects poor health care system. All these events necessitate for coordinating with other health professionals to make the therapy safer in the better interest of the patients. It is concluded that in practice prescribing pattern carries more risks for patients. It is imperative to improve the practice of pharmacotherapeutics rather than to practice in routine.", 
    "180": "we investigated renal effects of nebivolol, a selective β(1)-receptor blocker with additional antioxidative ability, in spontaneously hypertensive rats (SHR) where increased salt intake induces oxidative stress and worsens renal function as a result of further activation of the renin-angiotensin and sympathetic nervous systems.", 
    "181": "male SHR were given an 8% salt diet (HS; n = 22) for 5 weeks; their age-matched controls (n = 9) received standard chow. Nebivolol was given at a dose of 10 mg/kg/day for 5 weeks in 11 HS rats.", 
    "182": "HS increased blood pressure, plasma renin concentration, urinary protein excretion, and renal nitroxidative stress while decreasing renal blood flow and angiotensin 1-7 receptor (mas) protein expression. There was no change in angiotensin II type 1 receptor expression among the experimental groups. Nebivolol did not alter the salt-induced increase in blood pressure but reduced urinary protein excretion, plasma renin concentration, and nitroxidative stress. Nebivolol also increased neuronal NOS expression while preventing the salt-induced decrease in renal blood flow and mas protein expression.", 
    "183": "nebivolol prevented salt-induced kidney injury and associated proteinuria in SHR through a blood pressure-independent mechanism. Its protective effects may be related to reduction in oxidative stress, increases in neuronal NOS and restoration of angiotensin II type 1/mas receptor balance.", 
    "184": "Melatonin, a major photoperiod-dependent hormone, regulates circadian rhythms and biological rhythms and acts as a prominent sleep promoter. Symptoms related to hypermelatoninemia have been reported in individuals supplemented with melatonin. However, spontaneous endogenous hypermelatoninemia has not been reported previously. A 6-year-old girl previously diagnosed with Shapiro's syndrome was admitted to our hospital on several occasions during a 1-year period with complaints of altered consciousness, syncope, hypothermia and episodes of sweating. The episodes occurred daily and during sleep and lasted for 1-6 h. During these episodes, she sweated profusely and felt faint and her skin was pale and cool. Other complaints included recurrent abdominal pain, urge incontinence and myopia. She was shown to have hypermelatoninemia (>1,000 pg/ml, normal range 0-150 pg/ml) during these episodes. The duration of her attacks decreased with phototherapy and she was successfully treated with propranolol. To our knowledge, this is the first case of hypermelatoninemia without any detectable organic pathology. We did not determine the exact mechanism of hypermelatoninemia in this patient; however, it might have been related to irregular control of pinealocytes by the suprachiasmatic nucleus or related pathways. Hypermelatoninemia should be considered in patients with spontaneous periodic hypothermia and hyperhidrosis, and also in patients with Shapiro's syndrome.", 
    "185": "We present a case of a 63-year-old woman who presented to an ED with bifrontal headache, nausea and vomiting and reduced visual acuity. Examination revealed bilateral elevated intraocular pressures, corneal haze, shallow anterior chambers and poorly reactive, mid-dilated pupils. Diagnosis was made of simultaneous bilateral acute angle closure glaucoma. A complete drug history revealed that she had been using an over-the-counter cold and flu remedy whose active ingredients included atropa belladonna, an herb with anticholinergic properties. It is likely that drug-induced dilatation of the individual's pupils precipitated this angle closure emergency. In the report we discuss the risk factors for angle closure glaucoma, and review the local and systemic drugs known to trigger this sight-threatening emergency.", 
    "186": "The diagnosis of cirrhosis requires screening for oesophageal varices by upper gastrointestinal endoscopy. In many countries, serological tests and elastography are replacing liver biopsy for diagnosing cirrhosis. The aims of this study were to see whether there was an optimal cut-off of liver stiffness that could predict the presence of large (>F2) oesophageal varices and whether this was disease specific. A total of two hundred and twenty-two patients with all cause cirrhosis (Child class A) were screened, and 211 had successful elastography and are included in the analysis. Of the patients studied, one hundred and thirty-two patients had no or small F1 varices and 79 had large varices. Liver stiffness of 19.8 kPa had a negative predictive value of 91% and a positive predictive value of 55% with an area under the curve (AUC) on receiver operating characteristics (ROC) of 0.73 in differentiating between small and large varices. Seven patients with large varices would have been incorrectly classified. In the 157 patients with hepatitis C as the aetiology of cirrhosis, the negative predictive value was 98% and only one patient was misclassified. Liver stiffness was superior in diagnostic accuracy to platelet count in all patients. A liver stiffness of >19.8 kPa could be utilized as a cut-off for endoscopy and beta blocker utilization, particularly in patients with hepatitis C.", 
    "187": "This study was conducted to determine whether atenolol was able to decrease BP level and mitigate BP increase during dynamic resistance exercise performed at three different intensities in hypertensives.", 
    "188": "Ten essential hypertensives (systolic/diastolic BP between 140/90 and 160/105mmHg) were blindly studied after 6 weeks of placebo and atenolol. In each phase, volunteers executed, in a random order, three protocols of knee-extension exercises to fatigue: (i) one set at 100% of 1RM; (ii) three sets at 80% of 1RM; and (iii) three sets at 40% of 1RM. Intra-arterial radial blood pressure was measured throughout the protocols.", 
    "189": "Atenolol decreased systolic BP maximum values achieved during the three exercise protocols (100% = 186 ± 4 vs. 215 ± 7, 80% = 224 ± 7 vs. 247 ± 9 and 40% = 223 ± 7 vs. 252 ± 16mmHg, P < 0.05). Atenolol also mitigated an increase in systolic BP in the first set of exercises (100% =+38 ± 5 vs.+54 ± 9; 80% =+68 ± 11 vs. +84 ± 13 and 40% =+69 ± 7 vs.+84 ± 14, mmHg, P < 0.05). Atenolol decreased diastolic BP values and mitigated its increase during exercise performed at 100% of 1RM (126 ± 6 vs. 145 ± 6 and +41 ± 6 vs.+52 ± 6, mmHg, P < 0.05), but not at the other exercise intensities.", 
    "190": "Atenolol was effective in both reducing systolic BP maximum values and mitigating BP increase during resistance exercise performed at different intensities in hypertensive subjects.", 
    "191": "The safety and efficacy of different types of β-blocker therapy in patients with non-dialysis-dependent chronic kidney disease (CKD) and systolic heart failure (HF) are not well described. We assessed whether treatment of systolic HF with carvedilol is efficacious and safe in adults with CKD.", 
    "192": "We performed a post hoc analysis of pooled individual patient data (n=4217) from 2 multinational, double-blinded, placebo-controlled, randomized trials, CAPRICORN (Carvedilol Postinfarct Survival Control in Left Ventricular Dysfunction Study) and COPERNICUS (Carvedilol Prospective Randomized, Cumulative Survival study). Primary outcome was all-cause mortality. Secondary outcomes included cardiovascular mortality, HF mortality, first HF hospitalization, the composite of cardiovascular mortality or first HF hospitalization, and sudden cardiac death. Non-dialysis-dependent CKD was defined by estimated glomerular filtration rate ≤60 mL/min/1.73 m(2), using the abbreviated Modification of Diet in Renal Disease equation. CKD was present in 2566 of 4217 (60.8%) of the cohort, 50.4% of whom were randomly assigned to carvedilol therapy. Within the CKD group, treatment with carvedilol decreased the risks of all-cause mortality (hazard ratio [HR], 0.76; 95% confidence interval [CI], 0.63 to 0.93; P=0.007), cardiovascular mortality (HR, 0.76; 95% CI, 0.62 to 0.94; P=0.011), HF mortality (HR, 0.68; 95% CI, 0.52 to 0.88; P=0.003), first hospitalization for HF (HR, 0.74; 95% CI, 0.61 to 0.88; P=0.0009), and the composite of cardiovascular mortality or HF hospitalization (HR, 0.75; 95% CI, 0.65 to 0.87; P<0.001) but was without significant effect on sudden cardiac death (HR, 0.76; 95% CI, 0.56 to 1.05; P=0.098). There was no significant interaction between treatment arm and study type. Carvedilol was generally well tolerated by both groups of patients, with an increased relative incidence in transient increase in serum creatinine without need for dialysis and other electrolyte changes in the CKD patients. However, in a sensitivity analysis among HF subjects with estimated glomerular filtration rate <45 mL/min/1.73 m(2) (CKD stage 3b), the efficacy of carvedilol was not significantly different from placebo.", 
    "193": "This analysis suggests that the benefits of carvedilol therapy in patients with systolic left ventricular dysfunction with or without symptoms of HF are consistent even in the presence of mild to moderate CKD. Whether carvedilol therapy is similarly efficacious in HF patients with more advanced kidney disease requires further study.", 
    "194": "Angiotensin receptor blockers (ARBs) have been linked to reduced risk of new-onset diabetes, but the evidence was insufficient.", 
    "195": "The aim of this study was to evaluate the effect of ARBs on the development of new-onset type 2 diabetes. Randomized controlled trials (RCTs) about ARBs and new-onset diabetes were identified by electronic and manual searches.", 
    "196": "Eleven RCTs with 79,773 patients (59,862 non-diabetic patients at baseline) were included in this study. Compared with control group, incidence of new-onset diabetes was significantly reduced in ARBs group [OR 0.79, (0.74, 0.84)] and various categories of ARBs subgroup. ARBs were associated with significant reduction in the risk of new-onset diabetes compared with placebo [OR 0.83, (0.78, 0.89)], beta-blocker [OR 0.73, (0.62, 0.87)], calcium channel blocker [OR 0.76, (0.68, 0.85)] and non-ARB [OR 0.57, (0.36, 0.91)]. ARBs were associated with significant reduction in the risk of new-onset diabetes in patients with hypertension [OR 0.74, (0.68, 0.81)], heart failure [OR 0.70, (0.50, 0.96)], impaired glucose tolerance [OR 0.85, (0.78, 0.92)] or cardiocerebrovascular diseases [OR 0.84, (0.72, 0.97)]. Compared with control group, incidence of new-onset diabetes was significantly reduced in ARBs group, irrespective of achieved blood pressure level. ARBs were associated with a lower incidence of new-onset diabetes in Western population [OR 0.81, (0.76, 0.85)] and Japanese population [OR 0.61, (0.48, 0.79)].", 
    "197": "There is sufficient evidence that ARBs have beneficial effect in preventing new-onset type 2 diabetes. ARBs should be considered in patients with high risk of developing diabetes.", 
    "198": "β(3)-Adrenergic receptor (β(3)-AR) is expressed in several tissues and is considered a drug target for the treatment of several pathologies such as obesity, type 2 diabetes, cachexia, metabolic syndrome, heart failure, anxiety and depressive disorders, preterm labor, overactive bladder, control colon motility, and of coadjuvants in colon cancer therapy. It is a seven-transmembrane domain (7TD) G-protein coupled receptor and is usually coupled to a Gs-protein (Gi-protein in very few cases), and its stimulation increases the production of cAMP. A lot of β(3)-AR agonists have been uncovered and extensively characterized. Conversely, very little is known about β(3)-AR inverse agonists that would suppress the agonist-independent activity (constitutive activity) of the receptor by stabilizing it in its inactive state. This chapter attempts to outline (a) the importance of the β(3)-AR as a therapeutic target through the disquisition of its role in human health (physiology) and disease (pathology); (b) the description of β(3)-AR structure [amino acid sequence and 7TD organization]; (c) the medicinal chemistry of β(3)-AR: 7TD amino acid-ligand specific interactions, β-adrenoreceptor subtype selectivity, stereospecific interactions and biological activity relationships, inverse agonism and blockage of β(3)-adrenoceptor constitutive activity; and (d) β(3)-AR inverse agonists. The detailed procedure to prepare and assess the biological activity/selectivity of the more potent and selective β(3)-AR inverse agonists (SP-1e and SP-1g) up to now known is also described.", 
    "199": "The RR intervals of sinus and ventricular beats were determined by analysis of a 24-h ambulatory electrocardiogram in a Boxer before and after treatment with sotalol. These RR intervals were plotted using tachograms, histograms, and Poincaré plots. The tachogram demonstrated a 'band' wherein a range of RR intervals was infrequent, the histogram did not take the form of a single Gaussian distribution of RR intervals, and the Poincaré plot showed nonhomogeneous beat-to-beat variability. This type of patterning was described as a \"zone of avoidance\" potentially caused by the clustering of beats within specific ranges. Treatment with sotalol enhanced the \"zone of avoidance\". Further investigation is needed to understand the mechanism for this observation as well as any clinical implications.", 
    "200": "A 41-year-old healthy man was diagnosed with bilateral carotid body tumors. The patient had a staged surgical removal of the tumors approximately 8 months apart. Postoperative recovery was uneventful after removal of the first and largest tumor; however, after removal of the second tumor, the patient developed tachycardia and hypertension. He was diagnosed with baroreceptor failure syndrome after ruling out other possible causes. Baroreceptor failure syndrome is a rare and important complication known to be associated with many conditions, one of them being inadvertent baroreceptor denervation during bilateral carotid body tumor resection. Medical management of this condition is necessary to prevent cerebrovascular events; thus, it is important for the surgeon and the internist to recognize and treat it aggressively.", 
    "201": "Hypertension is a risk factor for myocardial infarction (MI), stroke, and heart failure and precedes heart failure in 91% of cases. This becomes even more important considering that the number of Americans with hypertension increased from 65 million in 2005 to 72 million in 2007. If blood pressure is effectively controlled this risk can be minimized-blood pressure reductions as small as 2 mm Hg have been shown to reduce the risk of cardiovascular events by up to 10%. There is also strong evidence that blood pressure targets for populations at high risk of cardiovascular disease, including those with diabetes, coronary artery disease, and chronic kidney disease, should be lower than 140/90 mm Hg. The number and type of antihypertensive drugs have increased dramatically from 28 diuretics in 1972 to over 125 agents today, including fixed dose combination dosage forms. Beta blockers have been available for the treatment of hypertension since the 1960s. However, there has been resistance to using these agents in patients with diabetes and renal failure because of metabolic side effects, and in other patients because of tolerability concerns such as depression, weight gain, and impotence. Two newer beta blockers with vasodilatory effects (carvedilol and nebivolol) have proven efficacy and tolerability in patients with hypertension and appear to lack the adverse effects associated with older beta blockers. Carvedilol causes vasodilation by alpha blockade, and nebivolol via nitric oxide mechanisms. Both of these agents reduce peripheral vascular resistance and maintain cardiac output. Clinical trial evidence to date leads to the conclusion that beta blockers are strongly indicated post-MI and in all patients with left ventricular dysfunction regardless of symptoms. Their beneficial abilities include improvement of oxygen supply and demand (which can reduce myocardial ischemia), anti-arrhythmic properties, and beneficial effects on cardiac remodeling.", 
    "202": "Two-step stacking of organic cations by sweeping and micelle to solvent stacking (MSS) in capillary zone electrophoresis (CZE) is presented. The simple procedure involves hydrodynamic injection of a micellar sodium dodecyl sulfate solution before the sample that is prepared without the micelles. The micelles sweep and transport the cations to the boundary zone between the sample and CZE buffer. The presence of organic solvent in the CZE buffer induces the second stacking step of MSS. The LODs obtained for the four beta blocker and two tricyclic antidepressant test drugs were 20-50 times better compared to typical injection.", 
    "203": "Since depression entails not only dramatic personal disruption but also a huge amount of medical and socioeconomic burden, slowness of antidepressant action and difficulties to attain remission are entangled issues to be solved. Given the controversial previous findings with enhancing strategies such as pindolol, we examined whether the speed of selective serotonin reuptake inhibitor (SSRI) action can be truly accelerated with optimized pindolol dosage. Additionally, we aimed at elucidating whether pindolol benefits emerge, particularly in a population with nonresistant depression.", 
    "204": "Thirty outpatients with major depressive disorder (DSM-IV criteria) recruited between December 2002 and November 2005 were randomly assigned to receive citalopram + pindolol (5 mg tid) or citalopram + placebo for 6 weeks in a double-blind randomized clinical trial. A meta-analysis of randomized controlled trials of pindolol augmentation in patients with nonresistant depression was also performed. Outcome criteria were based on the 17-item Hamilton Depression Rating Scale. For the meta-analysis, efficacy was assessed by the number of treatment responders at 2 weeks and 4-6 weeks.", 
    "205": "Clinical trial outcomes: Repeated-measures analysis of variance showed a significant group-by-time interaction (P = .01). Cumulative percentage showed a trend for sustained response (odds ratio [OR] = 2.09; 95% CI, 0.914-4.780; P = .08) and a well-defined increased likelihood of sustaining remission (OR = 5.00; 95% CI, 1.191-20.989; P = .03) in pindolol receivers. Median survival time until first response was 65% less in the pindolol group (22 days vs 30 days; P = .03). The negative binomial regression model yielded different rates of response per person-day for pindolol and placebo groups (7.6% vs 4.7%, respectively; P = .03). Meta-analysis: Outcome favored pindolol at 2 weeks' time (relative risk [RR] = 1.68; 95% CI, 1.18-2.39; P = .004) and also at 4-6 weeks' time (RR = 1.11; 95% CI, 1.02-1.20; P = .02).", 
    "206": "Present findings represent further evidence of the acceleration and enhancement of efficacy with pindolol administered together with SSRIs, displaying a quicker and more pronounced decrease of symptoms in patients with nonresistant major depressive disorder.", 
    "207": "clinicaltrials.gov Identifier: NCT00931775."
}