{
    "0": "Argon laser energy was applied to the trabecular meshwork of pigmented rabbits in an attempt to develop an animal model of 'glaucoma'. Laser energy was varied to determine the optimal level needed to produce sustained ocular hypertension. An initial response of ocular hypertension followed by hypotension was observed in all of the animals tested. Approximately half of the laser-treated rabbits developed a secondary buphthalmus and sustained ocular hypertension. In these animals outflow facility was decreased by approximately 60%. Histologic examination at 4- and 8 weeks after laser treatment demonstrated a wound-healing response resulting in closure of the intertrabecular spaces and obstruction of outflow to injected carbon particles. Optic nerve cupping and a loss of ganglion cells were also observed. Topical application of L-timolol (0.5%), pilocarpine (2.0%) and forskolin (1.0%) were found to be effective in decreasing intraocular pressure in the laser-treated, hypertensive eye with no significant effect in control non-laser-treated eyes, suggesting that this model can be a useful tool for screening potential antiglaucoma medications.", 
    "1": "The influence of timolol on the corneal epithelium and endothelium was studied in organ culture. The cell morphology was not influenced by drug concentrations less than or equal to 690 micrograms/ml. Cell death was observed at 6900 micrograms/ml. Endothelial cell proliferation after an experimental injury was slowed down at a drug concentration of 690 micrograms/ml. Injurious effects were not observed at the drug concentrations found in the aqueous humour by use of ophthalmic eye solution in eyes with a normal cornea. However, it may be indicated to use eye drops with reduced concentration of timolol in conditions facilitating the resorbtion of the drug.", 
    "2": "The effect of the addition of a diuretic, bendrofluazide, for 1 month was studied in 12 hypertensive patients who were already on treatment with nifedipine tablets (20 mg b.i.d.) When nifedipine was maximally effective, that is, at 2 hours after the last dose, the diuretic had no further blood-pressure-lowering effect. These results suggest that unlike most other blood-pressure-lowering agents, there is little point in giving a diuretic to patients who are already on nifedipine, and if blood pressure is not controlled on nifedipine alone, it may be more effective to add either a beta blocker or a converting enzyme inhibitor. This has the advantage of avoiding the metabolic problems of diuretics.", 
    "3": "The effect of propranolol (5 mg iv) on the leukocytosis of exercise was studied in seven normal young males. Leukocyte counts, plasma norepinephrine (NE), epinephrine (E), and cardiac output were measured at rest and in the steady state of several submaximal work loads when subjects exercised on a cycle ergometer. The results in control experiments were compared with those obtained on a different day with propranolol. Propranolol decreased heart rate at all work loads (P less than 0.001) but had no effect on the increase in cardiac output at increasing work loads. Plasma NE and E levels were similar at rest and in exercise in control and propranolol studies. There was no effect of propranolol on the increase in leukocyte counts with increasing work loads. Although propranolol did not affect the increase in total leukocyte count, the increase in lymphocyte count at higher work loads was less with propranolol. We conclude that the demargination of leukocytes from the pulmonary circulation in exercise is probably a mechanical effect of the increase in cardiac output. However, we have not excluded a contribution from a humoral event that would decrease the adherence of leukocytes to endothelium during exercise. The smaller increase in lymphocytes at higher work loads in the presence of propranolol suggests that catecholamines affect the lymphocyte count over and above their effect on cardiac output.", 
    "4": "The specificity and kinetics of rat sarcolemmal serotonin- and isoproterenol-stimulable adenylyl cyclases were studied. The stimulation of adenylyl cyclase by serotonin was less than that by isoproterenol and required low concentrations of ATP (0.1 mM), 10 microM GTP, and free Mg ion concentrations of 10-20 microM. The isoproterenol-stimulated activity was readily detectable over a much wider range of MgCl2 (1.0-5.0 mM) and ATP (0.1-3.0 mM). (+/-)-Oxprenolol and l(-)-propranolol inhibited isoproterenol stimulation with KB values of 6.3 X 10(-9) M and 1.9 X 10(-9) M, respectively. Interference by (+/-)-cyproheptadine, (+/-)-methysergide and d(+)-propranolol was not strictly competitive. However, these were much more potent inhibitors of serotonin stimulation than were oxprenolol and l-propranolol. The concentrations of antagonists producing 50% inhibition (IC50) of the maximal adenylyl cyclase stimulation by serotonin were compared to the IC50 obtained with isoproterenol; the ratios were 0.02 for oxprenolol, 0.50 for l-propranolol, 295 for d-propranolol, 2438 for cyproheptadine, 578 for methysergide and greater than 125,000 for lysergic acid diethylamide (LSD). These data indicate that rat skeletal muscle adenylyl is stimulated by discrete serotonergic and adrenergic receptors, and that there may be distinct conditions for optional stimulation.", 
    "5": "Wedged hepatic venous pressure, free hepatic venous pressure, and cardiac index were measured before and one hour after intravenous and one month after chronic oral administration of propranolol in nine patients with HBsAg-positive cirrhosis. The gradient between wedged hepatic venous pressure and free hepatic venous pressure was decreased 22.7% at one hour after intravenous administration of 5 mg propranolol, and a sustained decrease in hepatic venous pressure gradient was also demonstrated in five patients after one month of continuous oral administration of propranolol. Thus, we conclude that chronic oral administration of propranolol can reduce the hepatic venous pressure gradient in patients with compensated HBsAg-positive cirrhosis.", 
    "6": "Orthostatic hypotension developed in a 65-year-old man during treatment with quinidine and propranolol. Quinidine reduced standing blood pressure, attenuated the Valsalva response, and increased plasma norepinephrine concentrations, suggesting the presence of nonselective alpha-adrenergic blockade. The addition of propranolol inhibited the compensatory tachycardia and produced symptomatic orthostatic hypotension. Physicians should be alerted to the possibility of orthostatic hypotension when the alpha blocking effects of quinidine are combined with a beta blocking agent such as propranolol.", 
    "7": "A 34-year-old man with allergic asthma died an (instantaneous) sudden cardiac death as a result of multiple myocardial infarcts. These occurred in the absence of coronary atherosclerosis. The major mechanism by which the infarcts occurred was recurrent coronary artery spasm. The latter can occur spontaneously, asthma patients being particularly prone to it. However, various medications prescribed by different physicians may also have played a role.", 
    "8": "A commercial ultrafiltration device was examined for propranolol plasma protein binding studies. A nonspecific loss of free drug resulted in a low recovery in the ultrafiltrate. Use of a rinse filtrate did not completely compensate for this loss. Use of different centrifugal forces indicated the loss was not due to significant membrane rejection of drug. Equilibrating the device with sample for four hours slightly improved the recovery while use of a higher ionic strength buffer had no effect. Propranolol was bound by the membrane, but there was a larger, continuous loss to the o-ring. Results with an alternate commercial device were also unsatisfactory.", 
    "9": "The cardiac electrophysiologic, hypotensive and antiadrenergic actions of SCH 19927, the R,R-isomer of labetalol, were evaluated in urethane-anesthetized dogs. The cumulative administration of 0.3, 1.0 and 3.0 mg/kg i.v. decreased mean arterial pressure by 18 to 26 mm Hg from a pretreatment value of 106 +/- 6 mm Hg and slightly enhanced atrioventricular nodal conduction. After 3.0 mg/kg of SCH 19927, sinoatrial (SA) conduction times were decreased, whereas intraventricular conduction was depressed slightly. SCH 19927, 10.0 mg/kg, reduced mean arterial pressure by 39 mm Hg and enhanced SA nodal conduction and recovery after overdrive pacing (decreased SA conduction time and corrected sinus node recovery times), whereas intraventricular conduction times and the rate-corrected QTc interval were prolonged. Sinus heart rate, atrial, ventricular and atrioventricular nodal functional and effective refractory periods were unaltered by SCH 19927, 0.3 to 10.0 mg/kg. The administration of SCH 19927 produced significant beta adrenergic receptor blockade, as determined by inhibition of the positive chronotropic and peripheral vasodilatory response to isoproterenol, but did not alter the alpha-1 adrenergic receptor-mediated vasopressor response to phenylephrine. The results indicate that SCH 19927, in beta adrenergic receptor blocking and hypotensive dosages, does not depress SA nodal or atrioventricular nodal function, thus suggesting an electrophysiologic spectrum of activity different from that of other beta adrenergic receptor antagonists.", 
    "10": "We studied the effect of concomitant administration of chlordiazepoxide on the negative chronotropic effect of metoprolol in rabbits. Chlordiazepoxide administration for more than two weeks partly reversed the effect of metoprolol in three out of five rabbits, probably through hepatic enzyme induction.", 
    "11": "The effect of bilateral upper dorsal sympathectomy (UDS) on cardiac function was investigated in two groups of young healthy patients who underwent bilateral excision of T2 and T3 ganglia for palmar hyperhidrosis. In ten patients echocardiography of left ventricular function (LVF) was performed before operation and 2 weeks after operation. Electrocardiograms (ECG) were done before operation, during operation immediately after sectioning each sympathetic chain, and at 2 weeks after operation. The mean pulse rate decreased significantly in patients after they underwent bilateral UDS. There were no clinical arrhythmias or changes in LVF in any patient. Submaximal exercise testing and ECG tracings done at rest and after effort were obtained for 29 patients before undergoing bilateral UDS, 30 days after operation, and 1-3 more times within a 2-year postoperative period. Pulse rates taken at rest and after effort were significantly lower than those taken after operation, and the blood pressure response to exercise was blunted. ECG tracings showed a significant change in the electrical frontal plane axis and shortening of the QTc interval. These changes were evident 30 days after operation and persisted for 2 years. In conclusion, bilateral UDS has no overt arrhythmogenic effect in the young, healthy heart and its beta-blocker-like effect persists for at least 2 years.", 
    "12": "The effect of central administration of specific adrenergic agonists and antagonists on hemorrhage-induced vasopressin secretion was studied in conscious rats. The intracerebroventricular (icv) injection of the alpha 2-antagonist yohimbine, the alpha 1-antagonist corynanthine, or the beta-agonist isoproterenol failed to alter the vasopressin or blood pressure responses to two sequential 10% reductions in blood volume. Administration of the beta-antagonist propranolol, however, resulted in a significant attenuation of the vasopressin response to hemorrhage, with little effect on the blood pressure response. The alpha 2-agonist, butylated hydroxytoluene (BHT) 933, caused an enhanced vasopressin response to hemorrhage, with a resulting improved maintenance in blood pressure. The results indicate that both alpha 2- and beta-adrenoreceptors may be involved in the pressure-volume control of vasopressin secretion.", 
    "13": "We examined the mechanism by which autonomic neural activity associated with respiration and blood pressure modulates atrioventricular (AV) conduction in conscious dogs. Mongrel dogs were anesthetized and instrumented under sterile conditions to record atrial and ventricular electrograms and blood pressure. In the conscious state, electrocardiogram (ECG), respiration, blood pressure, and electrograms were recorded continuously, and heart rate and AV interval were plotted graphically as a function of time. To delineate the role(s) of sympathetic and parasympathetic activity, AV conduction was studied during abrupt and linear changes in heart rate after administration of atropine, propranolol, or both. In the basal state and after propranolol, AV interval oscillated with respiration both in the absence of atrial pacing and at pacing rates 10-100 beats/min above control. Following atropine, oscillations in AV interval associated with respiration were abolished; however, linear and abrupt heart rate increases resulted in AV conduction changes that were associated with fluctuations in blood pressure. In contrast, after both atropine and propranolol, alterations in blood pressure or respiration did not influence AV conduction and rate-dependent prolongation of AV conduction occurred. We conclude that in the basal state, AV conduction is influenced predominately by changes in parasympathetic activity which is the major determinant of respiratory-related AV interval oscillations; after atropine, sympathetic activity produces fluctuations in both AV conduction and blood pressure; and intrinsic rate-dependent properties of the AV node are modulated continually by both divisions of the autonomic nervous system.", 
    "14": "Using a gastric barostat to measure gastric tone, we previously demonstrated that nutrient perfusion into the intestine induces gastric relaxation. To investigate the pathway of this enterogastric reflex we surgically isolated the vagi either in a cervical skin tunnel (3 dogs) or within an implanted supradiaphragmatic cooling jacket (3 dogs). In the conscious fasted dogs, cervical or supradiaphragmatic vagal blockade by cooling (5 degrees C X 10 min) induced a reversible gastric relaxation. Bethanechol (0.2 mg X kg-1 X h-1 iv) alone or in combination with adrenergic blockers (phentolamine 1.5 mg X kg-1 X h-1 + propranolol 0.3 mg X kg-1 X h-1) suppressed the cooling-induced relaxation but did not abolish gastric relaxation induced by intestinal nutrient perfusion (Osmolite, 3.1 ml/min). At this point, vagal cooling, either cervical or supradiaphragmatic, reversibly blocked the nutrient-induced gastric relaxation: gastric tone significantly increased driven by the cholinergic background and reverted after vagal rewarming to the previous relaxed state. We conclude that intestinal nutrients induce gastric relaxation by a nonadrenergic noncholinergic mechanism. This reflex is mediated by fibers contained in the vagus nerves at both cervical and supradiaphragmatic levels.", 
    "15": "Electrocardiographic monitoring and provocative ventricular pacing were used to evaluate control and nadolol treatment groups 6 to 24 hours after left anterior descending coronary artery ligation in the dog. During the 6 to 24 hour period, the control group (n = 20) developed ventricular triplets at rates exceeding 270/min. Seven dogs spontaneously developed sustained monomorphic ventricular tachycardia (421 +/- 12 beats/min) at 13 +/- 2 hours. Sustained monomorphic ventricular tachycardia was present for 38 +/- 8 seconds before ventricular fibrillation developed. One dog developed recurrent monomorphic ventricular tachycardia, with six episodes lasting from 8 to 72 seconds (375 to 425 beats/min). At 24 hours, ventricular pacing produced sustained monomorphic ventricular tachycardia (378 +/- 12 beats/min) in 9 of 13 surviving animals. Nadolol administration 6 hours after coronary artery ligation (n = 19) lowered both the rate (241 +/- 8 versus 328 +/- 8 beats/min; p = 0.001) and the incidence (8 +/- 6 versus 198 +/- 61 per hour; p = 0.004) of rapid ventricular triplets and prevented sudden arrhythmic death (0%; p = 0.005). Nadolol failed to prevent sustained monomorphic ventricular tachycardia (88%; 365 +/- 12 beats/min) produced by ventricular pacing. The data suggest that nadolol prevents spontaneous sustained monomorphic ventricular tachycardia by selectively suppressing the arrhythmia trigger (rapid ventricular triplets) without altering the underlying arrhythmia substrate.", 
    "16": "Differences in aortic impedance between normotensives and hypertensives are not well characterized. We examined impedance in 8 normotensive and 11 hypertensive (mean 96.7 vs. 122.2 mmHg) age-matched, Chinese patients undergoing cardiac catheterization at rest, during nitroprusside, and handgrip exercise before and after beta blockade (propranolol). Hypertensives had higher resistance (2,295 vs. 1713 dyn-s/cm5), characteristic impedance (145.7 vs. 93.9 dyn-s/cm5), total external power (1,579 vs. 1174 mW), peripheral reflections (ratio of backward to forward wave components of 0.54 vs. 0.44), and first zero crossing of impedance phase angle (4.15 vs. 2.97 Hz). These abnormalities were eliminated with vasodilatation. Differences between groups were not further exacerbated when pressure was increased during handgrip exercise. Beta blockade further increased resistance and reflections. Thus, hemodynamic abnormalities of essential hypertension (increased resistance, reflections, and pulse wave velocity, and decreased compliance) are compatible with an increased vasomotor tone that is further unmasked during generalized beta blockade.", 
    "17": "Reductions in left ventricular (LV) mass have been reported after antihypertensive therapy with certain sympatholytic agents and converting enzyme inhibitors, but little or no improvement has been noted after vasodilator therapy. In this study we evaluated the effect of the calcium channel blocker nitrendipine on echocardiographic LV mass. During a 12-month period, nitrendipine was used as monotherapy in 30 patients and in combination with propranolol or a diuretic in an additional 28 patients. Nitrendipine monotherapy lowered supine blood pressure from 148/97 to 136/83 mm Hg, but LV mass did not change significantly. Supine blood pressure decreased from 155/103 to 134/86 mm Hg in patients receiving combination therapy but, again, changes in LV mass were not significant. These data suggest that nitrendipine is effective in lowering blood pressure, but this is not associated with a significant decrease in LV mass in patients with mild hypertension.", 
    "18": "The pharmacokinetics of propranolol during menstruation and in the mid menstrual cycle have been studied in nine young women taking a single 80 mg tablet on each occasion. There were wide between-individual differences in the serum concentration at any given time (4-5 fold at peak concentrations) but the serum concentration time curves within individuals showed only mild variations. The differences between the average pharmacokinetic parameter estimates for the group did not differ significantly between the two periods of study.", 
    "19": "A clinical study of the efficiency of a new beta-blocker, chloranolol (Tobanum, Hungary), was carried out in 24 patients with second-stage essential hypertension. Central and intracardiac hemodynamics, left-ventricular myocardial function (echocardiography) and regional hemodynamics (occlusion plethysmography) were assessed in 14 patients before treatment and on days 10-15 and 25-30 of chloranolol administration. During the fourth or fifth week of chloranolol treatment, arterial BP diminished by 12/10% (p less than 0.01) owing to an 11.5% reduction in the cardiac index and a 15.7% reduction in heart rate (p less than 0.001), while the stroke index and total peripheral resistance showed no significant change. No basic changes in end diastolic and systolic left-ventricular size and volume, nor in the ejection fraction were seen during treatment. Myocardial contractility dropped by 9.8% (p less than 0.05), and intramyocardial tension, by 14% (p less than 0.001), while the thickness of the interventricular septum declined by 7% (p less than 0.001), and that of left-ventricular posterior wall, by 4.2% (p less than 0.005). Chloranolol treatment was particularly efficient in moderately hypertensive patients and also in some highly-hypertensive ones that had not responded to propranolol.", 
    "20": "Therapeutic efficiency and hemodynamic effects of prazosin were examined in 42 patients with essential hypertension in the course of prolonged treatment. Where the adrenoblocker showed low efficiency, the beta-blocker propranolol was added to the treatment scheme. The mechanism of the hypotensive effect was shown to be dependent on correlations between arteriolo- and venodilatation. In the presence of prevailing precapillary dilatation, BP dropped owing to reduced total and regional vascular resistance. If venodilatation was more pronounced, the hypotensive effect was due to reduced minute volume. The addition of propranolol eliminated the manifestations of sympathetic stimulation, enhanced the hypotensive effect and improved general condition of the patients. Combined treatment is indicated particularly in those cases of stable hypertension where prazosin alone has failed to produce an adequate effect.", 
    "21": "The results of bicycle ergometry (BE) following administration of placebo, 80 mg propranolol (anaprilin), 30 mg nifedipine (corinfar) and a combination of 60 mg propranolol and 20 mg nifedipine were reviewed in coronary patients with angina pectoris of functional classes (FC) II-IV. Patients with FC-II angina showed the greatest increment in stress tolerance after nifedipine administration, and patients with FC-IV angina, after propranolol, apparently due to a predominance of the functional (coronaro-spastic) pathogenetic factor in the FC-II angina, and the organic factor, in angina of more severe functional classes. In patients belonging to FC-III, the two drugs had similar antianginal efficiency. Stress tolerance increased considerably after simultaneous administration of both drugs in all patients with angina of effort, irrespective of functional class.", 
    "22": "Quantitative determination of serum concentrations of carvedilol [(+/-)-1-(carbazol-4-yloxy)-3-[[2-(o-methoxyphenoxy)ethyl) amino]-2-propanol], a combined alpha- and beta-adrenergic receptor antagonist, was obtained using HPLC with spectrofluorometric detection. Carvedilol was extracted from alkalinized serum with ether and was subsequently back extracted with diluted phosphoric acid. This method proved to be sensitive and reproducible (mean coefficient of variation of 6.1% for 0.25 to 150 nanograms per milliliter of serum). A single dose of carvedilol (5, 10, or 15 mg) was given as an intravenous infusion to three healthy volunteers. Carvedilol serum concentration-time profiles were fitted best to a three-compartment model and the pharmacokinetic data revealed the following mean values: Vdss of 1.97 L/kg, mean residence time (MRT) of 4.66 h, and CL of 0.437 L X h-1 X kg-1.", 
    "23": "The effect of body weight excess and hyperlipidemia on stimulated growth hormone (GH) secretion and serum somatomedin activity (SSA) has been investigated. Among 40 obese men gradually impairment of GH secretory response during the insulin hypoglycemia test was shown. Propranolol-L-DOPA administration elicited satisfactory GH secretory response only in the subgroup of patients with the mild weight excess. SSA was found to be in the normal range among the whole group of obese patients, however, it was significantly depressed in subjects with average weight excess higher than 100%. Obese men with hypertriglyceridemia and hypercholesterolemia presented low SSA even when their weight excess was relatively moderate, i.e., 52% and 57%, respectively.", 
    "24": "Because thiazides and beta-blockers have adverse effects on lipoproteins, while magnesium repletion (shown to occur with amiloride) and beta 2 agonists improve lipids, we studied the effects of 3 months each of amiloride with and without salbutamol with and without placebo in a 2 X 2 factorial crossover study in which all patients took timolol-hydrochlorothiazide twice daily for 1 year. A total of 118 subjects entered, and 97 patients completed all four crossovers of amiloride + salbutamol, amiloride + placebo, salbutamol + placebo and placebo + placebo. No significant differences were seen among the four study regimens with respect to blood pressure, total cholesterol, triglycerides or high-density lipoproteins (HDL). The study power was 99% for total cholesterol, 46% for triglycerides and 93% for HDL. Timolol-hydrochlorothiazide had no significant effect, suggesting that the use of such drugs to offset the adverse effects of antihypertensive drugs on lipoproteins is not effective; the selection of alternative antihypertensive agents appears to be a preferable strategy.", 
    "25": "The response by 14 patients with open-angle glaucoma to treatment with carteolol 1% eye drops was investigated during a study lasting up to 15 months. Statistical analysis of the data revealed that carteolol had a highly significant IOP-lowering effect in all the patients studied. The mean decrease in IOP was as much as 41% of the initial value after the first day of treatment and after one week of treatment all the IOP values were close to 16-17 mm Hg. No long-term drift was noticed during the period of the study; no patient experienced any adverse reactions which could be related to the treatment with carteolol. This study therefore confirms the results of former investigations into the IOP-lowering effect of carteolol performed on Japanese subjects and classifies carteolol as a safe antiglaucoma agent which is also effective in Caucasian patients.", 
    "26": "The influence of clonidine and propranolol on the vessels of the anterior segment and of the fundus, as well as on mean arterial pressure and heart rate, was investigated in normal rabbits, minipigs, and minipigs with experimentally induced hypertension. The vessel reactions were monitored by photography or fluorescein angiography. Following injection of clonidine, constrictions of episcleral and conjunctival vessels occurred in all the animals, but the fundus vessels of the rabbits were not affected. Difficulties were encountered in assessing the condition of the iris vessels. In minipigs, after administering 6-20 micrograms/kg, an average delay of 2 seconds in the inflow into the retinal vessels was recorded, due possibly to a (transitory?) vessel constriction upstream. Mean arterial pressure increased initially in all animals, but to a different extent in the two species. There was less uniformity as regards heart rate. The vessel reactions of the two species to propranolol were different: in rabbits, a reaction was only observed after administering 2.46 mg/kg bodyweight in episcleral and conjunctival vessels, though not in fundus vessels. Minipigs were given doses of 0.16, 0.5, and 0.8 mg/kg; after 0.5 mg/kg a vessel constriction took place in the episclera and the conjunctiva, becoming manifest after 20 minutes and attaining a maximum after 60 minutes. However, there appeared to be no reaction in the fundus vessels. After an abrupt decrease in mean arterial pressure, both this and the heart rate showed an almost identically slow decrease until the 50th minute, followed by a slight increase up to the 60th minute. The comparison of the circulation parameters reveals some interesting parallels, though also some contrasts. The mechanisms of action and characteristics of these two substances are discussed.", 
    "27": "The effect on left ventricular function of a gradual withdrawal of chronic metoprolol treatment in postinfarction patients was studied. All patients were in a randomized double-blind postinfarction study with metoprolol (M 100-200 mg daily; N = 14) or placebo (P; N = 18). After three years treatment the study medication was gradually withdrawn during one week. M-mode echocardiography, guided by concomitant cross-sectional recordings, were performed before, one and 12 weeks after the withdrawal. Treatment (i.e. M or P) had to be reinstituted in eight patients (5 M; 3P) because of the development of disabling symptoms during the follow-up. Heart rate was lower in patients treated with M (57 +/- 4) than with P (69 +/- 10) (p less than 0.01). One week after withdrawal of M, heart rate had increased to 77 +/- 13 (p less than 0.001), while patients on P showed no significant change. In order to minimize the influence of heart rate on the evaluation of time intervals in the cardiac cycle, heart rate dependent correction factors were used. One week after M withdrawal there was a prolongation of the pre-ejection period (PEP) from 120 +/- 15 ms to 133 +/- 16 ms (p less than 0.01), mainly due to a prolongation of the interval for early isovolumetric contraction (Q Mc) from 87 +/- 10 ms to 101 +/- 11 ms (N = 11; p less than 0.001).(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "28": "Unstable angina pectoris as a distinct syndrome intermediate between chronic stable angina and acute myocardial infarction was first described about a half century ago. The incidence of death or myocardial infarction rises in the first few months after destabilization of angina. Hemodynamic, scintigraphic, and arteriographic studies in the last 15 years have shown that unstable angina is chiefly due to \"dynamic\" coronary stenoses, transient reversible limitations in coronary blood flow caused by a complex interaction between coronary vasoconstriction, transient platelet plugging, and transient thrombosis. The trigger for the onset of dynamic coronary stenoses is probably acute changes in coronary arterial morphology in or near atherosclerotic plaques making those areas more thrombogenic. A large fraction of patients with unstable angina restabilize initially with medical management. The role of beta blockers is unclear, but they may protect against development of coronary events for patients with unstable angina similar to that reported for patients with myocardial infarction. Nitrates and calcium blockers are probably superior to beta blockers in restabilization of angina, but protection against coronary events has not yet been demonstrated clearly. Further investigation is needed to distinguish the relative benefits of a two-drug (heart rate-limiting calcium blocker plus nitrates) regimen vs. a three-drug regimen including beta blocker. There is no basis for emergency coronary bypass surgery to prevent myocardial infarction or death. Urgent surgery should be limited to patients who do not stabilize readily with medical therapy. One third or more of the patients who initially restabilize with medical therapy will require coronary revascularization in the year after unstable angina because of severe angina. An antithrombotic regimen of aspirin (or possibly heparin) reduces the incidence of progression to death or myocardial infarction. Two important future directions for research should be promising: development of better antithrombotic regimens other than aspirin alone for protection against coronary events; and improved ability to distinguish the patients who initially respond to medical therapy who are at low risk for later severe angina from those at higher risk.", 
    "29": "Experiments were conducted in the freshwater turtle, Pseudemys scripta, to study the effect of autonomic agents on the control of renin in this primitive species. The unique finding in these studies was that, unlike mammals, isoproterenol infusion fails to increase renin activity even though heart rate and arterial pressure patterns indicated that systemic responses were similar to that in mammals. On the other hand, acetylcholine (ACh) infusion resulted in a prompt threefold elevation (P less than 0.01) of renin activity. This response was blocked by propranolol but not atropine. Other experiments demonstrated that ACh elicited a prompt elevation of circulating norepinephrine and epinephrine in these turtles and led to the hypothesis that the renin response to ACh was secondary to the release of endogenous catecholamines. This hypothesis was supported by the fact that, in reserpinized turtles, ACh failed to elicit the usual renin response. Further evidence stemmed from the fact that epinephrine administration led to a prompt fourfold increase (P less than 0.01) in renin, which could be blocked by propranolol. On the other hand, phenoxybenzamine failed to block the response under identical conditions. Taken as a whole, these data suggest that in this primitive species renin activity is elevated by endogenous catecholamines even though isoproterenol, a classical beta-adrenergic agonist, is without effect. These data illustrate again the need for caution when assuming analogy when comparing responses in primitive species with that of mammals.", 
    "30": "The rest and exercise hemodynamic-inotropic response to administration of the beta-blocker pindolol was evaluated in 10 patients with congestive cardiomyopathy to determine whether the intrinsic sympathomimetic activity (ISA) of this agent may preserve ventricular function in the setting of beta-blockade. A significant (p less than .05) rise in systemic and pulmonary vascular resistance and a decline in stroke volume and cardiac index was observed after a single 10 mg dose. The change in cardiac index was negatively correlated with free drug concentration (r = -.59, p less than .01); the change in pulmonary and systemic vascular resistance showed a positive correlation with plasma concentration (r = .67, r = .57, respectively; all p less than .05). The response to exercise reflected a predominant beta-blocking effect, with a significant decrease in peak heart rate and cardiac index and an increase in pulmonary vascular resistance. There were no significant changes in variables of right or left ventricular inotropy after administration of the drug. The mean baseline plasma norepinephrine concentration for the population was 609 +/- 172 pg/ml (normal = 196 +/- 7 pg/ml) and was markedly elevated in two patients (931 and 2053 pg/ml) who developed severe pindolol-induced hypotension. Renin increased markedly in these two patients, but decreased in each of the remaining eight patients. These data indicate that although inotropy is not adversely affected by pindolol, increased afterload, which appears to be mediated by peripheral beta-blockade, results in a reduction in ventricular performance.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "31": "Fetal lung liquid secretion depends on active transport of chloride ions. Chloride secretion in the stomach is inhibited by epidermal growth factor (EGF). For this reason, the effect of EGF on lung liquid secretion was measured using the impermeant-tracer technique in chronically-prepared fetal sheep. Infusion of EGF over 4 h resulted in decreased lung liquid secretion (from 4.2 +/- 0.6 to 1.7 +/- 0.8 ml/h, P = 0.02) and significant dose related tachycardia. During the infusion, plasma epinephrine levels increased from 27 +/- 5 to 67 +/- 13 pg/ml (P = 0.05) and norepinephrine levels increased from 257 +/- 31 to 544 +/- 69 pg/ml (P = 0.01). Since it is known that beta-adrenergic agonists inhibit lung liquid secretion, subsequent studies were performed with beta-adrenergic blockade using propranolol. Infusion of EGF and propranolol resulted in a significant decrease in lung liquid secretion (from 8.9 +/- 2.1 to 3.0 +/- 1.1 ml/h, P = 0.03). Infusion of propranolol alone had no demonstrable effect on lung liquid secretion. It is concluded that acute EGF infusion increases heart rate and stimulates catecholamine secretion in fetal sheep. EGF also inhibits lung liquid secretion, an effect which appears to be independent of a possible indirect catecholamine effect.", 
    "32": "In a study aimed at comparing the effects of beta-blockers and thiazide diuretics on responses to stressful provocations, 45 essential hypertensives (WHO I-II) were treated with either the selective beta-blocker metoprolol (METO), the non-selective beta-blocker propranolol (PROP) or hydrochlorothiazide (HTZ) for 6 months. Blood pressure, heart rate and plasma catecholamines were measured in connection with a mental stress test and a cold pressor test before and during therapy. All drugs reduced outpatient blood pressure similarly, but beta-blockade reduced blood pressure and heart rate levels more efficiently at rest and during stress in the laboratory. Heart rate reactivity to stress was reduced mostly by beta-blockade during mental stress. Blood pressure and sympatho-adrenal reactivity were unchanged by therapy. Stress reactivity failed to predict antihypertensive responses. The results suggest that beta-blockade may be more effective than diuretic treatment in reducing blood pressure levels and cardiac workload as assessed by the rate pressure product in stressful situations.", 
    "33": "We compared pooled mortality and morbidity results from nine randomized trials of antihypertensive drug treatment (total n = 43,139), in which diastolic blood pressure (DBP) was reduced by a mean of 5.8 mmHg, with mortality and morbidity differences associated with the same DBP difference in two large prospective, observational studies [the follow-up study of the Multiple Risk Factor Intervention Trial (MRFIT) screenees and the Framingham Study]. These results indicate that the effect on stroke of BP reduction in the trials (-36%, 95% confidence interval +/- 10%) was about 80% of that estimated from the epidemiological studies, suggesting that the effects of long-term BP elevation on the cerebral vasculature are mostly reversible over 5-6 years of BP reduction. For coronary heart disease (CHD), the effect of BP reduction in the trials (-9 +/- 10%) was about 36% of that estimated from the epidemiological studies. This difference may reflect chronic processes involved in the pathophysiological association of BP with CHD; however, selective treatment of control patients at high risk of CHD and an adverse effect of diuretics on serum cholesterol may have influenced the effect of treatment in the trials.", 
    "34": "The effects of gastrin releasing peptide (GRP) on gastrin release and gastric secretion were studied in anesthetized rats. Intravenous infusion of GRP (1-16 micrograms/kg/hr) caused a dose-dependent increase in serum gastrin level, however, it had no effect on basal gastric secretion in the lumen-perfused stomach preparation. Furthermore, GRP inhibited gastric secretion stimulated by pentagastrin or histamine dose-dependently, but not by carbachol. Simultaneous infusion of GRP and a beta adrenergic blocking agent, propranolol, an inhibitor of somatostatin release, did not alter the inhibitory effect of GRP on pentagastrin-stimulated gastric secretion. These results suggest that the inhibitory effect of GRP on gastric secretion in a stimulated condition is mediated via peptide hormones coreleased by GRP, and not via beta-adrenergic pathways.", 
    "35": "The treatment of rat thymocytes with A23187 + Ca2+, ascorbate-phenazine methosulphate or propranolol induced quinine-sensitive fluxes of K+ (Rb+) suggesting the presence in the cell membrane of Ca2+-dependent K+ channels. Concanavalin A induced K+ channel activation only at very high doses (13 micrograms/ml). Neither quinine nor the increase of the K+ concentration in the medium to 30 mM prevented the stimulation of amino acid transport induced by concanavalin A, suggesting that the Ca2+-dependent K+ channel is not involved in the early phenomena of lymphocyte activation.", 
    "36": "The aim of the present double-blind crossover study was to compare the antihypertensive efficacy and tolerability of enalapril and atenolol in 48 patients with mild to moderate essential hypertension. After a 2-week wash-out period, treatment was started with either enalapril 20 mg or atenolol 50 mg daily. In patients with a diastolic blood pressure value of more than 90 mmHg after 2 weeks of therapy, doses were doubled. After 4 weeks of therapy, cases were classified as responders (diastolic blood pressure less than or equal to 95 mmHg) or non-responders (diastolic blood pressure greater than 95 mmHg) and after a 2-week wash-out phase switched over to the alternative drug for another 4-week therapy period. Both substances significantly lowered mean systolic and diastolic blood pressure to a comparable degree. After 2 weeks, 57% of patients under enalapril and 59% under atenolol shared a satisfactory response, which did not change at the higher dose levels. After 4 weeks of therapy the incidence of side effects was slightly, but insignificantly, higher on atenolol than on enalapril. Thus, our results show that both agents seem equally qualified as first-step drugs in the treatment of mild to moderate essential hypertension.", 
    "37": "The effects of age on the responsiveness of the body of the urinary bladder and base of the bladder to alpha-adrenergic agonists were studied. Regions of the bladder were isolated from Fischer 344 rats, ages 7, 16, and 27 months. Maximum isotonic contractions elicited by potassium chloride (KCl) in both regions of the bladder were unaffected by age. In the bladder body there was an age-related increase in the maximum contraction elicited by phenylephrine, norepinephrine and clonidine. No such alteration in responsiveness was observed in the base of the bladder with age. The ED50 values of all three agonists were unchanged with age in both regions of the bladder. The pA2 values of prazosin and yohimbine were approximately 8.5 and 6.0, respectively, in the body of the bladder, and these values were not altered by age. Thus, it is concluded that an age-related increase occurs in the responsiveness of the body of the bladder to alpha-adrenergic activation and that these changes are mediated by alpha 1-adrenoceptors.", 
    "38": "Mice were treated with bupropion Compound II (major metabolite of bupropion) or desmethylimpramine (DMI) twice a day intraperitoneally for either 1 or 3 weeks. The binding of dihydroalprenolol and spiroperidol in the frontal cortex and limbic forebrain areas were analyzed. There was a significant reduction in beta-receptors in the frontal cortex induced by DMI at both times examined. Bupropion showed a significant reduction of beta-receptor in the frontal cortex by 3 weeks. Though propiophenone did not have any significant effect on beta-receptors in the frontal cortex, it down-regulated beta-receptors in the limbic forebrain area significantly by 1 and 3 weeks. There was no significant effect of buropion or propiophenone on the binding of spiroperidol either in the cortex (S2 receptor) or in the limbic forebrain (dopaminergic). These results show that bupropion may exert part of its clinical effect through its metabolite propiophenone.", 
    "39": "Antidepressant drugs down-regulate beta-adrenergic, alpha 2-adrenergic and serotonergic 5-HT2 receptors with a time course that parallels their clinical efficacy, i.e. chronic administration is required (Crews and Smith, 1978; Svensson and Usdin, 1978; Banerjee, Kung, Riggi and Chanda, 1979; Bergstrom and Keller, 1979; Peroutka and Snyder, 1980). In the present study, it was found that the 5-HT2 receptor antagonist, nefazadone (50 mg/kg per day) did not prevent the downregulation of 5-HT2 receptors in the cerebral cortex produced by amitriptyline (10 mg/kg per day), when administered for 3 weeks. Moreover, treatment with nefazadone (50 mg/kg per day) alone for 3 weeks decreased binding to 5-HT2 receptors in cerebral cortex. In contrast, administration of propranolol, the beta receptor antagonist, (10 mg/kg per day) with amitriptyline (10 mg/kg per day) for 3 weeks prevented the down-regulation of beta receptors, but did not alter the decrease in binding to 5-HT2 receptors. In addition, the depletion of central stores of norepinephrine and serotonin by a 4-day treatment with reserpine (5 mg/kg per day) increased binding to beta receptors in the cerebral cortex and hippocampus, but did not affect binding to 5-HT2 receptors in either region. These results suggest that the 5-HT2 receptor is not down-regulated by direct stimulation by serotonin agonists and that the down-regulation of 5-HT2 receptors by amitriptyline is independent of down-regulation of beta-adrenergic receptors.", 
    "40": "Twenty years after its discovery, the beta-adrenergic blocking agent propranolol continues to interest pharmacologists and clinicians. Its therapeutic profile has extended to areas beyond the purview of the cardiovascular system, and its ocular and central nervous system effects have been well documented. In addition, it still remains a very good pharmacological tool to map out the adrenergic beta-receptors in the body, and stereoisomers of propranolol and other beta-blockers serve as valuable agents to distinguish between the effects related to beta-adrenoceptors and those which are not. The primary purpose of this review is to summarize the evidence indicating that beta-adrenergic blocking agents lack stereoselectivity in some of their effects, including several of considerable therapeutic importance. Because many pharmacological actions of propranolol followed a nonsteroselective pattern, the involvement of beta-adrenoceptors in them was questioned and this led to the search for alternate mechanisms to explain these effects. Studies with propranolol and some related drugs indicated the involvement of a cholinergic mechanism in their antiarrhythmic, ocular hypotensive and some central effects. Also, a presynaptic inhibitory effect at the skeletal neuromuscular junction has been suggested to explain the benefical effect of propranolol and other beta-blockers in tremor. Biochemical studies with these drugs revealed their inhibitory action on the cholinesterase enzyme in blood and other tissues like myocardium and brain. It is thus hypothesized that modulation of cholinergic neurotransmission by propranolol could explain some of its nonstereoselective actions and open new vistas in propranolol pharmacodynamics.", 
    "41": "Effects of dl- and d-carteolol alone on the release of tritium evoked by transmural field stimulation at 1 Hz were investigated in spirally cut guinea-pig pulmonary arteries preloaded with [3H]-norepinephrine. Cumulatively applied dl-carteolol 10(-8) M, 10(-7) M and 10(-6) M readily inhibited the release of tritium in a concentration-dependent manner, whereas the same concentrations of d-carteolol produced no effect. In conclusion, presynaptic beta-adrenoceptors in guinea-pig pulmonary arteries tonically function to facilitate the release of the transmitter norepinephrine.", 
    "42": "Platelet function has been postulated as playing a role in the pathogenesis of migraine. This study aimed to investigate to what extent beta 1-selective and non-selective beta-blockers interfere with the platelet function in migraine patients. Twelve patients with classical migraine were included. After a 2-week drug-free period, the patients were randomly allocated to either beta 1-selective metoprolol (50 mg b.i.d.) or non-selective propranolol (40 mg b.i.d.) treatment for one month. After a wash-out period, the patients were changed to the corresponding beta-blocker for one month. ADP-induced platelet aggregability, platelet cAMP, ATP and ADP levels, plasma cAMP and TxB2 concentration, as well as the serum production of TxB2 were measured before and after each treatment period. After propranolol treatment, the patients showed lower ADP threshold values for producing irreversible platelet aggregation and lower platelet and plasma cAMP levels as compared to metoprolol. Neither of the beta-blockers induced any change in the plasma concentration or serum production of TxB2. In conclusion, non-selective beta-blockade (propranolol) significantly increases the platelet aggregability compared to beta 1-selective blockade (metoprolol).", 
    "43": "Viprostol [(dl)-15-deoxy-16-hydroxy-16(alpha/beta)-vinyl-prostaglandin E2 methyl ester; CL 115 347], injected directly into coronary, renal, mesenteric, femoral and carotid arteries of the anaesthetized beagle dogs at doses which did not lower the systemic arterial blood pressure, increased blood flow of the vascular beds being studied. Viprostol was as potent as I-prostaglandin E2 (I-PGE2) in the renal bed, but less potent in the other vascular beds. Viprostol was as potent as I-PGE2 in relaxing smooth muscle of the perfused isolated central ear artery of the rabbit. Viprostol maintained its antihypertensive effect in spontaneously hypertensive rats (SHR) pretreated with indomethacin, chlorpheniramine plus cimetidine, atropine or propranolol, suggesting that the vasodilating effects of viprostol were not mediated through the endogenous prostaglandin, histamine, cholinergic nervous system or beta-adrenergic nervous system. The antihypertensive effects of viprostol were not altered in SHR with bilateral nephrectomy or bilaterally ligated ureters, suggesting that the action of viprostol was not dependent on the secretory or excretory functions of the kidneys. In conclusion, viprostol exerts its antihypertensive action mainly by vasodilation in a way similar to the natural PGE2.", 
    "44": "Intracellular recordings were made from cells of the guinea-pig trachealis muscle. Some cells were electrically quiescent while others exhibited spontaneous slow waves. In quiescent cells, stimulation of the cervical vagus nerve evoked transient depolarization. Occasionally there was a single depolarization, but more often there were several fluctuations in potential. In spontaneously active cells, vagal stimulation induced a transient increase in amplitude of the slow waves without affecting their frequency. Depolarizing responses could be obtained with a single pulse applied to the vagus nerve, and responses increased in amplitude with number of pulses (up to 16 pulses), and with frequency of stimulation (up to 20 Hz). Depolarization did not give rise to spike discharge. Responses to vagal stimulation were blocked by atropine. In the presence of neostigmine, vagally-mediated depolarization was augmented and abortive spikes were observed in a number of cells. In quiescent cells, repetitive stimulation of the sympathetic stellate ganglion evoked slight hyperpolarization. In spontaneously active cells, sympathetic stimulation evoked attenuation, or temporary cessation of slow wave discharge, with or without hyperpolarization. Sympathetic-induced hyperpolarization and suppression of slow waves were both blocked by propranolol, but unaffected by phentolamine. Electrical changes associated with sympathetic stimulation may be of minor importance in the initiation of relaxation.", 
    "45": "The enzymatic activity of adenylate cyclase in homogenates and membrane-rich fractions prepared from rabbit iris-ciliary bodies and bovine trabecular meshwork was found to be inhibited by timolol. Treatment of iris-ciliary body homogenates with Triton X-305 resulted in abolition of the inhibitory effect of the drug on the activity of the enzyme. The stimulatory effect of salbutamol on the enzyme was also susceptible to blockade by timolol. It is suggested that the hypotensive action of timolol on intraocular pressure results from structural and functional changes induced on the plasma membranes of the iris-ciliary body and trabecular meshwork by the thiadiazole group of the molecule, and, also, from the occupation of the adrenergic receptors of the iris-ciliary body by the tert-butylamino-2-hydroxypropoxy part of the compound.", 
    "46": "Effects of the calcium channel blocker, nifedipine, were examined on the pressor and vasoconstrictor responses to stimulation of alpha-1 and alpha-2-adrenoceptors in chronically instrumented conscious dogs and Rhesus monkeys. Norepinephrine (NE), a mixed alpha-1 and alpha-2 adrenoceptor agonist, phenylephrine (PE) and methoxamine (M), selective alpha-1 adrenoceptor agonists, and B-HT 920, a selective alpha-2 adrenoceptor agonist, were injected i.v. after ganglionic (hexamethonium), beta adrenoceptor (propranolol) and muscarinic receptor (atropine methyl bromide) blockade. In the dog, NE (0.1 microgram/kg i.v.), PE (1 microgram/kg i.v.), M (20 micrograms/kg i.v.) and B-HT 920 (1 microgram/kg i.v.) produced similar increases in mean arterial pressure (NE, 52 +/- 4 mmHg; PE, 42 +/- 4 mm Hg; M, 43 +/- 7 mm Hg; B-HT 920, 45 +/- 6 mm Hg) and total peripheral resistance (NE, 20.8 +/- 5.8 mm Hg/l/min; PE, 23.1 +/- 4.2 mm Hg/l/min; M, 18.2 +/- 2.1 mm Hg/l/min; B-HT 920, 24.8 +/- 7.1 mm Hg/l/min). Nifedipine (0.5 microgram/kg/min i.v.) caused a similar attenuation of the pressor (NE, -54 +/- 8%; PE, -43 +/- 8%; M, -49 +/- 6%; B-HT 920, -56 +/- 8%) and vasoconstrictor (NE, -66 +/- 11%; PE, -52 +/- 9%; M, -60 +/- 13%; B-HT 920, -57 +/- 10%) responses to each of the alpha-adrenoceptor agonists. Nifedipine also attenuated pressor responses to alpha-1 and alpha-2 adrenoceptor agonists similarly in conscious monkeys. Thus, in conscious dogs and monkeys, calcium channel blockade attenuates similarly both alpha-1 and alpha-2 adrenoceptor-mediated vasoconstriction.", 
    "47": "The effect of timolol (5 mg/kg, p.o., b.i.d. 7 or 14 days) on cardiac beta adrenergic receptor density, the times to arrhythmia (AR) and death (D), heart rate, mean arterial blood pressure, and postganglionic cardiac sympathetic neural discharge after acute coronary occlusion in cats was examined. In the control animals, receptor densities in the left and right atria did not differ, but were lower than the right ventricle. Left ventricle and septum receptor densities were higher, with the left ventricle the highest. The importance of the gradation of beta receptors with increasing density from base to apex appears to be its relation to cardiac contractile function. Occlusion in cats not treated with timolol did not alter the cardiac beta receptor densities. After timolol for 7 or 14 days, no occlusion, receptor density increased in left ventricle and septum although the increase was only significant after 14 days. A comparison of the beta adrenergic receptor densities in cats pretreated with timolol for 7 or 14 days with or without occlusion revealed that, in general, a decrease (p greater than 0.05) occurred for the occlusion group. Timolol decreased heart rate and blood pressure prior to occlusion. The mean times to AR and D were not significantly increased by either dosing regimen of timolol, although the trend was for an increase in the time to D after 7 days of timolol and an increase in the time to AR and D after 14 days of timolol. When compared with data obtained in saline cats, chronic timolol produced minimal changes in postganglionic cardiac sympathetic neural discharge. Timolol given chronically (p.o.) or acutely (5 mg/kg, i.v. given 15 min prior to occlusion) also did not prevent the cardiac sympathetic discharge associated with the development of AR. The time to AR and D in the acutely treated cats was increased but not significantly. Since cardiac sympathetic neural discharge increased as blood pressure fell in the control period but did not increase after occlusion in the timolol treated animals, the combination of timolol and occlusion may have modified neural discharge via an action on the baroreceptor mechanism. That chronic administration of timolol produces an effect not present in cats in which only occlusion was done is supported by the observation that chronic treatment produced an occlusion-induced decrease in beta adrenergic receptor density.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "48": "Depletion of hypothalamic norepinephrine (NE) and epinephrine by administration of diethyldithiocarbamate abolished the stimulatory effects of intraventricular (IVT) angiotensin II (AII) on LH release in ovariectomized rats pretreated with estradiol and progesterone. The increase in blood LH produced by IVT NE or iv LHRH was unaffected in these drug-treated animals. Selective depletion of hypothalamic epinephrine by the administration of LY134046 (8,9-dichloro-2,3,4,5-tetrahydro-1H-2-benzazepine hydrochloride) potentiated the effect of AII on LH secretion. Blockade of alpha 1-, alpha 2-, or beta-adrenergic receptors resulted in a transient increase in basal LH levels. The stimulation of LH secretion induced by IVT AII or NE was unaffected by alpha 1-receptor blockade with prazosin, but was abolished by alpha 2-receptor blockade with yohimbine. beta-Receptor blockade with propranolol potentiated both NE- and AII-induced LH release. AII receptor blockade with IVT saralasin prevented the LH rise due to AII without modifying that due to NE. Taken together, these data suggest that IVT AII stimulates LH release in ovariectomized rats treated with estradiol and progesterone by releasing endogenous NE, which, in turn, acts on facilitatory alpha 2-receptors to affect LH secretion, presumably by increasing the secretion of LHRH. Exogenous NE also acts at this receptor. beta-Receptors provide inhibitory tone to this facilitatory system, and blockade of this receptor subtype results in potentiated LH responses to both AII and NE.", 
    "49": "To evaluate the role of the autonomic nervous system in the regulation of atrial natriuretic peptide (ANP) secretion, the secretory responses of isolated perfused rat hearts to adrenaline and acetylcholine were studied. Infusion of adrenaline produced a dose-dependent rise in heart rate and contractile force associated with a marked increase in perfusate ANP immunoreactivity. The ANP response was almost completely abolished by the alpha-adrenoceptor antagonist phentolamine (10(-6)) and attenuated by the beta-adrenoceptor antagonist metoprolol (10(-5)). Thus, both alpha- and beta-adrenoceptors may mediate the adrenaline effect on ANP release. Perfusion of the isolated heart with 10(-6) or 10(-5) acetylcholine resulted in a short rise in hormone release followed by a gradual decline. The negative ionotropic and chronotropic effects of acetylcholine and the rise in ANP induced by acetylcholine were blocked by atropine, suggesting that a muscarinic receptor is involved. The finding that both adrenaline and acetylcholine alter ANP secretion rate points to the participation of autonomic nerves in the regulation of ANP release from atrial cardiocytes.", 
    "50": "The effects of serotonergic agonists and antagonists on the body temperatures of rats were investigated. The administration of the serotonin (5-HT) agonist 6-chloro-2(1-piperazinyl)-pyrazine (MK-212) produced a dose-related increase in body temperature. A maximal increase in body temperature of approx. 1.1 degrees C was observed 30 min after the administration of 3 mg/kg of MK-212. In contrast, administration of the putative 5-HT1A agonist 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT) resulted in marked, dose-related hypothermic responses. Body temperatures were decreased approx. 3 degrees C 30 min after an injection of 0.3 mg/kg of 8-OH-DPAT. Body temperatures were affected differentially by 5-methoxy-N,N-dimethyltryptamine (5-MeODMT). Large doses (3-10 mg/kg) of 5-MeODMT elicited hyperthermic responses, whereas small doses (0.5-1.0 mg/kg) produced hypothermic responses. Treatment of rats with ketanserin (3 mg/kg) completely prevented the hyperthermic effects of 5-MeODMT, and, in fact, converted a hyperthermic response to 5-MeODMT into a marked hypothermic response. Ketanserin (0.1-1.0 mg/kg) selectively antagonized the hyperthermic response to MK-212 but did not alter the hypothermic effect of 8-OH-DPAT. Mianserin (10 mg/kg) and pirenperone (0.03 mg/kg) also selectively antagonized hyperthermia induced by MK-212. In contrast, pindolol (0.03-0.1 mg/kg) and methiothepin (10 mg/kg) selectively antagonized hypothermia induced by 8-OH-DPAT but did not alter hyperthermia induced by MK-212. Spiperone (0.1-3 mg/kg) and pizotifen (10 mg/kg) attenuated the effects of both 8-OH-DPAT and MK-212. Xylamidine, a peripheral 5-HT antagonist, had no significant effect on hyperthermia induced by MK-212 or hypothermia induced by 8-OH-DPAT.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "51": "The effect of topical timolol maleate 0.5% on the retinal circulation was investigated in 14 normal subjects using laser Doppler velocimetry and monochromatic fundus photography. In a double masked, randomized design, one eye received two drops of timolol maleate 0.5% and the fellow eye received two drops of placebo. Vessel diameter, maximum velocity of red blood cells, and volumetric blood flow rate were determined in a major temporal vein of each eye just prior to the instillation of drops, and then 90 min later. In comparison to the baseline value, there was a significantly larger average percentage increase in maximum velocity of red blood cells and volumetric blood flow rate in the timolol-treated eyes (11.0% and 13.2%, respectively) than in the control eyes (2.2% and 1.5%, respectively, paired t-test, P less than 0.05). No significant change in venous diameter was detected. No significant linear correlations were found between the percentage change in maximum velocity of red blood cells and mean brachial artery blood pressure, and between the percentage change in volumetric blood flow rate and mean brachial artery pressure in the placebo-treated eyes, whereas significant correlations were present between these quantities in the timolol-treated eyes (P less than 0.01 and P less than 0.05, respectively). The lack of such correlations in the control eyes is probably due to autoregulation of the retinal circulation. The presence of correlations in the timolol-treated eyes suggests that the drug may affect the capacity of the retina to autoregulate.", 
    "52": "Little attention has been directed toward the action of atrial peptides on integrated cardiovascular function. In conscious dogs intravenous injection of atriopeptin 24 (10 micrograms/kg) reduced mean arterial pressure (11 +/- 3.2%), mean left atrial pressure (32 +/- 8.6%), left ventricular (LV) end-diastolic pressure (24 +/- 4.3%), and increased heart rate (25 +/- 6.2%). LV dP/dt and stroke volume increased 17 +/- 4.0 and 12 +/- 3.3%, respectively. Cardiac output increased 39 +/- 6.3%. These effects were only acute, lasting less than 10 min. The tachycardia and increase in LV dP/dt were abolished by combined beta-adrenergic and muscarinic cholinergic blocking agents. During an infusion of atriopeptin 24 (10 micrograms X kg-1 X min-1) blood flow, as measured with radioactive microspheres, increased to both the left (101 +/- 35%) and right kidney (122 +/- 37%) and to the spleen (140 +/- 50%). However, blood flow to the stomach, large and small intestine, pancreas, liver, and skeletal muscle did not change, indicating the selectivity of the atriopeptin. Blood flow in the right ventricle, septum, and in all layers of the left ventricle increased slightly, resulting in no change in the endocardial-to-epicardial blood flow ratio most likely due to the changes in myocardial function, i.e., heart rate and stroke volume. Thus, in conscious dogs, atriopeptins increase myocardial performance most likely indirectly secondary to baroreflex unloading after the direct hypotensive effects of atriopeptin 24. This serves to increase cardiac output at a time when renal and splenic blood flows are increased.", 
    "53": "To characterize beta 1- and beta 2-adrenoceptor mediated effects in man the influence of the selective beta 1-adrenoceptor antagonist bisoprolol and the selective beta 2-adrenoceptor antagonist ICI 118,551 on changes in blood pressure, heart rate and lymphocyte beta 2-adrenoceptor density evoked by dynamic exercise or isoprenaline infusion was studied in 12 male normotensive volunteers. Bisoprolol administration (1 X 10 mg/day) did not affect lymphocyte beta 2-adrenoceptor density, while ICI 118,551 (3 X 25 mg/day) increased it by about 40%. Exercise as well as isoprenaline infusion caused 100% increases in lymphocyte beta 2-adrenoceptor density; these increases were completely abolished by ICI 118,551, but not affected by bisoprolol. ICI 118,551 markedly attenuated isoprenaline-induced decrease in diastolic blood pressure, but did not affect increase in systolic blood pressure; on the contrary, bisoprolol inhibited the isoprenaline-evoked increase in systolic blood pressure, but did not affect the decrease in diastolic blood pressure. ICI 118,551 antagonized the isoprenaline-induced tachycardia much more potently than bisoprolol, while bisoprolol, but not ICI 118,551, suppressed exercise-induced tachycardia. It is concluded that exercise-induced tachycardia is mediated by cardiac beta 1-adrenoceptor stimulation, whereas isoprenaline-induced tachycardia is mediated by both beta 1- and beta 2-adrenoceptor stimulation.", 
    "54": "The present study examines the effect of 6-day epinephrine treatment (100 micrograms/kg per h, s.c.) on stimulus-induced (1 Hz) endogenous neurotransmitter overflow from the isolated perfused kidney of vehicle- and epinephrine-treated rats. Renal catecholamine stores and stimulus-induced overflow in the vehicle-treated group consisted of norepinephrine only. However, epinephrine treatment resulted in the incorporation of epinephrine into renal catecholamine stores such that approximately 40% of the catecholamine present was epinephrine while the norepinephrine content was reduced by a similar degree. Total tissue catecholamine content of the kidney on a molar basis was unchanged. Stimulus-induced fractional overflow of neurotransmitter from the epinephrine-treated kidneys was approximately twice normal and consisted of both norepinephrine and epinephrine in proportions similar to those found in the kidney. This difference in fractional overflow between groups was not affected by neuronal and extraneuronal uptake blockade. Propranolol had no effect on stimulus-induced overflow in either group. Phentolamine increased stimulus-induced overflow in both groups although the increment in overflow was greater in the epinephrine-treated group. In conclusion, chronic epinephrine treatment results in enhanced fractional neurotransmitter overflow. However, neither alterations in prejunctional beta-adrenoceptor influences nor alterations in neuronal and extraneuronal uptake mechanisms appear to be responsible for this alteration. Furthermore, data obtained with phentolamine alone do not suggest alpha-adrenoceptor desensitization as the cause of the enhanced neurotransmitter overflow after epinephrine treatment.", 
    "55": "To study the relationship of changes in human lymphocyte beta-adrenoceptors to changes potentially occurring in solid tissues we studied 16 patients undergoing elective coronary artery bypass grafting and determined the density of lymphocyte beta 2-adrenoceptors [by (-)125I-iodocyanopindolol (ICYP) binding] in comparison to beta-adrenoceptor density and responsiveness (contractile responses to isoprenaline) in the corresponding right atria. Lymphocyte beta 2-adrenoceptor density (with a range of 278-2442 ICYP binding sites/cell) was significantly correlated with beta-adrenoceptor density in the corresponding atria (54.8-171.6 fmol ICYP bound/mg protein, r = 0.784, P less than 0.001). In these atria the levels of beta 1- and beta 2-adrenoceptors (assessed by non-linear regression analysis of competition curves of the selective beta 2-adrenoceptor antagonist ICI 188,551 with ICYP binding) were approximately .70 and 30%, respectively. Lymphocyte beta 2-adrenoceptor density, however, correlated significantly better with atrial beta 2-adrenoceptor (r = 0.8441; P less than 0.001) than beta 1-adrenoceptor (r = 0.6226, P less than 0.05) density. On 12 of the 16 atria (electrically driven with 1 Hz at 37 degrees C) isoprenaline (10(-9) to 3 X 10(-6) mol/l) caused positive inotropic effects. The maximum increase in contractile force evoked by saturating concentrations of isoprenaline (mean: 3.52 +/- 0.62 mN), however, correlated equally well with beta 1- and beta 2-adrenoceptor density in the corresponding atria (r = 0.6834 and 0.6567, respectively). These results indicate that changes in lymphocyte beta 2-adrenoceptors can be taken as a precise index of changes of beta 2-adrenoceptors in other (solid) tissues; beta 1-adrenoceptor alterations, however, are only poorly reflected in the lymphocytes.", 
    "56": "It is now recognized that two post-junctional alpha-adrenoceptors mediate vascular constriction. The vascular alpha 2-adrenoceptors seem to be particularly sensitive to circulating catecholamine levels, in contrast to the alpha 1-adrenoceptors, which are activated primarily by neuronally released norepinephrine. Most alpha 2-adrenoceptor antagonists do not discriminate between the pre-junctional neuroinhibitory alpha 2-adrenoceptor and the post-junctional vascular alpha 2-adrenoceptor. However, we have synthesized and characterized a compound (SK&F 104078: 6-chloro-9-[(3-methyl-2-butenyl)oxy]-3-methyl-2,3,4,5-tetrahydro-1H-3- benzazepine) which is a potent antagonist at post-junctional vascular alpha 2-adrenoceptors in vitro but has no effect at pre-junctional neuroinhibitory alpha 2-adrenoceptors. The post-junctional selectivity of SK&F 104078 has been confirmed by in vivo studies determining pre- and post-junctional alpha 2-adrenoceptor antagonist activity in the pithed rat. The ability to selectively block post-junctional alpha 2-adrenoceptors offers a novel approach to antihypertensive therapy, since the vasoconstrictor effects of circulating catecholamines can be attenuated without influencing the feedback control of transmitter release operating via pre-junctional alpha 2-adrenoceptors, and excess sympathoadrenal tone can be reduced without affecting normal neurovascular transmission.", 
    "57": "Indenolol is a new antihypertensive agent, whose beta 1-adrenoceptor antagonist properties combined with beta 2-adrenoceptor agonist properties have been shown by experimental studies in animals. Our previous work reported that in vivo beta-adrenoceptor blocking drugs markedly increase the beta-adrenoceptor (BAR) number, without increasing BAR affinity. The aim of this study was to evaluate BAR density and affinity before and after indenolol therapy in membranes of polymorphonucleates (PMN) of patients with essential hypertension. Polymorphonuclear binding parameters were studied in 12 hypertensives (WHO stages I and II) after 14 days of placebo and after 21 days of indenolol therapy (120 mg once daily orally). Indenolol did not increase BAR number but significantly decreased (P less than 0.01) BAR affinity. On the basis of these data it is concluded that indenolol does not induce the same changes in PMN's BAR as previously observed with oxprenolol, propranolol and labetalol. This phenomenon may account for the absence of rebound effect after withdrawal of indenolol in hypertensives.", 
    "58": "Renal DTPA studies were analysed to produce numerical data of renal function (blood flow, glomerular filtration, and excretion), and this was used as an adjunct to the routine imaging information in a study of renal artery stenosis (RAS). The results show an overall accuracy of 81%, with a sensitivity of 96% and a specificity of 61%. In patients with RAS, beta-blocking drugs reduced the difference between the two kidneys. ACE-inhibiting drugs appeared to preserve renal blood flow but also to cause a deterioration in the glomerular filtration rate of kidneys with RAS. An explanation is proposed, in which renal capillary pressure is more important for function than is renal blood flow.", 
    "59": "The symptomatic benefits of combining beta-adrenoceptor blockers and nitrates in angina pectoris are well recognised. Their actions on cardiac haemodynamics and volumes when combined have been poorly characterized. Accordingly this study investigated a new cardioselective beta-adrenoceptor blocking agent celiprolol and buccal nitroglycerine in 24 patients with angiographically documented coronary artery disease. Following a control period, with confirmed stable haemodynamics, three groups (n = 8/group) of prospectively matched patients, were studied following intravenous celiprolol (8 mg), buccal nitrate (10 mg) or their combination. Haemodynamics and left ventricular ejection fraction (nuclear probe) were determined following each intervention. The actions of each regimen on the haemodynamics of exercise-induced angina were compared by exercise testing in the control state and following each regimen. At rest, celiprolol did not alter haemodynamic parameters. Nitrate therapy reduced left ventricular filling pressure (pulmonary artery occluded pressure--PAOP) and volumes; the ejection fraction and heart rate increased. Combination therapy resulted in a highly significant reduction in left ventricular preload and afterload (PAOP and mean arterial blood pressure) at an increased left ventricular ejection fraction and reduced cardiac volumes; there was a trend to reduce cardiac double product (HR X SBP). During exercise celiprolol reduced systolic blood pressure, heart rate and cardiac index; systemic vascular resistance index increased. Nitrate therapy reduced blood pressure and PAOP, and increased ejection fraction. Combination therapy reduced all components of the triple product (heart rate, systolic blood pressure and PAOP) without affecting the other haemodynamic or radionuclide parameters. These data suggest improvements in cardiac function from the combination of celiprolol and nitrate therapy which were not achieved by either agent when used as monotherapy; they afford an interesting insight into the manner in which such widely utilised therapeutic modalities interact in coronary artery disease.", 
    "60": "The influence of vagal and sympathetic efferent activity on sinus arrhythmia in man has been studied in six healthy subjects by administration of hyoscine butylbromide and/or various beta-adrenoceptor blocking drugs using a microcomputer-linked electrocardiogram system. Sinus arrhythmia was quantitated as the s.d. of the R-R interval. Sinus arrhythmia was almost abolished by hyoscine butylbromide irrespective of the absence or presence and nature of the beta-adrenoceptor blocking drug. Atenolol and metoprolol alone prolonged the mean R-R interval and increased sinus arrhythmia. Oxprenolol, a drug with modest partial agonist or intrinsic sympathomimetic activity (ISA), prolonged the mean R-R interval to a lesser extent but had no effect on sinus arrhythmia. Xamoterol, which has high ISA, shortened the mean R-R interval but had no effect on sinus arrhythmia. These data yielded a non-linear relationship between sinus arrhythmia and mean R-R interval. Exaggerated sinus arrhythmia appears to accompany beta-adrenoceptor blockade only in the absence of ISA when bradycardia ensues. These findings are consistent with the hypothesis that the exaggeration in sinus arrhythmia is due to a central vagotonic effect secondary to the action of the drugs in the periphery. Changes in R-R interval induced by the adrenoceptor blocking drugs were altered to some extent by vagal blockade. This observation is consistent with the hypothesis that changes in heart rate induced by such drugs are determined in part by a change in vagal tone.", 
    "61": "A fixed combination of pilocarpine 2% and metipranolol 0.1% was found to have a better pressure-lowering effect than pilocarpine 2% alone or metipranolol 0.1% alone, as well as being tolerated well, both subjectively and objectively. In many cases only the fixed combination was successful in lowering intraocular pressure to tolerable values.", 
    "62": "The effects of direct adrenergic stimulation, achieved by 60-min adrenaline infusion (0.1-0.2 microgram kg-1 min-1), on thromboxane B2 (TxB2) production by platelets in whole blood ex vivo and on ADP-induced platelet aggregation were studied in seven healthy male volunteers. The effects of two beta-adrenergic blocking agents, pindolol and practolol, on the adrenaline-induced changes were furthermore analyzed. Adrenaline administration resulted in an about ten-fold elevation in plasma adrenaline, and an about three-fold increase in TxB2 production by platelets at 30 min of infusion. The increased TxB2 production persisted throughout the entire adrenaline infusion, and up to 30 min of postinfusion period (recovery). Pindolol blunted markedly the effects of adrenaline on platelet TxB2 production, whereas practolol seemed to have only a weak effect. The sensitivity of platelets to ADP-induced aggregation did not change during the 60 min of adrenaline infusion. However, at 60 min of recovery the platelets showed a significantly increased sensitivity to ADP. Correspondingly, pindolol treatment did not affect platelet sensitivity during the infusion period, but at 60 min of recovery it had caused a significantly decreased sensitivity of platelets to ADP-stimulation. Plasma-free fatty acids increased markedly during the adrenaline infusion. This increase was totally blocked by pindolol, but only partly by practolol. The present results demonstrate that adrenaline, at plasma levels seen for example, in complicated myocardial infarction, stimulates platelet TxB2 production and increases the sensitivity of platelets to ADP after the infusion. Pindolol, but not practolol, inhibits these adrenaline-induced changes in platelet behaviour.", 
    "63": "Chronic catecholamine depletion induced by reserpine pretreatment of rats, or 6-hydroxydopamine pretreatment of guinea-pigs, resulted in an enhanced sensitivity of isolated papillary muscles to isoprenaline. This hypersensitivity was accompanied by 1.41-(rats) and 1.52-fold (guinea-pigs) increases in the number of [3H]dihydroalprenolol binding sites, without changes in binding affinity. An equation was derived for calculation of increases in receptor number. Application of this showed that substantially greater increases in receptor number were required (2.32- to 4.04-fold) to account for the degree of supersensitivity observed.", 
    "64": "The effects of propranolol and of the selective beta 1- and beta 2-adrenoreceptor blocking drugs atenolol and ICI 118,551 were determined on the inhibitory responses of isolated segments of rabbit ileum to noradrenaline, isoprenaline and salbutamol and to periarterial sympathetic nerve stimulation. Responses to isoprenaline (0.04-10.24 microM) and salbutamol (1.4-89.6 microM) were blocked by propranolol in concentrations up to 5.0 and 12.8 microM, respectively. Responses to sympathetic nerve stimulation were reduced but responses to noradrenaline (0.03-1.92 microM) were unaffected by propranolol in concentrations up to 10.0 and 5.0 microM, respectively. Atenolol in concentrations up to 30.0 microM blocked responses to isoprenaline (0.04-2.56 microM) but did not affect responses to noradrenaline, salbutamol or sympathetic nerve stimulation in concentrations up to 3.0, 3.0 and 1.0 microM, respectively. However, when responses to noradrenaline and sympathetic nerve stimulation were reduced by phentolamine (1.0 microM), atenolol then produced further reductions. Responses to isoprenaline (0.04-2.56 microM) and salbutamol (1.4-89.6 microM) were blocked by ICI 118,551 in concentrations up to 0.5 microM. Responses to sympathetic nerve stimulation were reduced but responses to noradrenaline were unaffected by ICI 118,551 in concentrations up to 0.01 and 0.3 microM, respectively. Salbutamol (0.1 microM) increased the inhibitory response to sympathetic nerve stimulation and this effect was blocked by ICI 118,551 (0.01 microM). It was concluded that blockade of beta 2-adrenoreceptors, presumably located on sympathetic nerve terminals, decreases the release of transmitter noradrenaline and that blockade of beta 1-adrenoreceptors, presumably located in longitudinal smooth muscle cells, reduces the response to transmitter noradrenaline when alpha-adrenoreceptors are also blocked.", 
    "65": "In the Multicenter Post Infarction Program, 33% of 867 patients had early angina pectoris, i.e. angina between 2 days and hospital discharge 17 +/- 9 days after infarction. Early post-infarction angina was not significantly associated with cardiac death during 2.5 years of follow-up whereas both ventricular arrhythmias and left ventricular dysfunction were strongly and independently related to subsequent mortality. After myocardial infarction, there is no significant association between early angina pectoris and either ventricular arrhythmias or systolic or diastolic dysfunction of the left ventricle. However, patients with early post-infarction angina were one-and-a-half times as likely to be rehospitalized and two-and-a-half times as likely to experience recurrent non-fatal myocardial infarction during the year after myocardial infarction. Exercise angina pectoris was associated with subsequent mortality but not with recurrent non-fatal myocardial infarction. ST segment depression greater than or equal to 1 mm or greater than or equal to 2 mm during exercise was not significantly associated with either subsequent death or non-fatal myocardial infarction.", 
    "66": "The present study examines acute titration with captopril and chronic follow-up data on captopril and a diuretic in patients with all forms of hypertension. Captopril was initiated in those patients in whom previous antihypertensive agents either failed to control high blood pressure or produced adverse reactions. Acute titration was done in 88 patients in whom average diastolic blood pressure was equal to or more than 95 mm Hg. Initial titration dosage was decided on the basis of initial blood pressure recordings. During initial titration, 5 patients received 12.5 mg, 51 received 25 mg, 28 received 50 mg, and the remaining 4 received 100 mg of captopril. Post-captopril blood pressure data were normalized by using pre-captopril data as 100% for each patient. The blood pressure-lowering effect of captopril on both systolic and diastolic blood pressure in all 88 patients was statistically significant (p less than 0.05), within forty-five minutes of captopril administration irrespective of the doses. No adverse reactions were seen during the acute titration. After the initial titration, in all 88 patients a diuretic was added to obtain a synergistic effect. Eleven patients were dropped from the study, for they could not follow the requirements of the protocol. In 77 patients the data for a one-year safety profile with captopril and diuretic were available. There were no overall significant statistical changes in serial white blood cell count, serum potassium, and serum creatinine values in those 77 patients. In 31 patients the initial and maintenance dosage of captopril and the diuretic remained unaltered for one year. Post-captopril blood pressure and heart rate data were normalized, pre-captopril data being considered as 100% in those 31 patients. The blood pressure data following captopril and a diuretic therapy compared with the pre-captopril data were statistically significant (p less than 0.05) throughout the study period. However, no significant changes in heart rates were observed during the study period. In all other patients, diuretic therapy was continued throughout the study period. In 6 severely hypertensive patients, an additional beta-blocker was needed for further control of high blood pressure. In 3 severe hypertensives with renal failure, besides a diuretic and a beta-blocker, minoxidil was needed to normalize their high blood pressure. In 4 of 77 patients, verapamil was used for treatment of either vasospastic angina or paroxsysmal supraventricular arrhythmia.(ABSTRACT TRUNCATED AT 400 WORDS)", 
    "67": "The effects of serotonin on histamine-stimulated gastric acid and pepsin secretion were evaluated in conscious dogs with a gastric fistula. Histamine stimulated the acid secretion dose-dependently, whereas pepsin secretion was decreased by the high doses of histamine. The acid secretion was inhibited slightly by serotonin, with a maximum of 42% with a dose of 10 micrograms/kg/min. The pepsin secretion was only decreased non-significantly by serotonin, 10-15 micrograms/kg/min. The acid inhibition was counteracted by beta-adrenergic antagonists (propranolol, atenolol) and methysergide (serotonergic antagonist). The dose-response analysis showed inhibition of a competitive type. In conclusion, serotonin inhibits histamine-stimulated gastric acid secretion via serotonergic receptors and beta-adrenoceptors, whereas pepsin secretion is unaffected.", 
    "68": "In the Munich Blood Pressure Study (MBS), a cross-sectional study (MBS I) with follow-up (MBS II) of a random sample of 3,198 citizens aged 30-69 (response rate, 69.3%), treatment and control of hypertension were examined. Of the actual hypertensives 59% (221) in MBS II (373) were on drug treatment and about two-thirds (150) of those being treated had controlled blood pressure (BP). Women's BP was better controlled than men's. Of the 221 treated hypertensives 85% (188) received types of drugs or drug combinations which were in accordance with the recommendations of the German Hypertension League. However, this did not apply to the prescribed dosages of the various drugs. Of the treated hypertensives 52% were either on a diuretic, on a beta-blocker, or on a combination of both drugs. Rauwolfia alkaloids combined with a diuretic were given to 27%. In 79% of the participants who had received a beta-blocker either alone or in combination with other antihypertensive agents and who still had high BP values, the prescribed beta-blocker dosage was below the recommended daily dose. Fatigue was the most frequently reported symptom, possibly attributable to antihypertensive drug treatment. Electrocardiographic signs of left ventricular hypertrophy were found less frequently in controlled hypertensives, in comparison to treated but uncontrolled hypertensives or untreated hypertensives.", 
    "69": "The influence of propranolol coadministration or of cigarette smoking on the kinetics of desmethyldiazepam following a single 20-mg intravenous dose of clorazepate dipotassium was evaluated in healthy volunteers. In Study One, intravenous clorazepate was given once in the control condition, and again during coadministration of propranolol, 80 mg twice daily. Compliance with the prescribed propranolol regimen was verified by measurement of serum propranolol concentrations (mean, 37 ng/ml). In control vs propranolol treatment conditions, there was no significant difference in desmethyldiazepam volume of distribution (1.27 vs 1.23 liters/kg) or in free fraction in serum (1.83 vs 1.80% unbound). There was a small although statistically significant prolongation of desmethyldiazepam half-life (55 vs 61 h, P less than 0.05) and reduction in clearance (0.281 vs 0.247 ml/min/kg, P less than 0.02) attributable to propranolol. In Study Two, desmethyldiazepam kinetics were compared in eight cigarette smokers (mean, 19 cigarettes/day) and in 11 nonsmoking controls matched for age, sex, and body weight. There was no significant difference between controls and cigarette smokers in desmethyldiazepam volume of distribution (1.29 vs 1.34 liters/kg), elimination half-life (55 vs 59 h), clearance (0.284 vs 0.276 ml/min/kg), or free fraction in serum (1.96 vs 1.92% unbound). Thus, propranolol slightly although significantly impairs the clearance of desmethyldiazepam and prolongs its half-life. Cigarette smoking has no apparent influence on desmethyldiazepam kinetics.", 
    "70": "The influence of beta-blocker coadministration on the kinetics of oral isosorbide-5-mononitrate (ISMN) and isosorbide dinitrate (ISDN) was studied in healthy volunteers. In the first study, 12 subjects ingested 20 mg ISMN on three occasions: in the control state, during coadministration of metipranolol (20 mg 3 times daily), or during metoprolol (100 mg twice daily). There were no significant differences among the three phases in peak serum ISMN concentration (470 ng/ml), the time of peak (0.6 h after dose), elimination half-life (4.5 h), or oral clearance (142 ml/min). In the second study, 10 subjects received 20 mg ISDN in the control state and again during coadministration of propranolol (80 mg 3 times daily). There were no differences between the two phases in peak serum ISDN concentration (20 ng/ml) or the time of peak (0.6 h). Propranolol increased, although not significantly, ISDN clearance (16.5 vs 12.3 L/min, P less than 0.1), and had no effect on total area under the curve for ISMN, the major metabolite of ISDN. Thus, therapeutic doses of these beta-blockers have a minimal influence on the kinetics of single doses of ISMN or ISDN in healthy individuals.", 
    "71": "It has been hypothesized that the negative symptoms of schizophrenia are related to structural brain abnormalities and respond poorly to treatment with neuroleptics and other drugs since they are persistent, if not irreversible. Because this issue has important clinical and theoretical implications, the authors reviewed the relevant literature on the effect of neuroleptics, L-dopa, and other psychotropic agents on these symptoms. Contrary to the above conclusions, several large scale, controlled studies of the therapeutic effects of conventional neuroleptics have reported clinically relevant improvement in negative symptoms in a significant proportion of schizophrenics. The improvement tended to occur early in the course of treatment and was most notable in those patients with relatively shorter durations of illness. A specific class of neuroleptic drugs not studied in these earlier large scale trials, the diphenylbutylpiperidines, has been suggested to be particularly likely to ameliorate negative symptoms, possibly because of their significant calcium channel blocking action. A review of the clinical studies comparing this group of neuroleptics with those from different classes supports the suggestion that they can produce greater improvement in anergia and emotional withdrawal. Six open and four controlled trials of L-dopa treatment of negative symptoms with L-dopa alone or in combination with neuroleptics. As with neuroleptics alone, improvement tended to be greater in those with a shorter duration of illness. The available evidence suggests that negative symptoms, at least in less chronic schizophrenic patients, may be partially responsive to currently available pharmacological intervention in a significant proportion of schizophrenics.", 
    "72": "Thirty-three patients with common migraine underwent contingent negative variation (CNV) recordings before receiving prophylactic beta-blocker treatment with either metoprolol (27 patients) or propranolol (6 patients) at mean daily dosages of 110 mg and 122 mg, respectively. After 3 months the therapeutic efficacy of the beta-blocker was assessed in each patient by means of a global severity score and compared with the initial CNV recordings. The mean clinical improvement was 62%. A significant positive correlation was found between CNV amplitude before prophylaxis and the clinical response to beta-blockers: patients with higher CNV tended to respond better to therapy. Eight of 10 patients with a CNV amplitude higher than -25 microV had a more than 50% reduction of the severity score--that is, a good or excellent response to the beta-blocking agent--whereas only 2 of 9 patients with an amplitude lower than -20 microV had a good response.", 
    "73": "The influence of adrenergic and muscarinic receptor activation on cardiac electrical stability and on serum potassium concentrations was studied in 23 anaesthetised dogs. The ventricular fibrillation threshold was assessed using the single stimulus technique. Adrenaline (1.0 microgram X kg-1 X min-1) caused a brief rise and a subsequent prolonged fall in serum potassium concentration, which was accompanied by a decline in ventricular fibrillation threshold when baroreceptor activation was prevented. After pretreatment with the beta1 adrenoceptor blocking agent metoprolol (0.5 mg X kg-1), adrenaline did not alter vulnerability to ventricular fibrillation but still elicited hypokalaemia. In contrast, selective beta2 adrenoceptor blockade (ICI 118551, 100 micrograms X kg-1) prevented the adrenaline induced lowering of serum potassium concentration but not of ventricular vulnerability. Muscarinic receptor activation by methacholine (3.0 micrograms X kg-1 X min-1) had no effect on serum potassium concentration but increased the ventricular fibrillation threshold by 30%. When methacholine was administered concomitantly with adrenaline the decline in serum potassium concentration persisted, but the increase in ventricular vulnerability was completely prevented. It is concluded that in the normal canine myocardium adrenaline produces an increase in vulnerability that is mediated through beta 1 adrenoceptors and that the beta 2 adrenoceptor mediated hypokalaemia is dissociated from electrophysiological effects of adrenaline. Parasympathetic nervous system activation does not influence serum potassium concentrations but opposes the effects of adrenaline on susceptibility to ventricular fibrillation.", 
    "74": "The role of alpha-adrenergic systems in modulating contractility and rate in the canine heart is not completely understood. This was evaluated by examining alpha-agonists and antagonists in ganglionic- and beta-blocked, anesthetized dogs. Also, partial agonist effects of the beta-blocker celiprolol in the ganglionic blocked dog are insensitive to propranolol and may be mediated via alpha-2 antagonism. Prazosin (0.3 mg/kg), yohimbine (0.3 mg/kg), celiprolol (3 mg/kg) and vehicle were administered to ganglionic-(mecamylamine 2 mg/kg) and beta-adrenergic-(propranolol 1 mg/kg + 0.3 mg/kg/hr) blocked dogs. Clonidine (0.3 and 3.0 micrograms/kg), phenylephrine (3 micrograms/kg) and norepinephrine (0.3 microgram/kg) produced significant increases in arterial pressure with minimal chronotropic or inotropic effects. Celiprolol produced sustained increases in heart rate and contractile force of 15 +/- 3 beats/min and 33 +/- 7 percent (X +/- SEM) without significant vascular alpha antagonism. Yohimbine, prazosin and vehicle were without significant chronotropic or inotropic effects. However, yohimbine and prazosin selectively reduced pressor responses to clonidine and phenylephrine, respectively. In further studies adding prazosin or phentolamine before treatment with celiprolol did not attenuate its effects on heart rate and contractility. These results do not support significant inotropic or chronotropic effects of alpha-adrenergic receptor modulation in anesthetized dogs. The cardiac stimulatory effects of celiprolol do not appear to be mediated via cardiac alpha receptors.", 
    "75": "Increasing [K+] from 2.5 mmol/l to 115 mmol/l on the serosal side of the frog skin produces a rapid decrease of short-circuit current (Isc) that is followed, within a few minutes, by a recovery of Isc to near or above its control value. After isolation of the epithelium by a procedure involving collagenase treatment and physical removal of the corium, increasing serosal [K+] still produced a depression of Isc but no significant recovery phase. By itself, collagenase treatment reduced but did not eliminate the recovery phase. The recovery phase was also markedly depressed by the beta-adrenergic blocker oxprenolol, but not by propranolol, atropine or indomethacin. Amiloride, given during the recovery phase, caused Isc to reverse to a small outward value. These results suggest that the recovery phase of Isc seen in the response to increased serosal [K+] represents an increase in Na+ influx through amiloride-sensitive channels which is triggered by the release of an intermediary agent, possibly a beta-adrenergic agonist, from some structure in the corium.", 
    "76": "A number of beta adrenergic blocking drugs were evaluated on ring preparations of endothelium intact and denuded segments of the rat aorta. The preparations were preconstricted under isometric conditions with an EC80 dose of phenylephrine. Labetalol (10(-7)-10(-5) M), MK-761 10(-7)-10(-5) M), timolol (10(-7)-10(-4) M) and propranolol (10(-6)-10(-4) M) relaxed both endothelium intact and denuded vessels in a dose-dependent manner. Spirendalol (2.8 X 10(-8)-8.1 X 10(-6) M), a specific beta-2 receptor antagonist and L643717 (1.8 X 10(-7)-3.6 X 10(-6) M), a specific beta-1 receptor antagonist did not elicit relaxation. Labetalol, MK-761, timolol and propranolol promoted relaxation only when vascular segments were preconstricted with phenylephrine or norepinephrine and failed to do so when prostaglandin F2 alpha or U46619 were used. This indicates a possible displacement of alpha adrenergic agonists with the beta antagonists. The degree of relaxation induced by labetalol, MK-761, timolol and propranolol was significantly less (P less than .05) when the endothelium was removed. Eicosatetraynoic acid (3.2 X 10(-5) M) significantly attenuated the relaxation response to labetalol, MK-761 and timolol in the intact but not in denuded vascular preparations. These studies suggest that some of the vascular effects of beta blockers may relate to the endothelium.", 
    "77": "The ability of the atypical agonists celiprolol and pindolol to induce sequestration and down regulation of beta adrenergic receptors was investigated in S49 lymphoma cells. Sequestration was measured as the loss of binding sites for [3H]CGP-12177, a hydrophilic radioligand that binds only to surface beta adrenergic receptors at 6 degrees C. Down regulation was measured as the loss of binding sites for [125I]iodopindolol, a lipophilic radioligand which at 37 degrees C binds to both surface and sequestered receptors. Pindolol and celiprolol do not stimulate adenylate cyclase in membranes from wild-type (WT) S49 cells or do they induce the sequestration of beta adrenergic receptors on intact cells. Incubation of WT S49 lymphoma cells with isoproterenol for 24 hr resulted in the loss of 75% of total cellular beta adrenergic receptors (down regulation). Exposure of WT S49 cells to pindolol or celiprolol for 24 hr resulted in the loss of approximately half of the total cellular beta adrenergic receptors. In mutant S49 cells [cyc- (variant of S49 lymphoma cells which lacks Ns activity) and UNC (variant of S49 lymphoma cells in which Ns is present but cannot interact with beta adrenergic receptors)] in which interaction of beta adrenergic receptors with the stimulatory guanine nucleotide binding regulatory protein (Ns) does not occur, a 24 hr incubation with isoproterenol caused the loss of approximately half of the beta adrenergic receptors, whereas pindolol and celiprolol caused no change in the number of receptors. These results suggest that there are two mechanisms of down regulation of beta adrenergic receptors in S49 cells.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "78": "The response of systemic blood pressure, heart rate, lead II ECG and left circumflex (LCX) coronary artery blood flow to left cardiac sympathetic nerve stimulation was measured in pentobarbital-anesthetized, open chest, spinal transected and vagotomized dogs. After beta adrenoceptor blockade, left cardiac sympathetic nerve stimulation produced frequency dependent decreases in LCX blood flow. Selective alpha-2 adrenoceptor blockade with idazoxan produced a greater inhibition of this decrease in LCX blood flow than did selective alpha-1 adrenoceptor blockade with prazosin. In an additional population of dogs which were similarly prepared but were not spinally transectioned or pretreated with a beta adrenoceptor antagonist, left cardiac sympathetic nerve stimulation produced an increase in LCX blood flow in all animals which reached a maximum within 40 sec, and then began to decline slowly. However, after beta adrenoceptor blockade, identical stimulation parameters produced only a decline in LCX blood flow which returned to the level of control resting blood flow by the end of the stimulation period. Both selective alpha-2 adrenoceptor blockade with idazoxan and selective alpha-1 adrenoceptor blockade with prazosin produced an inhibition of the LCX blood flow decrease provoked by left cardiac sympathetic nerve stimulation in dogs pretreated with beta adrenoceptor antagonists. Idazoxan produced a slightly greater inhibition of the LCX blood flow decrease than did prazosin, suggesting a greater role for postjunctional vascular alpha-2 adrenoceptors in LCX blood flow regulation during cardiac sympathetic nerve stimulation. The presence of a severe coronary artery stenosis reduced, but did not inhibit, the increase in LCX blood flow in response to cardiac sympathetic nerve stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)", 
    "79": "Isolated vessel rings from the proximal and distal ends of the bovine anterior descending coronary artery were mounted in tissue baths for the measurement of isometric contraction. These rings were pre-exposed to phenoxybenzamine to block tissue catecholamine uptake and alpha adrenoceptors. They were then contracted with high potassium, and beta adrenergic agonist dose-relaxation response curves were obtained in the presence and absence of beta antagonists. The orders of agonist potency in the arterial rings were the same as that in spontaneously beating guinea pig atria: isoproterenol (ISO) greater than norepinephrine (NE) greater than fenoterol (FE) greater than salbutamol (SA) and differed from that in the guinea pig trachea: ISO greater than FE greater than SA greater than NE. Schild analysis yielded propranolol pA2 values in the coronary artery rings which did not differ between the four agonists studied or between the proximal and distal ends of the coronary artery. Similar results were obtained with practolol and butoxamine with the exception that in the case of butoxamine, a higher pA2 value was obtained against ISO in the distal ring preparations. The practolol and butoxamine pA2 values in the artery rings matched the respective--log KB values obtained in the guinea pig atria using NE as the agonist but were the reverse of those obtained in the guinea pig trachea using either FE or SA as the agonist. It is concluded that the proximal and distal ends of the bovine anterior descending coronary artery possess a homogeneous population of beta-1 adrenergic receptors.", 
    "80": "The pharmacologic treatment of the reversible elements of chronic obstructive pulmonary disease is discussed in this article. Discussion focuses on three classes of bronchodilator drugs--the sympathomimetic agents, the methylxanthines, and the anticholinergic agents. A section on corticosteroid use in patients with chronic airflow limitation is included. An integrated approach to pharmacotherapy is suggested that allows a treatment program to be designed to meet the needs of the individual patient."
}