{
    "0": "Several beta-adrenergic antagonists impair renal perfusion during treatment of hypertension in man. The acute and chronic effects of a new noncardioselective beta blocker, nadolol, on renal hemodynamics, intravascular volume, and renal electrolyte excretion were studied in 10 men with essential hypertension. Oral nadolol normalized systemic blood pressure without impairment of glomerular filtration rate or renal blood flow, indicating preserved renal blood flow and glomerular filtration rate autoregulation. Intravascular volume and renal excretion of electrolytes were similarly unaltered. Once-daily nadolol lowers blood pressure without renal hemodynamic of functional embarrassment.", 
    "1": "Several investigators have confirmed that beta-adrenoceptor blocking drugs produced a sustained pressor action in anesthetized rats. However, the mechanism of the pressor action has not been sufficiently explored. The following studies were done to further investigate the mechanism. (a) effects of pindolol, carteolol, propranolol, alprenolol, practolol and acebutolol (0.015-0.3 mumole/kg i.v.) on blood pressure of anesthetised rats, b) effects of these drugs on the positive chronotropic action and vasodilation induced by isoprenaline (0.1 microgram/kg i.v.) in anesthetized rats, c) effects of these drugs on the increase in heart rate and contractile force of isolated rat and guinea pig atria induced by isoprenaline, d) effects of these drugs on the relaxation of isolated guinea pig trachea induced by isoprenaline. From these experiments, the magnitude of the pressor action of beta-adrenoceptor blocking drugs in anesthetized rats was found to be more closely related to the magnitudes of inhibition produced by beta-adrenoceptor blocking drugs on isoprenaline-induced relaxation of isolated guinea pig trachea and on isoprenaline-induced vasodilation in anesthetized rats than to those on isoprenaline-induced positive chronotropic and inotropic actions of isolated atria.", 
    "2": "Membrane fractions were prepared from guinea-pig ventricular muscle and the specific binding of [3H]dihydroalprenolol ([3H]DHA) assessed. The dissociation constant (Ki) of (+/-)-propranolol was determined (6.9 nM) from its ability to displace [3H]DHA binding. This compared with the pA2 value of propranolol of 8.32 (dissociation constant, 4.8 nM) determined for the antagonism of isoprenaline-induced positive inotropic responses of papillary muscles from guinea-pig hearts. Scatchard analysis of the saturation curves for specific [3H]DHA binding showed that in the presence of propranolol, the displacement was characteristic of competitive antagonism. That is, there was no change in the total beta-adrenoceptor was characteristic of competitive antagonism. That is, there was no change in the total beta-adrenoceptor binding sites (Bmax) but an apparent reduction of the dissociation constant (KD) of [3H]DHA. This antagonism was fully reversed by washing membranes that had been previously incubated with propranolol. In contrast, in the presence of the beta-adrenoceptor antagonist, Ro 03-7894, the Scatchard plots were displaced in a manner characteristic of irreversible antagonism. The Bmax was significantly reduced. This antagonism was resistant to washout, with the Scatchard plots still showing a reduced Bmax and no change in the dissociation constant (KD) of [3H]DHA. This apparent irreversible antagonism by Ro 03-7894 was also demonstrated in guinea-pig isolated papillary muscles. The maximum of the dose-response curve to isoprenaline, constructed after incubation with Ro 03-7894 and a 3 hr bath-washout, was depressed by 89.5 +/- 7.5%", 
    "3": "Radioligand binding assays were used to demonstrate the presence of alpha 1, alpha 2 and beta receptors in rat spinal cord. Specific and saturable binding was exhibited for [3H]-WB 4101 (alpha 1), [3H]-aminoclonidine (alpha 2) and [3H]-dihydroalprenolol (beta). Binding was of high affinity and the total number of binding sites (Bmax) were: alpha 1, 66.5 +/- 1.0 fmol/mg protein; alpha 2, 20.0 +/- 0.6 fmol/mg protein; beta, 10.2 +/- 0.3 fmol/mg protein. The data confirms the existence of adrenergic receptors in spinal cord and provides further evidence of the role of catecholaminergic neurons in regulating spinal cord physiology", 
    "4": "The effects of chronic administration of the nonselective monoamine oxidase (MAO) inhibitor, phenelzine, and two selective inhibitors, clorgyline, and pargyline on adrenergic receptor binding and MAO activity were studied in the rat brain. Chronic but not acute administration of both phenelzine and the MAO-A inhibitor, clorgyline, resulted in significant decreases in cortical beta-adrenoreceptor binding ([3H]dihydroalprenolol) of 47 and 24% respectively. In contrast pargyline, which only partially inhibited MAO-A, caused only a nonsignificant (7%) change in rat cortical beta-receptor binding. In a more detailed study, chronic administration of clorgyline also caused changes in alpha-adrenergic receptor binding: by day 3 of treatment, significant changes were already observable in alpha-2-adrenergic receptor binding ([3H]clonidine), although changes in alpha-1 ([3H]WB4101)- and beta ([3H]dihydroalprenolol)-cortical receptor binding were not present until day 10. After 21 days of clorgyline treatment, the Bmax's of alpha-2-, alpha-1- and beta-adrenergic cortical receptors were reduced by 62, 36 and 34% respectively. In brainstem, alpha-2- and beta-receptors were reduced by 60 and 74%. The magnitude of these changes and particularly the rapidity of the alpha-2 changes suggest that clorgyline-induced alpha-2 autoreceptor changes may precede and contribute to the changes in postsynpatic alpha-1- and beta-receptors. These sequential alterations in adrenergic receptors may be pertinent to the efficacy and delay in onset of the clinical changes which follow treatment with these antidepressants.", 
    "5": "Beta adrenergic receptor blocking agents were used in the treatment of 15 hypertensive aircrew who had failed to respond to thiazide diuretics. Atenolol (Tenormin) resulted in adequate control of blood pressure in all subjects. Side effects were minimal and insignificant. It is recommended that a cardio-selective, water-soluble beta blocker, such as atenolol, be made available to selected hypertensive aircrew.", 
    "6": "The positive inotropic effects of 2-pyridyl-ethylamine (PEA) and of 4-methylhistamine (4MeH) were studied in isolated guinea-pig ventricular strips electrically stimulated at a rate of 60 and 150/min. The increase in contractile tension induced by PEA (10(-7)-3 X 10(-4) M) in the presence of cimetidine (10(-5) M) was associated with a slight increase in time to peak tension and with a lengthening of the relaxation phase; the positive inotropic effect of PEA was significantly higher at a frequency of 60/min than at 150/min. Conversely, the inotropic response to 4MeH (10(-8)-3 X 10(-6) M) was not frequency dependent, and was associated with an evident decrease in relaxation time. Moreover, 4MeH consistently antagonized, in dose-dependent manner, the negative inotropic effects induced by the calcium antagonistic drug D600 and by lowering calcium concentration in the medium, and was able to restore the contractility abolished by treatment of preparations with a high K+ medium. On the other hand PEA, in the presence of cimetidine, scarcely antagonized the negative inotropic effects induced either by D600 or by low calcium solution, and was unable to restore the contractility of K+-depolarized preparations. The characteristics of the inotropic response of the H1-receptor agonist were very similar to those of the alpha-adrenoceptor agonist phenylephrine. This observation suggests that a common mechanism is probably involved in the inotropic effects mediated by H1 and by alpha receptors, and that this mechanism does not include a stimulation of the calcium transmembrane influx.", 
    "7": "Hypertriglyceridaemia is often observed in patients (1) with chronic renal insufficiency, (2) on haemodialysis and (3) after successful renal transplantation. HDL cholesterol is reduced in all three groups of patients and plasma cholesterol is elevated after renal transplantation. In these three patient groups type IV hyperlipoproteinaemia is found most frequently and after renal transplantation there is a relative increase in the incidence of type II hyperlipoproteinaemia. The role of glucagon resistance and carnitine deficiency in the alteration of fat metabolism seen in patients with chronic renal failure and patients on haemodialysis is discussed. Other factors which may influence fat metabolism in uraemia include calcium and vitamin D status as well as beta adrenergic receptor blocking agents and diuretics. Steroid therapy may be one cause of the hypercholesterolaemia and hypertriglyceridaemia seen after renal transplantation. PHLP lipase activity is reduced in all three groups of patients. In nephrotic syndrome, if hypercholesterolaemia occurs, the HDL cholesterol fraction is increased and thus the cardiovascular risk may be lower than in the three patient group mentioned above.", 
    "8": "New uses are still being discovered for a number of psychotropic agents that have been available for some time. Among the more important recent discoveries are the efficacy of the tricyclic antidepressants for panic disorder and agoraphobia with panic attacks; the use of the monoamine oxidase inhibitors for the above disorders and for atypical depression and hysteroid dysphoria; the use of propranolol for anxiety disorders and for uncontrollable violent outbursts; the antianxiety and antipanic effects of clonidine; and the usefulness of lithium in treating schizophrenia and schizoaffective disorder and for emotionally unstable character disorders. In addition to strengthening the therapeutic armamentarium, the author says, the discovery of new drug response patterns helps generate or strengthen hypotheses about the pathophysiology of various psychiatric disorders.", 
    "9": "Until recently, congestive cardiomyopathy has had a poor prognosis on standard treatment because of severe congestive failure, arrhythmias, and embolism from endocardial thrombi in both ventricles. This pluricausal disorder differs from other heart disease because of disproportionately small hypertrophy in relation to ventricular dilation, with ultimate severe impairment of systolic function. Absence of hypertrophy adequate to compensate dilation exaggerates ventricular wall stress beyond that seen in other disorders. Newer treatments seeming to promise unprecedented improvement include unloading therapy with vasodilators, nonglycoside inotropic therapy, beta-adrenoceptor blockade (experimental only), combinations of these agents with or without digitalis and diuretics, and intra-aortic balloon pumping for critical failure. New surgical approaches include mitral annuloplasty, coronary bypass (for ischemic cardiomyopathy), and, for appropriate recipients, cardiac transplantation.", 
    "10": "Many, if not most antiarrhythmic drugs, even with differing pharmacologic properties, are capable of myocardial depression. That this has not occurred commonly with most drugs currently available may reflect several factors. These may include depression of myocardial function which is not clinically overt or which is masked by preexisting cardiac decompensation, limitation of dosages because of the difficulty in accurately determining a therapeutic endpoint, and the lack of physician awareness of the effects of these drugs on myocardial performance. However, as techniques for monitoring and quantifying arrhythmia permit more aggressive drug therapy, and as more drugs become available for clinical use, the incidence of clinically overt myocardial depression from anti-arrhythmic therapy will undoubtedly rise. Hopefully, awareness of the hemodynamic effects of these drugs and applications of new technology permitting accurate, noninvasive assessment of left ventricular function will identify and hence limit the occurrence of toxic hemodynamic effects, as well as permit the usage of maximum dosages of antiarrhythmic drugs when warranted by clinical circumstances.", 
    "11": "A newly synthesized beta-adrenoreceptor blocking agent, DL-1-(2-nitro-3-methyl-phenoxy)-3-tert-butylamino-propan-2-ol (ZAMI 1305), administered intragastrically for 6 months induced hepatocellular carcinomas in female outbred Wistar rats in a dose-dependent fashion but was harmless to the livers of male outbred Wistar rats. Experiments with castrated animals confirmed the dependence of the carcinogenic effect of ZAMI 1305 on the hormonal status of the rat. When an isomer of ZAMI 1305, DL-1-(2-nitro-5-methyl-phenoxy)-3-tert-butylamino-propan-2-ol (ZAMI 1327), and DL-practolol, which have pharmacologic activities similar to those of ZAMI 1305, were administered by the same experimental technique as used for ZAMI 1305, no liver tumors appeared either in male or female rats.", 
    "12": "The effects of various neurotransmitter antagonists on suckling behavior of 3- and 4-day-old Sprague-Dawley rat pups were examined. Peripheral administration of three serotonergic antagonist, scopolamine, were observed to markedly reduce suckling behavior of neonatal rat pups. These effects appear to be centrally mediated since intracisternal administration of small doses of all of these drugs was observed to suppress suckling. The reduction in suckling induced by these antagonists did not appear to be a result of a debilitating effect of the drugs or to be due to any alteration in body temperature. In contrast, the opiate antagonist naloxone, the dopaminergic antagonist haloperidol, the alpha-noradrenergic antagonist phentolamine, and the beta-noradrenergi antagonist propranolol did not consistently produce any alteration in suckling behavior. These results suggest that the serotonergic and cholinergic systems may be functioning much earlier in ontogeny than previously suggested and may be involved in modulating suckling behavior in the early neonatal period.", 
    "13": "1 In order to assess whether beta-adrenoceptor blocking agents may have an immunomodulatory influence, the in vitro effect of propranolol metoprolol and atenolol on mitogenic activation of human peripheral blood lymphocytes was studied. To investigate further the mechanism of this influence, the effects of quinidine and two other membrane stabilizing agents were examined. 2 At 100 and 1000 mumol/l, both (+)-propranolol, (-)-propranolol and (+/-)-propranolol evoked a strong reduction of mitogenic lymphocyte activation. A similar effect was obtained with quinidine. Even at 1000 mumol/l metoprolol, had only a slight suppressive effect and atenolol had no suppressive influence at all. 3 It appears that propranolol may suppress mitogenic activation of lymphocytes, and that the effect may be ascribed to membrane stabilization rather than to beta-adrenoceptor blockade.", 
    "14": "1 Diacetolol is the N-acetylated metabolite of acebutolol and possesses beta-adrenergic receptor blocking properties. 2 Its antihypertensive action was assessed in accordance with a double-blind randomised cross-over scheme in 17 patients with moderate essential hypertension previously well controlled with acebutolol. 3 Significant reductions in lying mean arterial blood pressure were observed with daily doses of 200 mg (- 9%), 400 mg (- 10%) and 800 mg (- 14%), and were associated with significant decreases in heart rate and plasma renin activity. 4 The diacetolol mean plasma level measured 8 to 10 h after drug ingestion was proportional to the dose (207 +/- 27, 394 +/- 63 and 823 +/- 135 ng/ml for respectively 200, 400 and 800 mg/day).", 
    "15": "The diagnosis of acute mild myocarditis in vaguely defined. Therefore we studied 185 consecutive young men in military service with electrocardiographic changes arousing a suspicion of myocarditis in connection with an acute infectious disease. It was possible to classify 160 patients into seven electrocardiographic groups; definite or probable myocarditis was observed in 104 patients. The electrocardiographic patterns considered characteristic for acute myocarditis were: ST segment elevations followed by T wave inversions; gradually changing T wave inversions not corrected by beta blockade; and ventricular extrasystoles more than 10 per minute triggered by acute infection. Thirty-nine subjects without myocarditis had \"functional\" T wave abnormalities completely normalised by beta blockade, or stable T wave inversion. The leading symptoms in acute myocarditis were fatigue and chest pains; loud S3 gallop, paradoxical cardiac pulsation, pericardial friction rub, or enlargement of the heart were noted altogether in 50% of the patients. Echocardiography disclosed segmental wall motion abnormalities related to the T wave inversions. Serum creatine kinase MB fraction increased in 70% of the acute myopericarditis patients during the ST segment elevation stage. In the non-myocarditis groups the clinical and pertinent laboratory findings remained normal. Thus, we noted in clinically mild acute infectious myocarditis clear-cut and early signs of myocardial dysfunction, suggesting that the direct and often local viral invasion of the myocardium is the basic pathogenetic mechanism. The present electrocardiographic classification based on serial tracings and beta blockade proved useful in the evaluation of patients suspected of having mild acute myocarditis.", 
    "16": "?The cardiovascular effects of the cardioselective beta, agonist prenalterol have been studied in nine patients with severe chronic congestive cardiac failure and in six patients with left ventricular dysfunction resulting from previous myocardial infarction. In the patients with cardiac failure intravenous prenalterol in a dosage of 1.5 microgram/kg bodyweight increased the cardiac index from 1.8 +/- 0.1 to 21.+/- 0.1 1/min per m2 and the left ventricular ejection fraction from 22 +/- 3 to 28 +/- 3%. There was a modest but significant increase in heart rate from 76 +/- 3 to 87 +/- 4 beats/min. Systemic vascular resistance fell from 2285 +/- 51 to 2041 +/- 534 dynes s-1 cm-5. On exercise, the left ventricular filling pressure fell from 33 +/- 6 to 26 +/- 3 and both cardiac index and stroke index increased by 13% and 16%, respectively. There was no significant change in heart rate or systemic blood pressure. In the patients with left ventricular dysfunction, coronary sinus blood flow increased from 107 +/- 11 to 133 +/- 12 ml/min but the increase in myocardial oxygen consumption was small and not significant (11.6 +/- 1.2 and 14.5 +/- 1.9 ml/min). In all patients there was no evidence that prenalterol was arrhythmogenic.", 
    "17": "Regulation of the slow inward current appears to be an important mechanism by which the autonomic nervous system modifies cardiac function. Beta-adrenergic stimulation augments the slow inward current by increasing the number of functional slow inward current channels. This effect is mediated by cyclic adenosine monophosphate (cyclic AMP) and presumably involves phosphorylation of membrane proteins associated with the slow channels. Beta antagonists (propranolol) act by inhibiting beta-adrenergic activation of adenylate cyclase and thereby prevent increases in cyclic AMP. The calcium channel antagonists (verapamil) act directly at the level of the slow channels to inhibit the slow inward current independent of changes in cyclic AMP. Cholinergic stimulation attenuates beta-adrenergic stimulation of the slow inward current by one or both of two potential mechanisms: reduction in cyclic AMP formation and antagonism of the distal effects of cyclic AMP.", 
    "18": "We compared the effects of IV digoxin (0.04 mg/kg) and nitroprusside (NP) (1.2 and 1.8 microgram/kg/min) on left ventricular (LV) performance in six preinstrumented conscious dogs with 3 and 6 hours after digoxin administration (serum level, 3.5 +/- 0.6 ng/ml), there were no changes in heart rate, LV systolic (LVSP) and end-diastolic (LVEDP) pressures, LV dimensions, LV dP/dtmax, or percent minor diameter shortening as compared to control values in the resting state, after beta blockade, or during phenylephrine infusion. By contrast, NP produced a significant reduction (p less than 0.05) in LVEDP (16 +/- 3 to 10 +/- 3 mm Hg) at the smaller dose which caused no change in mean aortic pressure. The larger dose of NP further reduced LVEDP and evoked significant (p less than 0.05) decreases in LVSP (124 +/- 5 to 117 +/- 7 mm Hg), mean aortic pressure (85 +/- 3 to 78 +/- 5 mm Hg), and LV end-diastolic dimension (LVEDD) (53.0 +/- 5.5 to 52.0 +/- 5.7 mm), while augmenting LV dp/dtmax (3288 +/- 266 to 3647 +/- 130 mm Hg/sec). Beta blockade with IV propranolol (2.0 mg/kg) prevented the rise in LV dP/dtmax after high-dose NP administration but did not alter the reductions in mean aortic pressure, LVEDP, and LVEDD. This study indicates that NP, but not digitalis, has a favorable effect on LV hemodynamics in the volume-overloaded heart with normal LV systolic contraction and high-output CHF resulting from increased blood volume and reduced LV diastolic compliance. At least part of the apparent improvement in LV performance observed with high-dose NP is sympathetically mediated since it can be attenuated by beta blockade.", 
    "19": "Pain relief in acute myocardial infarction (AMI) by the beta-adrenoceptor antagonist, atenolol, was demonstrated by three separate studies. First, 18 patients were randomized to double-blind intravenous atenolol (5 mg) or saline immediately after admission, followed by oral atenolol (50 mg) or placebo 10 minutes later. In patients receiving atenolol, pain relief coincided with reduction in heart rate (HR), systolic blood pressure (SBP), and HR X SBP product (p less than 0.05); however, pain and these parameters were unchanged by placebo. The degree of pain relief was related to the reduction in cardiac work achieved (r = 0.725; p less than 0.001). A second open study involving 22 patients receiving intravenous atenolol (5 to 15 mg) early after AMI showed ischemic pain relief in 17 patients. They achieved a more significant reduction in HR X SBP product than those whose pain remained unchanged (p = 0.004). Finally, a retrospective study of 163 patients randomized to either atenolol or no beta blockade early after AMI revealed that patients receiving atenolol needed less opiate analgesia after admission (p less than 0.001). The safety of this therapy was illustrated by a decreased incidence of left heart failure and atrial fibrillation and no tendency to second- and third-degree heart block.", 
    "20": "To investigate the possible role of adrenergic nerves in neurally mediated gastrin release, we evaluated the effect of selective adrenergic blockade on the serum gastrin response to gastric distention in healthy human subjects. On separate days, 2 mg of propranolol (beta-adrenergic antagonist), 5 mg of phentolamine (alpha-adrenergic antagonist), or saline (control) was injected intravenously just before distending the stomach with 700 ml of isotonic saline. For 30 min following distention, intragastric pH was kept constant at 5.0 by in vivo titration. Propranolol reduced distention-induced gastrin release by approximately 90% (p less than 0.02), whereas phentolamine had no significant effect on the gastrin response to distention. In additional experiments, we evaluated the effect of the same doses of propranolol or phentolamine on the exaggerated gastrin response to gastric distention that occurred during cholinergic blockade with atropine. In the presence of atropine (2.3 microgram/kg i.v.), propranolol significantly (p less than 0.01) reduced distention-induced gastrin release, whereas phentolamine significantly enhanced the gastrin response to distention (p less than 0.01). We conclude that: (1) distention-induced gastrin release was reduced by propranolol, suggesting that gastric distention releases gastrin by a beta-adrenergic mechanism and (2) distention-induced gastrin release was enhanced by phentolamine, but only in the presence of atropine. Thus, adrenergic nerves appear to regulate the gastrin response to gastric distention in humans: beta-adrenergic pathways stimulate gastrin release, and alpha-adrenergic pathways may inhibit gastrin release under certain circumstances.", 
    "21": "Electrolytic lesion of the ascending serotonergic fibers in the median raphe nucleus or in both the median raphe nucleus and dorsal raphe nucleus caused after 18 days more than 80% depletion of serotonin in the hippocampus and frontal cortex, respectively, without affecting norepinephrine and acetylcholine contents. alpha 1-Adrenoceptor binding of (3H) WB-4104 was increased in the hippocampus but not in the frontal cortex. Scatchard analysis revealed that the increase in (3H) WB-4101 binding in the lesioned hippocampus was the result of an elevated density of alpha 1-adrenergic receptors of about 65%. This phenomenon began 8 days postlesion and persisted for at least 90 days postlesion. Similar qualitative and quantitative results were obtained following chemical lesion of the serotonergic cells of origin in the median raphe nucleus with 5,7-dihydroxytryptamine. Selectivity of the phenomenon was further demonstrated as or beta-adrenoceptor binding with (3H) dihydroalprenolol and cholinergic muscarinic receptor binding with (3H) dexetimide were not significantly affected in the hippocampus. By comparison, when norepinephrine in the hippocampus was depleted by more than 90% by bilateral lesion of the ascending noradrenergic fibers with 6-hydroxydopamine (18 days), the alpha 1-adrenoceptor number was significantly increased by only about 20% while the beta-adrenoceptor number was enhance by 40%. The area-selective increase in alpha 1-adrenoceptor number in the hippocampus in the presence of unchanged norepinephrine content and in the absence of serotonin probably signifies that serotonin actively participates in the modulation of the noradrenergic receptor population.", 
    "22": "The beta-Blocker Heart Attack Trial (BHAT) was a National Heart, Lung, and Blood Institute-sponsored, multicenter, randomized, double-blind, and placebo-controlled trial designed to test whether the regular administration of propranolol hydrochloride to men and women who had experienced at least one myocardial infarction would result in a significant reduction in total mortality during a two- to four-year period. During a 27-month interval, 3,837 persons between the ages of 30 and 69 years were randomized to either propranolol (1,916 persons) or placebo (1,912 persons), five to 21 days after the infarction. Depending on serum drug levels, the prescribed maintenance dose of propranolol hydrochloride was either 180 or 240 mg/day. The trial was stopped nine months ahead of schedule. Total mortality during the average 24-month follow-up period was 7.2% in the propranolol group and 9.8% in the placebo group. Arteriosclerotic heart disease (ASHD) mortality was 6.2% in the propranolol group and 8.5% in the placebo group. Sudden cardiac death, a subset of ASHD mortality, was 3.3% among the propranolol patients and 4.6% among the placebo patients. Serious side effects were uncommon. Hypotension, gastrointestinal problems, tiredness, bronchospasm, and cold hands and feet occurred more frequently in the propranolol group. Based on the BHAT results, the use of propranolol in patients with no contraindications to beta-blockade who have had a recent myocardial infarction is recommended for at least three years.", 
    "23": "Spontaneously hypertensive (SHR) rats were treated for 6 months with 41.6 or 94.6 mg/kg per day of (+/-)-propranolol. Compared to untreated SHR rats, the heart rate and blood pressure in both treated groups were decreased. The cardiac beta-adrenoceptor concentration was similar in the untreated and low dose (+/-)-propranolol-treated group but was decreased by 30% after treatment with the high (+/-)-propranolol dose. The results suggest that high dose (+/-)-propranolol treatment reduces the cardiac beta-adrenoceptor concentration.", 
    "24": "Adrenergic receptors of canine peripheral lung tissues were measured by direct binding techniques using [3H]dihydroergocryptine ([3H]DHE), [3H]prazosin and [3H]dihydroalprenolol ([3H]DHA). All three ligands bound to canine lung tissue with saturability, stereospecificity and reversibility. Adrenergic agonists competed for binding of [3H]DHE and [3H]prazosin in the order: 1-epinephrine greater than 1-norepinephrine greater than d-epinephrine greater than d-norepinephrine greater than 1-isoproterenol. Adrenergic antagonists competed for binding of [3H]prazosin in the order: prazosin greater than phentolamine greater than yohimbine. Inhibition curves of [3H]DHE by prazosin or yohimbine were biphasic suggesting two subtypes of binding sites. Maximum binding capacities of [3H]DHE ranged from 30.6 to 42.7 fmol/mg protein. [3H]prazosin from 18.3 to 26.9 fmol/mg protein and [3H]DHA from 135.2 to 359.4 fmol/mg protein. When both [3H]DHE and [3H]prazosin were used in the same membrane preparation, specific binding of [3H]DHE was always more than that of [3H]prazosin. Since [3H]prazosin is considered to bind to alpha 1 adrenergic receptors specifically and [3H]DHE is considered to bind alpha 2 adrenergic receptors nonselectively, the difference between the numbers of the specific binding sites of these two ligands should represent alpha 2 adrenergic receptors. Alpha 2 adrenergic receptor density ranged from 9.5 to 21.1 fmol/mg protein. Our results suggest the existence of both alpha 1 and alpha 2 adrenergic receptors in canine peripheral lung tissue. Approximately 40% of alpha adrenergic receptors were alpha 2. The ratio of alpha/beta adrenergic receptors ranged from 1:3.3 to 1:10.4. The ratio of alpha 1/beta adrenergic receptors ranged from 1:6.7 to 1:21.1.", 
    "25": "Hydroxyproline excretion was increased by hyperthyroid patients. This increase was related to thyroid hormone levels. Propranolol administration induced a decrease in hydroxyproline excretion and in immunoreactive triiodothyronine. Indometacin administration induced a decrease in urinary excretion of prostaglandins but had no effect on hydroxyproline excretion. These data suggest that the increased bone resorption of hyperthyroidism may involve a catecholamine beta receptor-dependent mechanism and is probably independent of prostaglandins.", 
    "26": "The effect of propranolol and atenolol on air-flow obstruction in patients with chronic bronchitis was evaluated by means of a double-blind, placebo-controlled cross-over trial. Fifteen patients with chronic bronchitis and mild air-flow obstruction, in whom there was no clinical suggestion of asthma, were studied. Two patients developed symptomatic increases in air-flow obstruction on propranolol and were withdrawn from the study. A symptomatically insignificant but statistically significant increase in air-flow obstruction was observed during treatment with both propranolol and atenolol.", 
    "27": "Twelve patients with symptomatic mitral valve prolapse were given metoprolol. The efficacy of the drug was evaluated on clinical improvement and changes in echocardiograms, exercise testing and 24 h ambulatory electrocardiograms. The efficacy of metoprolol was remarkable on palpitations and cardiac arrhythmias recorded on ambulatory electrocardiograms.", 
    "28": "The effects of norepinephrine on ion fluxes in rat brain cortical slices have now been ascertained. 22Na efflux and 42K influx are enhanced by norepinephrine. The increase in ion fluxes can be blocked by ouabain, phentolamine and propranolol, suggesting that the catecholamine activates a membrane sodium pump by a receptor-mediated step. The facilitation of 22Na efflux is stereospecific as demonstrated by the very weak action of D-norepinephrine at 10(-5) M concentration. Various alpha-adrenergic and beta-adrenergic receptor agonists, including oxymetazoline, naphazoline, clonidine, tramazoline, methoxamine, phenylephrine, L-isoproterenol and methoxyphenamine are potent stimulants of the sodium pump as demonstrated by their enhancement of ion fluxes in rat brain cortical slices. Our results are consistent with the hypothesis that norepinephrine hyperpolarizes central neurons by activating an ouabain-sensitive, receptor-mediated sodium pump.", 
    "29": "Beta-blocking drugs are increasingly prescribed in coronary heart disease, but controversy surrounds the hemodynamic relevance of their ancillary pharmacologic properties--cardioselectivity and intrinsic sympathomimetic activity. We therefore compared the effects of four intravenous beta-adrenoreceptor antagonists with different ancillary properties on left ventricular function in 24 patients with coronary heart disease. All four drugs depressed the relation between left ventricular filling pressure and cardiac output at rest and during exercise. However, practolol and oxprenolol, which have intrinsic sympathomimetic activity, induced significantly less depression of left ventricular function than either propranolol or metoprolol, which do not have this activity. Cardioselectivity, a property of both practolol and metoprolol, had no discernible hemodynamic advantage. Beta-blocking drugs that have intrinsic sympathomimetic activity appear to be more effective in maintaining cardiac function than drugs without this property, when given intravenously to patients with coronary heart disease.", 
    "30": "The effects of propranolol or phentolamine on the metabolism of phospholipids, diacylglycerol, and triacylglycerol were studied in the bovine retina in vitro. Lipid labeling was followed during short-term incubation of intact bovine retinas with [U-14C]glycerol and [1-14C]palmitic acid. Each of these precursors was recovered in the appropriate lipid moiety. Most of the [14C]glycerol appeared progressively in triacylglycerol (TG) through the sequence from phosphatidic acid (PA) to diacylglycerol (DG). Labeled palmitate appeared in much lower quantities than labeled glycerol in all glycerolipids except phosphatidylcholine (PC). Propranolol and phentolamine greatly enhanced the [14C]glycerol specific activities of PA, phosphatidylinositol (PI), and phosphatidylserine (PS), whereas labeling in other glycerolipids was much lower than in controls. The labeling in TG with both precursors was found to be less than 50% of the control values; however, a late increase in DG labeling was observed. The effects of these drugs on broken cell preparations were also described, although lipid synthesis from labeled glycerol in these preparations was only 9% that of intact retinas. It appeared that an amphiphilic cationic structure was necessary to produce these drug effects; propranolol glycol, the hydrophobic moiety of propranolol, did not elicit the same effects. It is suggested that, among other changes, the drugs inhibited phosphatidate phosphohydrolase and redirected the flux predominantly toward PI. Support for the proposed multiple lipid effects elicited by these drugs was provided by the dual changes found in the labeling of DG.", 
    "31": "Studies were undertaken in intact rats to characterize the renin response to pentobarbital anesthesia and the mechanisms involved in this response. Aortic and peritoneal cavity cannulas were previously implanted to allow drug infusion, blood sampling and anesthesia to be performed without stress. A sustained 2-3-fold increase in plasma renin concentration (PRC) and a 10-15 mm Hg depression of mean arterial pressure were found in pentobarbital anesthesia. Circulating levels of epinephrine and norepinephrine were unchanged. Sympathetic stimulation by tyramine did not decrease and chronic renal denervation did not abolish the PRC rise by pentobarbital. Phenoxybenzamine given to conscious or anesthesized animals elevated PRC to similar levels. Propranolol was effective in suppressing PRC in anesthetized animals, regardless of the presence or absence of phenoxybenzamine. We concluded that the renin response to pentobarbital anesthesia is unrelated to changes in sympatho-adrenal activity. The response appears to be mediated by beta-adrenergic receptors. It is postulated that pentobarbital-induced relaxation of afferent arterioles or JG cells exposes previously concealed beta-receptor sites which increase the signal for the release of renin.", 
    "32": "Uptake and displacement of three adrenergic receptor ligands, [3H]dihydroalprenolol ([3H]DHA), [3H]epinephrine ([3H]EPI) and [3H]clonidine ([3H]CLON), were examined in isolated rabbit lungs by recirculating perfusion. Removal of [3H]DHA was the most extensive (85% uptake; 6.6 ml/min clearance), [3H]CLON removal was intermediate (50%; 3.8 ml/min), and [3H]EPI removal was the lowest (33%; 1.2 ml/min). Specific displacement of each radioligand from lung was attempted using several competing agents. Both (--)- and (+)-propranolol equally displaced [3H]DHA from lung. Phentolamine, (--)-phenylephrine and (--)-epinephrine were unable to displace 10 nM [3H]EPI from lung, although the latter two agents did produce concentration-dependent increases in perfusion pressure. High concentrations of (--)-epinephrine, which produced near maximal physiological responses, inconsistently displaced 30-4- nM [3H]EPI from lung. [3H]Clonidine was displaced by unlabeled clonidine at concentrations that caused increases in perfusion pressure. Pretreatment of lungs with either 10 microM phentolamine or phenoxybenzamine did not alter the total amount of [3H]CLON displaced by clonidine, suggesting that [3H]CLON was displaced predominantly from non-specific sites, perhaps preventing detection of [3H]CLON displacement from specific (receptor) sites. Alternatively, these results may be interpreted as inhibition of uptake of each radioligand. Thus, both (--)- and (+)-propranolol interfered with [3H]DHA removal, suggesting a common mechanism for uptake and/or retention for these two beta-adrenergic receptor antagonists. Inhibition of [3H]EPI removal was observed only at high concentrations of (--)-epinephrine which indicates that pulmonary removal of epinephrine occurs through a low affinity uptake system. [3H]Clonidine removal was effectively inhibited by the same (microM) concentrations of unlabeled clonidine that produced physiological responses. Neither phentolamine nor phenoxybenzamine was able to interfere with pulmonary removal of [3H]CLON. Therefore, uptake and displacement of these adrenergic receptor radioligands showed no correlation with pharmacological effects produced by these agents in isolated perfused rabbit lung. The results are more closely associated with inhibition of removal and/or non-specific retention of the radioligands examined.", 
    "33": "Salbutamol was found to reduce food intake in a dose-related manner. The effect was prevented by the beta-adrenolytic drugs d,1-propranolol and d,1-alprenolol. In contrast, phentolamine, penfluridol and metergoline, which block alpha-adrenergic, dopamine and serotonin receptors respectively, or bilateral lesions of the ventral noradrenergic bundles were not able to counteract salbutamol's effect. The reduction of food intake induced by salbutamol was prevented by intracerebroventricular administration of d,1-propranolol. In addition, salbutamol was found to effectively reduce the apparent motivation for food as revealed by its effect on food-rewarded runaway behaviour. This effect was also counteracted by d,1-propranolol pretreatment. The findings indicate that food intake may be reduced by peripheral administration of salbutamol and that the effect is mediated by stimulation of central beta-adrenergic sites.", 
    "34": "1. Alterations in phosphofructokinase properties can be reproducibly seen in tissue extracts prepared and rapidly assayed after exposure of rat adipocytes to hormones. 2. Noradrenaline, corticotropin or isoprenaline (isoproterenol; beta-adrenergic agonist) decreased the activity measured with high fructose 6-phosphate concentrations (3--6 mM), but increased activity measured with lower concentrations of this substrate (0.3--0.9 mM). Noradrenaline decreased the Vmax. and the concentration of fructose 6-phosphate that gave half the Vmax.. 3. Insulin opposed the actions of noradrenaline and itself increased phosphofructokinase activity. 4. The effect of noradrenaline appeared to be exerted through a beta- rather than an alpha-type of adrenoceptor. 5. The effects of noradrenaline to decrease phosphofructokinase activity at high [fructose 6-phosphate] and to increase activity at low [fructose 6-phosphate] could be rapidly reversed in cells by addition of the beta-blocker propranolol. 6. The effect of noradrenaline seen at low [fructose 6-phosphate] could be abolished by homogenization of cells in buffer containing albumin or reversed by brief incubation of tissue extracts with albumin, suggesting that this effect of the hormone is due to the association of some ligand with the enzyme.", 
    "35": "The therapeutic blocking f beta-receptors is not restricted to the cardiovascular system, bronchial musculature and lipolysis, but concerns all sympathetically innerved organs and sympathetically moduled processes in the human organism. The effect of the beta-blockers also depends upon the numerical relation of beta 1 : beta 2-receptors, which is typical for the individual organs. Since the beta 1-receptors prevail in the human myocardium and the catecholamine-induce lipolysis is also realized above all through the beta 1-receptors, the blocking of beta 1-receptors fulfils the therapeutic aim to block the increase of heart rate and free fatty acids undesired under load and on account of the less specific side effects it is to be preferred to the more comprehensive beta 1-blocking in the long-term therapy of cardiovascular diseases. In diseases of the heart in rest and under load above all the noradrenalin-serum-concentration is increased (NA = alpha-beta 1-stimulator), a prevalent blocking of beta 1-receptors justifies the above mentioned therapeutical aim in these patients. It is referred to different effects of the beta 1-selective blockers in comparison to the beta 1-beta 2-blockers in the carbohydrate, fatty and electrolyte metabolism as well as in the secretion of various hormones. The further examination and the therapeutical consideration of the haemodynamic, metabolic and hormonal effects of the beta 1-blockers and their differences of effect are suitable further to qualify the therapy with beta-blockers.", 
    "36": "Reserpine, a Rauwolfia alkaloid, was shown to increase activity of the hepatic nitrogen metabolizing enzymes xanthine dehydrogenase, purine nucleoside phosphorylase, and tyrosine aminotransferase, when administered orally to young chicks. Using immunochemical techniques, this increase in xanthine dehydrogenase was shown to result from an enhanced de novo enzyme synthesis. The response pattern of the three enzymes to reserpine follows the same pattern to induction by high dietary protein suggesting that a common mode of action may be involved in the regulation of these enzymes. Alpha-Adrenergic blockers, phentolamine and phenoxybenzamine, effectively prevented the increased enzyme activities caused by administration of reserpine.", 
    "37": "The binding characteristics of the beta-adrenergic agonist (+/)-[3H]hydroxybenzylisoproterenol to rat adipocyte membranes were studied. Binding was rapid, reaching equilibrium within 10 min at 37 degrees C (second order rate constant K1 = 1.37 . 10(7) . M-1 . min-1). Dissociation of specific binding by 0.5 mM (-)-isoproterenol suggested dissociation from two different sites with respective dissociation rate constants k2 of 0.106 . min-1 and 0.011 . min-1 . [3H]Hydroxybenzylisoproterenol binding was saturable (Bmax = 690 +/- 107 fmol/mg protein), yielding curvilinear Scatchard plots. Computer modeling of these data were consistent with the existence of two classes of [3H]hydroxybenzylisoproterenol binding sites, one having high affinity (KD = 3.5 +/- 0.7 nM) but low binding capacity (10% of the total sites) and one having low affinity (KD = 101 +/- 20 nM) but high binding capacity (90% of the sites). Adrenergic ligands competed with [3H]hydroxybenzylisoproterenol binding with the following order of potency = (-)-propranolol greater than (-)-isoproterenol greater than (-)-norepinephrine approximately (-)-epinephrine greater than greater than (+)-isoproterenol = (+)-propranolol, which is consistent with binding to beta 1-adrenergic receptors. Competition curves of [3H]hydroxybenzylisoproterenol binding by the beta-agonist (-)-isoproterenol were shallow and modeled to two affinity states of binding, whereas, competition curves by beta-antagonist (-)-propranolol were steeper with Hill number near to one. Gpp[NH]p severely reduced [3H]hydroxybenzylisoproterenol binding, an effect which apparently resulted from the reduction of the number of both the high and low affinity sites. In membranes which had been previously exposed to (-)-isoproterenol, the number of [3H]hydroxybenzylisoproterenol binding sites was reduced by 50%, an effect which apparently resulted from the loss of part of both the high and low affinity state binding sites. Finally, the ability of (-)-isoproterenol to stimulate adenylate cyclase correlated closely with the ability of (-)-isoproterenol to displace [3H]hydroxybenzylisoproterenol binding. Comparison of these findings with the binding characteristics of the beta-antagonist [3H]dihydroalprenolol to rat adipocyte membranes, led to conclude that [3H]hydroxybenzylisoproterenol can be successfully used to label the beta-adrenergic receptors of rat fat cells and suggests that it might be a better ligand than [3H]dihydroalprenolol in these cells.", 
    "38": "A simple and rapid high-performance liquid chromatographic method is described for the quantitative analysis of three beta-receptor blocking drugs of similar molecular structure (aryloxypropanolamines, AOPAs) but with different polarities. the method consists of extraction, reversed-phase ion-pair chromatography and fluorometric detection, whereby slight modifications in these parameters allow analysis of the different AOPAs in a similar way. The method was used to determine concentrations of propranolol, metoprolol and atenolol in plasma and various organs of the rat. In samples of 1 ml of plasma and 0.5--1.7 g of tissue, drug concentrations of at least 2 ng/ml and 5 ng/g, respectively, can be measured. Extension of the method to other AOPAs is possible.", 
    "39": "A sensitive, selective and reproducible high-performance liquid chromatographic assay for the simultaneous determination of metoprolol and alpha-hydroxymetoprolol in plasma was developed with (+/-)-ethyl-2-(4-(3-isopropyl-amino-2-hydroxy-propoxy)phenyl)-ethyl carbamate as the internal standard. Samples were acidified and subjected to an organic wash to remove interfering neutral and acidic components. Final extraction is made from the alkalinized aqueous phase with methylene chloride. The samples were chromatographed on a microparticulate silica gel column with fluorescent detection. Sensitivity was 3 ng/ml for metoprolol and 12.5 ng/ml for alpha-hydroxymetoprolol. Specificity was established by comparison of retention times of samples with standard materials. A typical absorption/disposition profile for metoprolol and alpha-hydroxymetoprolol is presented for one subject who received 50 mg of metoprolol tartrate (Lopressor).", 
    "40": "Rats were subjected to REM sleep deprivation by the flower pot method for 7 days. Another group of rats received either desipramine (10 mg/kg, i.p.), a tricyclic antidepressant, or saline (i.p.) once daily for 7 days. beta-Adrenergic receptor sensitivity in rat brain cortices was assessed by determining the maximum number of [3H]dihydroalprenolol binding sites by Scatchard analysis. Administration of desipramine caused a 26% reduction in beta-adrenergic receptor density (P less than 0.01) while REM sleep deprivation reduced beta-adrenergic receptor density by 13%, which was not statistically significant.", 
    "41": "The effects of 3 cannabinoids, delta 9-tetrahydrocannabinol (delta 9-THC), 11-OH-delta 9-tetrahydrocannabinol (11-OH-delta 9-THC) and cannabidiol (CBD) on the binding of [3H]dihydroalprenolol [( 3H]DHA) to mouse brain beta-adrenergic receptors were determined. In vitro, delta 9-THC and 11-OH-delta 9-THC increased the specific binding of [3H]DHA. The increased specific binding of [3H]DHA was due to an increase in receptor affinity as indicated by a decrease in the dissociation constant (Kd). CBD had no effect on binding. Chronic administration of delta 9-THC in vivo caused a decrease in the number of [3H]DHA binding sites with no change in Kd.", 
    "42": "The possible presence and properties of the Ca2+-dependent K+ channel have been investigated in the Ehrlich ascites tumor cell. The treatment with ionophore A23187 + CA2+, propranolol or the electron donor system ascorbate-phenazine methosulphate, all of which activate that transport system in the human erythrocyte, produces in the Ehrlich cell a net loss of K+ (balanced by the uptake of Na+) and a stimulation of both the influx and the efflux of 86Rb. These effects were antagonized by quinine, a known inhibitor of the Ca2+-dependent K+ channel in other cell systems, and by the addition of EGTA to the incubation medium. Ouabain did not have an inhibitory effect. These results suggests that the Ehrlich cell possesses a Ca2+-dependent K+ channel whose characteristics are similar to those described in other cell systems.", 
    "43": "Twenty-four patients with moderate to severe hypertension were treated for four weeks with captopril, an oral inhibitor of angiotensin-converting enzyme. The fall in blood pressure with captopril alone correlated with pretreatment plasma renin activity. The effect of adding either hydrochlorothiazide or propranolol to the captopril treatment was then studied. The addition of hydrochlorothiazide to captopril produced a dose-dependent fall in blood pressure. At the higher dose of the diuretic this fall in blood pressure correlated with weight loss, suggesting that when the diuretic-induced compensatory rise in angiotensin II is prevented by captopril the fall in blood pressure becomes dependent on loss of sodium and water. In contrast, the addition of propranolol to captopril produced no further fall in blood pressure, suggesting that inhibition of angiotensin-converting enzyme prevents the blood pressure lowering effect of propranolol. This may have implications for the mechanism whereby beta-blockers alone lower blood pressure. These contrasting effects of hydrochlorothiazide and propranolol in the presence of captopril indicate that in patients whose hypertension is not controlled by captopril alone the addition of increasing doses of diuretic is likely to control the blood pressure. The addition of a beta-blocker, however, is less likely to be effective.", 
    "44": "After 7 days of treatment with a variety of antidepressant drugs (desipramine, imipramine, clomipramine, nortriptyline, nialamide), both an increase in alpha 2-receptor density and a decrease in beta-receptor density were observed in the cerebral cortex but not limbic forebrain. However, mianserin caused a marked increase in alpha 2-receptors without any change in beta-receptors. Nisoxetine did not produce any change in these two adrenergic receptors. It is suggested that intrasynaptic norepinephrine is important but that, in addition, other factors may be involved in the increase in alpha 2-receptors induced by antidepressant drugs.", 
    "45": "The authors attempted to evaluate through a literature review, lipid and lipoprotein changes induced by anti-hypertensive drugs (especially diuretics and beta-blockers). Generally, these drugs induce a modification of the lipid and lipoprotein profile towards potential atherogenicity by a moderate increase in total cholesterol, a marked increase in triglycerides and very-low-density lipoprotein triglycerides, and a decrease in high-density lipoprotein cholesterol. In theory, these changes could decrease or cancel the reduction in cardio-vascular risk obtained through the antihypertensive treatment but current data do not allow to confirm or disprove this hypothesis. However, it is certain that adherence to a suitable life-style and good dietary habits tend to reduce the associated risk factors and compensates, at least in part, for the effects of hypotensive drugs on the lipids and lipoproteins.", 
    "46": "Effects of histamine and serotonin on strophanthine cardiotoxicity were examined in experiments on 312 cats. It was shown that inflammation mediators exert sympathomimetic action on the myocardium and potentiate strophanthine cardiotoxicity. These effects can be prevented by premedication with the beta-blocker alprenolol, antihistaminic, steroid and non-steroidal anti-inflammatory agents. It was disclosed that premedication with diphenhydramine, analgin and hydrocortisone might correct strophanthine tolerance decreased as a result of coronary artery occlusion. The conclusion is made that inflammation mediators play a role in the genesis of strophanthine hypersensitivity in experimental myocardial infarction.", 
    "47": "A prospective analysis of the effect of chronically administered timolol on the rate of aqueous humor flow through the anterior chamber was performed in 15 eyes of 13 subjects with chronic open-angle glaucoma. After one week's treatment, the flow of each treated eye was lower than it had been prior to treatment. After one year's treatment, the flow of 13 of 15 treated eyes was lower than it had been prior to treatment. However, the flow was higher in 12 of 15 eyes after a year's treatment than it had been after a week's treatment. These data suggest that the ciliary body or other structures in the eye must partly adapt to the chronic administration of this drug. The mechanism of the adaptation is unknown.", 
    "48": "(1) The methods available for assessment of the regulatory features of dose-response relationships that do not conform to the Hill equation are considered, and the sensitisation index Si introduced (2) The value of determining Si is assessed using lipolytic dose-response relationships yielded by beta-adrenergic agonists both alone and in the presence of their specific antagonists [D. M. F. Cooper and J. I Davies, Biochem. Pharmac. 31, 721 (1982)]. (3) It is shown that where the Hill equation is fitted to relationships between L-noradrenaline concentration and lipolysis, the high value obtained for the Hill coefficient (1.69) is artefactual (4) By fitting a rational quadratic model and evaluating Si, a solution is obtained (Si(max), 1.02) which is free of this artefact. (5) The relationship between the results obtained by analysis of dose-response curves and direct binding of catecholamine analogues to membrane receptors is discussed.", 
    "49": "It is reported on a 25-year-old African student with healthy heart in whom on account of an enlarged hepatologic diagnostics considerable changes of the ECG with repeated alteration between the ST-elevations and the T-negativations became manifest in the anterolateral BW-leads. In the otherwise inconspicuous findings functional changes of the ECG (early repolarization syndrome) with pronounced vegetative lability are concerned. The influence on the changes of the ECG by sympathicomimetics (isoproterenol test) may help to alleviate the diagnostics. In connection with diagnostic interventions the recognition and correct explanation of such ECG-findings is of decisive importance.", 
    "50": "In dogs anesthetized with pentobarbital, the left anterior descending coronary artery (LAD) was occluded partially so that the LAD flow could be reduced to 1/2 to 1/3 the original flow (partial occlusion). Myocardial pH was recorded continuously by the use of a micro glass pH electrode inserted in the area to become ischemic by partial occlusion. Before partial occlusion, myocardial pH was 7.51--7.66. Partial occlusion reduced the pH by 0.63--0.72. Sotalol (5 mg . kg-1, i.v.) increased the pH (by 0.45) that had been reduced by partial occlusion, with a marked decrease in heart rate (about 70 beats . min-1) and a slight decrease in blood pressure (about 10 mm Hg in systolic pressure). Even when the sotalol-induced decrease in heart rate was prevented by pacing the heart, sotalol (5 mg . kg-1, i.v.) increased the pH (by 0.43) of myocardium in which LAD was partially occluded. The pH of the non-ischemic normal heart, however, was not influenced by the injection of sotalol (5 mg . kg-1, i.v.). It is concluded that the effect of sotalol to increase the pH of the ischemic heart is not related to the decrease in heart rate produced by the drug injection.", 
    "51": "An automated HPLC method is described for the simultaneous determination of propranolol, 4-hydroxypropranolol, and N-desisopropylpropranolol in plasma and urine before and after beta-glucuronidase/aryl sulfatase treatment. It involves extraction with ether at pH 10 in the presence of ascorbic acid, added to prevent oxidation of 4-hydroxypropranolol. The compounds are then back extracted into dilute acid and assayed on an HPLC using a fluorescence detector. Three HPLC columns have been used (a phenyl, an octyl, and an octadecyl column). The last column was found to be most reproducible with minimal intercolumn variation. The solvent system includes a combination of acetonitrile, methanol, and phosphoric acid. Concentrations as low as 0.2, 1.0, and 0.2 ng/ml of propranolol, 4-hydroxypropranolol, and N-desisopropylpropranolol, respectively, can be measured using 1 ml of plasma."
}