{
    "0": "1. In hypertension, the beta-adrenoreceptor-blocker-withdrawal syndrome comprises tachycardia, sweating, tremor and general malaise, symptoms resembling thyrotoxicosis. 2. The effect of abrupt cessation of propranolol on serum concentrations of thyroxine (T4) and triiodothyronine (T3) was therefore investigated in five patients with uncomplicated essential hypertension, treated with propranolol in doses from 160 to 480 mg/day. 3. Four of the five patients developed one or more of the above-mentioned symptoms within 2-6 days after withdrawal of propranolol. 4. A mean relative increase in serum free T3 of 51% (range 22-74%) was found in these four patients on the day of onset of symptoms. 5. The increase in free T3 in the five patients correlated positively with total serum propranolol on the last day the drug was given (r = 0.91, 2P = 0.03). 6. As an increase in T3 was found only in patients suffering the withdrawal syndrome, and was maximal the day the symptoms appeared, despite a variation in time of onset from 2 to 6 days, it is suggested that the beta-adrenoreceptor-blocker-withdrawal syndrome, at least partially, is caused by rebound increased production of T3, induced by the well-known inhibition of the monodeiodination of T4 to T3 during beta-adrenoreceptor blockade. 7. This assumption may explain the clinical symptoms and the reported transient increased beta-adrenoreceptor sensitivity with unchanged serum concentrations of catecholamines.", 
    "1": "1. A standardized method of objectively measuring performance during simulated car driving is described. 2. The effect of a single dose of propranolol and metoprolol were compared with placebo in two groups of patients with untreated essential hypertension. 3. Performance was similar after beta-adrenoreceptor-blocking agents or placebo. 4. Blood pressure response to stress persisted after administration of the blocking agents.", 
    "2": "1. The effects of 160 mg of propranolol and 160 mg of a long-acting (LA) formulation of propranolol were studied in healthy subjects. 2. Both drugs reduced an exercise tachycardia but the peak was less and the 24 h effect greater after long-acting propranolol than after propranolol. 3. These differences were maintained on repeated dosing for 8 days. 4. In contrast to single doses of 400 mg of sotalol, 160 mg of oxprenolol and 160 mg of slow-release oxprenolol, the peak effect of long-acting propranolol was less and that at 24 h was greater.", 
    "3": "1. The adequacy of the control of essential hypertension during exercise was studied in patients whose resting blood pressure had been controlled for 1 year with either metoprolol or methyldopa. 2. Systolic blood pressure increased with exercise in both groups, the increase being significantly less in the metoprolol group than in the methyldopa group.", 
    "4": "1. Propranolol and metoprolol were given in the diet of spontaneously hypertensive (SH) rats during the development of hypertension. 2. At the early established phase of hypertension, protein synthesis and protein composition of the left ventricle, aorta, mesenteric artery and vena cava were measured. 3. The left ventricle, aorta and mesenteric artery from the SH rats were hypertrophied compared with control Wistar-Kyoto rats, and protein composition was not dramatically changed. The increased protein content could only in a few cases be assigned to an increased protein synthesis at this age. 4. Both beta-adrenergic antagonists prevented the hypertrophy of aorta and mesenteric artery but not in heart.", 
    "5": "1. Twenty-four hour intra-arterial blood pressure measurements and electrocardiograms were obtained from 12 subjects with untreated essential hypertension. 2. The patients kept records of their activity, paying particular attention to times of retiring to bed, and times of waking in the morning. 3. All subjects were treated with a single daily dose of atenolol (50 to 200 mg) for between 2 and 9 months, and then underwent a second 24 h blood pressure study. 4. Arterial blood pressure was lowered significantly throughout the 24 h period with a single daily dose of atenolol.", 
    "6": "1. Continuous monitoring of arterial pressure was performed via an indwelling cannula over 24 h in 12 hypertensive patients before treatment and again 2-4 months after starting metoprolol (100 mg twice daily). 2. During treatment, heart rate and systolic and diastolic pressures were significantly reduced. 3. The circadian patterns of heart rate and blood pressure changes were similar before and during therapy.", 
    "7": "1. Arterial plasma catecholamines and haemodynamic status were simultaneously studied in 27 patients with fixed essential hypertension (WHO I-II). 2. Total arterial plasma catecholamines were found to be directly related to mean arterial pressure and to calculated total peripheral resistance, and they were inversely related to stroke index. 3. The degree of total peripheral resistance reduction after alpha-receptor blockade (phentolamine 10 mg intravenously) and the degree of mean arterial pressure reduction after combined alpha- and beta- receptor blockade (labetalol 100 mg intravenously) were directly related to pretreatment plasma catecholamine concentrations. 4. These findings support the view that the sympathetic nervous system, as evaluated by plasma catecholamine concentration, may have an important role in maintaining hypertension in a subgroup of patients, contributing mainly to the degree of peripheral vasoconstriction.", 
    "8": "Oxotremorine, a specific stimulant of central muscarinic acetylcholine receptors, inhibited lateral hypothalamic self-stimulation at a dose-level less than one-tenth of that necessary to produce body tremor. Tremor induced by oxotremorine (0.5 mg/kg) was inhibited by pretreatment with hyoscine (scopolamine) (0.3 mg/kg) or propranolol (20 mg/kg) but not by methylhyoscine (0.3 mg/kg) or apomorphine (0.3 mg/kg). Inhibition of self-stimulation by oxotremorine (.03 mg/kg) was prevented by hyoscine (0.3 mg/kg) but not by any other of the drugs tested and thus constitutes a uniquely specific in vivo model for assessing central antimuscarinic activity. The results confirm the presence of centrally situated ACh receptors eleciting tremor and inhibiting self-stimulation but provide no evidence of an effect on tremor by central adrenergic beta-receptors.", 
    "9": "Synthesis and preliminary pharmacological activity data for 4'- and 5'-hydroxyoxprenolol (2 and 3) are reported. The synthetic routes make use of the isomeric 2-pyranyl monoether derivatives of 4-hydroxysalicylaldehyde and 2,5-dihydroxyacetophenone. The corresponding O-allyl ethers were converted to substituted phenols by Baeyer-Villiger oxidation and the propanolamine side chain elaborated using epichlorohydrin, followed by oxirane ring opening with isopropylamine. Each of the hydroxylated metabolites is about ten times less potent than oxprenolol as an antagonist to the isoproterenol-induced relaxation of guinea pig tracheal strips.", 
    "10": "In 22 employees of a button-manufacturing plant, exposure to polyester resins over an eight-hour work shift resulted in an acute reduction of flow rates on maximum expiratory flow volume (MEFV) curves at MEF50% and MEF25%. In the workers studied, preshift administration of 80 mg of propranolol potentiated, while 1 mg of subcutaneously injected atropine significantly inhibited, the bronchoconstricting effect of the resins, indicating that the autonomic nervous system plays an important role in determining airway smooth muscle response to polyester resins. Although a high prevalence of acute symptoms (cough, shortness of breath, throat and eye irritation) over the work shift was recorded in exposed workers, no high prevalence of chronic respiratory symptoms was found. No definite evidence of chronic airway obstruction was recorded in exposed workers.", 
    "11": "To evaluate the role of systemic autonomic tone in the hemodynamic response to beta-inhibitors, the hemodynamic effects of long-term timolol therapy were studied in hypertensive patients under two sets of conditions: at rest and after pharmacologic systemic autonomic inhibition (SAI). Hemodynamic studies were performed in every subject at the end of a 4-week placebo period and again at the end of a 9-week treatment period. The antihypertensive effect of timolol was associated with decreased cardiac output and unchanged peripheral resistance at rest and with unchanged cardiac output and decreased peripheral resistance after SAI. The hemodynamic response to SAI during the two studies was also markedly different. The findings provide evidence of increased alpha-adrenergic component of systemic autonomic tone during long-term therapy with timolol.", 
    "12": "The hypotensive effect of intramuscular or intravenous acetazolamide with frequent instillation of 2% or 4% pilocarpine in polyvinyl alcohol, or with single drops of pilocarpine in polyvinyl alcohol or oily vehicles, and the hypotensive effect of topical timolol alone and together with pilocarpine was investigated in the treatment of acute closed-angle glaucoma in 75 patients (81 eyes). The results showed that there was no marked difference in the hypotensive effect whether pilocarpine was used frequently or in a single dose, in different concentrations, or in different vehicles after acetazolamide. Topical timolol alone was not effective enough to control the intraocular pressure in acute closed-angle glaucoma, but a good hypotensive effect was seen when topical timolol was followed by pilocarpine. It is concluded that 1 drop of pilocarpine 3 hours after intravenous or intramuscular acetazolamide or after topical timolol may be sufficient to terminate an acute attack. Topical timolol may serve as a valuable alternative when systemic medication is contraindicated.", 
    "13": "The reactivity of subpleural strips of lung parenchyma reflects primarily the tone of the smooth muscle in the peripheral airways. Lung strips taken from ten dogs relaxed when the oxygen level in the gas bubbling through the bath was reduced from 95% to 18%. Subsequent hypocapnia (carbon dioxide reduced from 5% to 0%) induced contraction of all strips. These changes were reversed when the oxygen or carbon dioxide tensions were restored to control levels. Addition of either indomethacin or meclofenamate, two chemically dissimilar inhibitors of prostaglandin synthetase, reduced the resting tone in each of six strips and prevented the hyperoxic constriction which was observed in paired, control strips (oxygen increased from 18% to 95%). Blockers of histamine and catecholamines had no effect. The reactivity of the distal airways to changes in gas tension provides a mechanism by which ventilation and perfusion can be matched. The action of indomethacin and meclofenamate indicates that a prostaglandin-like substance may be involved in the maintenance of distal airway tone and in the constriction produced by hyperoxia. The addition of prostaglandin F2 alpha or E1, after meclofenamate, in a further nine pairs of strips did not restore the hyperoxic constriction. This suggests that prostaglandins may mediate, rather than merely facilitate, the response.", 
    "14": "We have recently seen two cases of propranolol poisoning. In both instances, plasma propranolol levels were elevated. Both patients experienced generalized seizures and had a transient intraventricular conduction defect on electrocardiogram. The literature on intoxication of propranolol and other beta-adrenoceptor blocking drugs suggests that the effects of massive propranolol intoxication observed in our patients can be explained on the basis of the pharmacologic properties of propranolol. Therapy consisted of gastric lavage and agents to antagonize the beta-adrenoceptor blockade effect. Both patients recovered.", 
    "15": "The effect of cardiopulmonary bypass on the plasma binding of propranolol was examined in seven patients. The fraction of propranolol free in plasma doubled, increasing from 6.6 to 13.5 per cent (P less than 0.001) following the administration of heparin, 400 IU/kg. Once cardiopulmonary bypass was concluded and protamine, 8 mg/kg, given, the free fraction decreased from 13.4 to 8.7 per cent (P less than 0.005). There was a further significant decrease to 6.5 per cent over the next 3.1 hours (SE +/- 0.3). Those alterations in the free fraction, which would result in more drug being available for binding to receptor sites and for exerting its pharmacologic effect, were due principally to the changes in free fatty acid levels produced by heparin and protamine, but also to the hemodilution produced by the pump prime.", 
    "16": "Myocardial cation contents were measured in isolated rat hearts perfused under various conditions. Reperfusion of Ca2+-deprived hearts produced marked increases in myocardial Ca2+ and Na+ and decreases in Mg2+ and K+ contents. These changes were dependent on the Ca2+ concentration and duration of perfusion during the periods of Ca2+ deprivation and reperfusion. The loss of Ca2+ and K+ contents normally seen after Ca2+-free exposure as well as the reperfusion-induced changes were prevented if the Ca2+-free medium contained low (35 mM) Na+ or was cooled to 21 degrees C. Reperfusion with normal Ca2+, low Na+ medium augmented the increase in myocardial Ca2+ content, while reducing K+ or Mg2+ or increasing Mg2+ in the reperfusion medium had no effect. Addition of verapamil, D600, or propranolol to the reperfusion solution did not alter the reperfusion-induced cation changes observed using control medium. These data suggest that during Ca2+ depletion, the mechanisms responsible for regulating calcium influx are either lost or inactivated, so that reperfusion-induced changes are governed solely by the driving force favoring calcium influx. The occurrence of Ca2+ overload under this condition has been implicated in the irreversible damage to myocardium and contractile failure.", 
    "17": "We studied the effect of timolol on post-operative intraocular pressures (IOPs) in a control and experimental group of 30 eyes, each in patients who had uncomplicated intracapsular cataract extractions, most with iris clip lenses. Closure of the eye in each case was with three 6-0 silk sutures preplaced in a morticed incision. Six control eyes had IOP increases of 6 mm Hg or more within 24 hours of surgery. One patient treated with timolol had an IOP increase of 6 mm Hg or more. The differences in IOP between the control and experimental groups were statistically significant at the .01 level. The pressure lowering ability of timolol appears to be prophylactic as well as therapeutic. It is well suited for pseudophakic eyes as pressure reduction is not associated with pupillary alterations.", 
    "18": "Actions of prostaglandin (PG) E1 were investigated using isolated dog renal arterial strips. Norepinephrine increased the tension of the renal arterial strips contracted with potassium, and this response was depressed by phentolamine. Isoproterenol produced relaxant effects on these arteries, and this response was converted to contractile one by propranolol. Diltiazem dose dependently relaxed the potassium-contracted strips. PGE1 (10(-9)-3 X 10(-8) Gm./ml.) constricted the renal arterial strips, while in higher concentrations (10(-7)-3 x 10(-7) Gm./ml.) it caused relaxations of them. Contractile responses by PGE1 were not affected by phentolamine or phenoxybenzamine, but were suppressed by diltiazem. On the other hand, relaxant effects of PGE1 were not changed by propranolol. Papaverine or theophylline significantly inhibited the contractions induced by PGE1. From these results it is suggested that (1) in the dog renal artery adrenergic alpha-receptors must be more dominant than beta-receptors; (2) PGE1 will produce a depolarization of renal arterial smooth muscle and/or increase an active transport of calcium ions into smooth muscle cells; and (3) the relaxant responses by PGE1 may be related to an increase in cellular cyclic adenosine monophosphate (AMP) contents.", 
    "19": "Two patients developed diabetic coma when taking a combination of a thiazide diuretic and propranolol. On subsequent follow-up one patient is taking no insulin and has been maintained on hydrochlorothiazide; the other patient required insulin on two occasions when challenged with a propranolol-thiazide combination, but not when the thiazide was discontinued or replaced with furosemide. These reports suggest the possibility that the risk of developing hyperglycemia and diabetic coma with this combination may be greater than when taking diuretics alone. The mechanism is probably multifactorial.", 
    "20": "An unusual fetal heart rate (FHR) pattern was detected in a patient with sickle cell crisis in early labor. Despite the potentially ominous significance of this pattern, immediate delivery by cesarean section had to be deferred because of maternal contraindications. Institution of treatment directed at possible etiologic factors failed to correct the heart rate abnormalities. An attempt at symptomatic treatment by administration of propranolol to the mother was successful and was associated with good fetal outcome.", 
    "21": "The paper deals with the role of the psychological factors in the control of arterial hypertension in the population. The attitude of the population towards their own health and possible medical intervention--these are the factors. It is proved that the negative attitude can low down the efficiency of the public health effort in the revealment and systematic management of hypertensives. Special attention is paid to the discussion of the role of the psychological factors in the pathogenesis of the essential hypertension. Personality traits of the patients with different forms and course of arterial hypertension (symptomatic included) are considered. Strategy and psychological intervention methods in essential hypertension control in order to increase the treatment efficiency are also discussed. The importance of the multidisciplinary approach which envisages routine hypertensive drugs, beta-blocker, psychotropic agents and relaxatiion technique, causal-pathogenetic psychotherapy methods, psychosocial intervention is stressed.", 
    "22": "Cell proliferation of the uninvolved psoriatic skin was compared with normal skin of volunteers following stimulation by the intradermal injections of saline or propranolol, or stripping of the stratum corneum with pressure-sensitive tape. Initially, no significant in vivo difference in tritiated thymidine labeling indices were observed between normal and uninvolved epidermal cells. However, 48 hr after each stimulus more DNA synthesizing cells were found in the uninvolved psoriatic than in normal epidermis. Of these 3 stimuli, propranolol was the most effective in distinguishing between uninvolved psoriatic skin and skin from normal control subjects. Thus, uninvolved psoriatic skin appears to possess an abnormal regulation of epidermopoiesis that may be amplified by propranolol injection.", 
    "23": "The comparative disposition of propranolol glucuronide (PG) and propranolol was determined in 35 patients with hypertension or coronary artery disease during initiation of propranolol therapy, during steady-state conditions, and after discontinuation of propranolol (dose range, 40 to 960 mg daily, every 6 hr). The 2.3-fold PG cumulation in plasma was identical to propranolol cumulation. PG plasma levels were about 4 times as high as propranolol levels over the whole dose range. Unexpectedly slow terminal elimination rate of propranolol (t1/2 approximately 16 to 24 hr) on discontinuation of propranolol appeared to be related to equally slow PG elimination. PG and propranolol could be detected in plasma and urine up to 3 to 5 days after propranolol discontinuation. The PG formed in man was deconjugated to propranolol in the dog after intravenous administration, suggesting that PG may serve as a storage pool for propranolol. Observations consistent with systemic and enteric deconjugation of PG, including enterohepatic recirculation, may, at least in part, explain the observed propranolol cumulation as well as the slow elimination of propranolol after its discontinuation. PG renal clearance (29 to 70 ml/min) and PG plasma levels were highly dependent on glomerular filtration rate, suggesting that PG may cumulate abnormally in patients with severe renal disease.", 
    "24": "The purpose of this study was to determine the mechanism of the decrease in left ventricular stroke volume during spontaneous inspiration. We determined the transmural pressures of the left heart by measuring left atrial and diastolic left ventricular pressures relative to esophageal pressure. We estimated the directional changes in end-systolic and end-diastolic volumes of the left ventricle by determining the transit time of sound transmission between two ultrasonic crystals facing each other across the minor axis of the left ventricle. Left ventricular stroke volume decreased with spontaneous inspiratory effort as pleural pressure fell, regardless of whether lung volume increased or remained constant. The stroke volume was decreased during the fall in pleural pressure because of an increase in end-systolic volume with an essentially unchanged diastolic volume. Thus, the decrease in stroke volume was due to a decrease in ejection, rather than a decrease in filling of the left ventricle. We believe that left ventricular ejection was impeded by the fall in pressure around the heart relative to the pressure in the aorta. In spite of the essentially constant diastolic volume, diastolic left ventricular transmural pressure rose, suggesting that spontaneous inspiration decreases the diastolic compliance of the left ventricle. The change in diastolic compliance contributed to the decrease in stroke volume but was not the primary cause.", 
    "25": "Captopril (SQ 14,225), an angiotensin-converting enzyme inhibitor, was used in combination with propranolol, a beta-adrenergic blocking agent, in the treatment of mild and moderate hypertension. A significant decrease in blood presure was obtained (P less than 0.05). The maximum oral dose of captopril was 450 mg daily and the maximum oral dosage of propranolol was 360 mg daily. Side-effects were negligible and transitory. They consisted of skin rashes and pain in the calves (1 patient) and palpitations (1 patient) on captopril and skin rashes (1 patient) on propranolol. Captopril is a promising new hypotensive agent and is efficacious in combination with beta-adrenergic blocking agents.", 
    "26": "The heterogeneous group of diseases called the porphyrias may all be characterised by derangement of specific stages in the haem biosynthetic pathway. In the acute porphyrias; acute intermittent porphyria, urophorphyrinogen 1 synthase, hereditary coproporphyria, coproporphyrinogen oxidase and variegate porphyria, ferrochelatase or protoporphyrinogen oxidase, are the enzymes affected, whilst in the non acute porphyrias, cutaneous hepatic porphyria, uroporphyrinogen decarboxylase, congenital porphyria, uroporphyrinogen cosynthase; and erythropoietic protoporphyria; ferrochelatase are the enzymes affected. In each of the porphyrias, the activity of the initial and rate controlling enzyme of the pathway, delta-aminolaevulinic acid synthase is raised which constitutes the principal control point of the pathway. Secondary control in each of these diseases lies at the leve of uroporphyrinogen 1 synthase. As a consequence of this secondary control, there is excessive excretion of the porphyrin precursors delta-aminolaevulinic acid and porphobilinogen in the acute porphyrias and excessive excretion of porphyrins leading to solar photosensitivity in the non-acute porphyrias and in variegate and hereditary coproporphyria. There are a number of secondary metabolic aspects in the porphyrias, such as the role of steroid metabolism; the influence of drugs in the potentiation of attacks; and the potential for the pathway to branch at stages prior to porphyrin formation which result in the synthesis of various monopyrroles. The therapy of the two groups of porphyrias are quite different. Prophylaxis is important in both types but is particularly important in the avoidance of various drugs in the acute porphyrias. The acute attack may be specifically treated with carbohydrates, beta-blockers and haematin. Cutaneous hepatic porphyria may be treated by venesection, erythropoietic protoporphyria with beta caratene whilst congenital porphyria may be improved by splenectomy and chloroquine therapy.", 
    "27": "Labetalol, a new hypotensive drug with both alpha- and beta-adrenoceptor antagonist properties, was compared with pindolol in a double blind cross-over study lasting 15 weeks. Both drugs caused a significant drop on blood pressure in both the standing and the supine position. The effect was seen after only two weeks treatment. The effect on the pulse rate was moderate. Three patients on pindolol (but none on labetalol) had to withdraw from the trial for medical reasons. In general the side effects recorded for labetalol and pindolol were mild. No postural hypotension was noticed with the moderate doses used in the study. Labetalol seems to be at least as effective as pindolol in mild to moderate hypertension.", 
    "28": "The profile of spontaneous contractions as well as the influences of prostacyclin (PGI2) on the motility of human ovarian veins obtained during the estrogenic phase of the sex cycle were explored. The preparations exhibited a distinct phasic activity, which progressively decreased as isolation time progresses, dissapearing almost completely following more than two hours. PGI2 produced a biphasic influence on quiescent preparations. After the threshold is attained lower concentrations caused depression of tone whereas higher ones enhanced the basal tone and induced phasic contractile cycles. Phentolamine reduced markedly the stimulating influence of PGI2 but had no action on the inhibitory effects, whereas propranolol failed to alter either the excitatory of the depressive action. The results suggest a participation of alpha-adrenoceptive-mediated mechanisms in the stimulatory effect of PGI2. On the other hand, PGI2 may be of importance in the regulation of venous flow and the spontaneous or PGI2-induced contractions could play a role in the counter current mechanism between veins and arteries in the ovarian pedicle.", 
    "29": "Uptake of 14C-propranolol by the lungs during a single passage through the pulmonary circulation was measured in ten patients at cardiac catheterisation. Mean lung uptake of propranolol was 75% in seven patients who were not previously taking the drug and 33% in three patients who were taking it as regular oral treatment. Lung uptake of propranolol in man is therefore considerable and is partly saturable by normal oral doses. This may alter the dose response relation for propranolol and a wide range of other drugs when given intravenously. The method used to study lung uptake is simple and might be suitable for studies of endothelial cell function in disease.", 
    "30": "1. Four different doses of labetalol (150, 300, 600 and 900 mg/day) were given for 1 week to each of four groups of patients with essential hypertension (six patients for each group). 2. Labetalol decreased mean blood pressure and heart rate to the same extent on the first and the seventh days of treatment. Only standing blood pressure showed a dose-dependent inhibition both in the supine and upright position. 3. Labetalol exerted a net inhibitory effect on plasma renin activity, which was related to basal renin values and was already maximal at the lowest doses. This effect was well maintained in the supine position. This effect was well maintained in the supine position, although during standing it tended to be less evident with increasing doses. 4. Urinary aldosterone was decreased in a dose-dependent fashion and its changes were largely independent fashion and its changes were largely independent of plasma renin activity. 5. Neither basal values nor changes of renin and aldosterone were related to the hypotensive effect of labetalol. 6. During labetalol treatment urinary sodium excretion fell for 2-3 days and then returned to basal values. The retentive effect of labetalol on sodium was directly related to the decrease of blood pressure, and the successive sodium escape might be explained either by the observed increase of plasma volume (indirectly measured by packed cell volume) or by aldosterone inhibition.", 
    "31": "1. Sixteen patients (11 male, five female), median age 41 years, with essential hypertension insufficiently controlled by hydrochlorothiazide (75 mg/day; diastolic blood pressure greater than or equal to 100 mmHg), were studied. 2. Plasma renin concentration [renin], plasma angiotensin II concentration ([ANG II]), plasma volume and exchangeable sodium (NaE) were determined, and a saralasin infusion (5.4 nmol min-1 kg-1) was carried out while the patients were on thiazide alone and, in 14 cases, 3 months after addition of a beta-adrenoreceptor blocker (propranolol, six, metoprolol, six, and atenolol, two patients). 3. On thiazide alone, saralasin caused a significant decrease in mean arterial blood pressure in 12 out of 16 patients. The saralasin response was closely related to pre-saralasin plasma [ANG II] (r = 0.73, P less than 0.01). Plasma [renin] and [ANG II] were higher than normal in the group as a whole. 4. After addition of a beta-adrenoreceptor blocker systolic and diastolic blood pressure decreased from 164/109 mmHg to 136/94 mmHg. Plasma [renin] and [ANG II] decreased by 40 and 58% respectively. At this point, saralasin caused no significant change in mean arterial pressure. No close correlation was found between plasma [renin] or [ANG II] or saralasin response on thiazide treatment and changes in blood pressure during subsequent thiazide/beta-adrenoreceptor-blocker treatment. Plasma volume and NaE did not change significantly. 5. In patients with thiazide-induced stimulation of the renin-angiotensin system, addition of a beta-adrenoreceptor blocker leads to suppression of the system and, at the same time, ANG II-dependence of blood pressure disappears. This contributes to the antihypertensive effect of beta-adrenoreceptor blockers in this particular situation.", 
    "32": "1 Propranolol and metoprolol were both effective in controlling the symptoms and signs of hyperthyroidism. 2 Propranolol caused a highly significant increase in serum reverse T3 concentrations with lesser changes in other serum thyroid hormone levels, whereas metoprolol did not have this effect. 3 Steady-state plasma propranolol and metoprolol levels showed marked inter-individual variation. Metoprolol concentrations showed relatively little intra-individual variability, and could be related to the clinical efficacy of the drug, whereas no such relationship was demonstrated for propranolol.", 
    "33": "Oxprenolol is a beta-adrenergic blocker with intrinsic sympathomimetic activity. Such drugs are not currently available in the United States, although they have the advantage of less negative inotropic effect than the available propranolol. In 18 patients with mild essential hypertension, oxprenolol (9 patients) or propranolol (9 patients) was added to thiazide in random double-blind fashion and continued for 7 wk during which supine heart rate, blood pressure, and noninvasively measured cardiac output (by CO2 rebreathing) were determined weekly. With thiazide dosage constant throughout, maximal dose titration to 386. +/- 52.1 (SEM) mg/day of oxprenolol and 360.0 +/- 45.4 mg/day of propranolol was achieved over the first 5 wk. Blood pressure fell with both (141.8 +/- 4.8/96.0 +/- 2.3 to 128.0 +/- 5.1/87.2 +/- 1 mm Hg on oxprenolol, p less than 0.01; 150.8 +/- 5.5/98.0 +/- 1.7 to 129.9 +/- 5.5/86.8 +/- 3.4 mm Hg on propranolol, p less than 0.01). Cardiac output fell from 6.85 +/- 0.63 to 5.77 +/- 0.45 1/min (p less than 0.01) on oxprenolol, and from 6.79 +/- 0.61 to 5.37 +/- 0.37 1/min (p less than 0.02) on propranolol. Oxpranolol. Oxprenolol reduced heart rate from 76.4 +/- 2.0 to 65.6 +/- 2.1 beats/min (p less than 0.001) and it fell from 82.0 +/- 3.8 to 65.3 +/- 3.7 beats/min (p less than 0.001) with propranolol; the fall in heart rate was less but not significantly so for oxprenolol (-14.2 +/- 1.8% and -19.8 +/- 2.8%, p less than 0.1). Thus oxprenolol is equivalent to propranolol in antihypertensive action; minor hemodynamic differences between the two drugs might reflect intrinsic sympathomimetic activity of oxprenolol. Oxprenolol should be considered as an alternative to propranolol.", 
    "34": "Effects of L-dopa, L-5HTP, a few amines, and related compounds on the pancreatic rate of flow, protein secretion, and bicarbonate secretion were studied in conscious rats. Single injections of L-dopa, DA and apomorphine did not modify the rate of flow, while an increase was seen with infusion of DA. L-dopa stimulated the protein secretion. L-5HTP and 5-HT decreased the rate of flow and protein secretion. Effects of L-dopa and L-5HTP on the protein secretion were prevented by DA- and 5-HT blockers, respectively. Neither L-dopa nor L-5HTP had any effect on the bicarbonate secretion. Secretin and cholinergic agents (acetylcholine and carbamylcholine) strongly stimulated the rate of flow of pancreatic juice. alpha-Agonists (phenylephrine and clonidine) decreased the rate of flow, and the effects were inhibited by an alpha-blocker. The alpha-agonists had no effect on protein secretion. Although, alpha-blockers (phenoxybenzamine and phentolamine) had no effects on the rate of flow, they did decrease the protein secretion. Isoproterenol was a potent secretagogue, and the effect was suppressed by a beta-blocker. Histamine had no effect on the rate of flow. The results were discussed in relation to our previous histochemical and chemical findings, and the species difference between rats and dogs in response to the amines.", 
    "35": "A high incidence of cardiac arrhythmias and hypertension has been noted after coronary artery bypass surgery in patients previously treated with oral propranolol. Forty-two patients undergoing coronary bypass surgery had propranolol withdrawal 10 hours before surgery and were randomized into a group treated with propranolol immediately postoperatively, and a nontreatment group. Patients treated with prophylactic propranolol had a significantly lower incidence of postoperative supraventricular arrhythmias compared to patints who received no prophylaxis. All the arrhythmias responded rapidly to 1 mg of intravenous propranolol therapy, whether it was used as a primary treatment or as a supplement to prophylactic propranolol. The findings suggest that (1) there is a high incidence of supraventricular arrhythmias and sinus tachycardia after coronary artery bypass which might reflect an abrupt propranolol withdrawal, and (2) that perioperative prophylactic or supplementary propranolol therapy will successfully prevent or treat most of these arrhythmias.", 
    "36": "Purified peripheral blood T lymphocytes were incubated with inducers of cyclic nucleotides and examined for the numbers of T cells with receptors for IgM (T mu), IgG (T gamma), or IgA (T alpha). Isoproterenol and theophylline, agents known to increase cAMP levels at 10(-3) to 10(-6) M concentrations, significantly decreased the number of T mu cells but had no effect on T gamma or T alpha cell numbers. This effect of isoproterenol could be completely blocked by a beta-adrenergic blocking agent, propranolol. Receptors for IgM on T mu cells regenerated after treatment with theophylline when cells were washed and further incubated at 37 degrees C over a period of 12 to 24 hr in the absence of theophylline. Phenylephrine, at 10(-3) to 10(-6) M concentrations, significantly increased the numbers of T mu cells but had no effect on T gamma or T alpha cell numbers. The effect of phenylephrine could be completely blocked with an alpha-adrenergic blocking agent, phentolamine. The significance of the results are discussed.", 
    "37": "In canines, propranolol slows conduction in acutely ischemic, but not in normal tissues. To determine propranolol effects on conduction in patients with coronary artery disease, we studied 7 patients after left anterior descending coronary artery bypass graft surgery. Bipolar electrodes were placed in the atrium, left ventricle (in the left anterior descending distribution), and right ventricle. On postoperative day 7, 3 mg propranolol were given intravenously. At a constant artrially paced rate, conduction intervals were measured from the earliest onset of the QRS in 3 simultaneously recorded surface electrocardiogram (ECG) leads to the major deflection of the electrogram recorded from each ventricle. Ten minutes after injection, conduction in the left ventricle was slowed by 4 +/- 0.3 msec (10 +/- 0.9%) and in the right ventricle by 0.4 +/- 0.3 msec (1 +/- 0.9%). QRS duration changed -1 msec (-0.8%). Stimulus to Q, a measure of propranol effect on A-V conduction, changed 16 +/- 2%. The difference in propranolol effects on left and right ventricles was significant (p less than 0.001). We suggest that in patients with coronary artery disease (1) propranolol has local anesthetic effects in slowing conduction; (2) the effects of propranolol vary with the region of ventricular myocardium; and (3) propranolol slows conduction more in the left than right ventricle. This difference may be due to potentiation of drug effects in left ventricular tissue that is abnormal due to chronic coronary artery disease.", 
    "38": "Fetal heart rate decelerations resembling the late deceleration FHR pattern were produced in fetal sheep by periodic occlusion of the maternal common hypogastric artery for 30-60 sec. Transient fetal hypertension also occurred during the occlusions. Alpha-adrenergic blockade with phentolamine eliminated or markedly reduced the hypertensive response. FHR decelerations still occurred intermittently with some occlusions; however, their character was greatly altered. After parasympathetic blockade with atropine, the decelerations were replaced by periodic FHR accelerations during the occlusions. These accelerations were, in turn, eliminated by the beta-adrenergic blocking agent, propranolol. In the presence of combined parasympathetic, alpha- and beta-adrenergic blockade, the FHR remained essentially constant during the hypogastric artery occlusions in non-acidemic fetuses. FHR decelerations persisted after parasympathetic or total autonomic blockade when the fetuses were significantly hypoxic, as judged by depressed arterial blood pH and base excess values. Beat-to-beat variability of the baseline FHR persisted in the face of severe hypoxia and acidosis. These observations demonstrate that reflex mechanisms are involved importantly in the genesis of late deceleration FHR patterns in the acutely hypoxemic fetus, but that direct depression of myocardial rhythmicity becomes a factor as hypoxic acidosis develops.", 
    "39": "Heart rates of 5 rhesus monkeys (Macaca mulatta) were monitored during classical conditioning trials consisting of a visual conditioned stimulus followed after 10 sec by an electric shock to the tail. Heart rates typically increased at the onset of the visual stimulus, and returned to baseline before shock delivery. Autonomic blocking agents were subsequently administered; their effects on resting heart rates, and on acceleratory and deceleratory phases of the biphasic conditioned heart rate responses were examined, both in the raw data, and with a statistical regression technique. Beta-adrenergic blockade by propranolol lowered resting heart rates and was found, after regression analysis, to reduce the heart rate increase phase, and to weakly enhance the subsequent heart rate decrease phase of the conditioned response. Vagal blockade by atropine sulfate elevated resting heart rate, and markedly reduced both acceleratory and deceleratory heart rate phases of the conditioned responses. Ganglionic blockade by chlorisondamine also elevated resting heart rates (less than atropine), and almost completely eliminated conditioned heart rate changes. Several sources of evidence suggest a predominant vagal tone over resting heart rates, as well as mostly vagal mediation (with some sympathetic contribution) of the biphasic conditioned rate response.", 
    "40": "Following persistent stimulation of beta-adrenergic receptors of frog erythrocytes with (-)-isoproterenol, the cyclic adenosine 3',5'-monophosphate-dependent protein kinase (cAMP-dependent protein kinase) (EC 2.7.1.37) was activated for several hours. This activation outlasted the duration of the increase of cAMP content. Following a persistant stimulation of beta-adrenergic receptors with isoproterenol, the phosphorylation of selective membrane proteins was increased. This increase in phosphorylation lasted longer than 4 hr but less than 12 hr. Between 2 and 4 hr after receptor stimulation the loss of beta-adrenergic receptor from plasma membrane was maximal, and the phosphorylation of two membrane proteins characterized by molecular weights of 60,000 and 38,000 daltons was selectively enhanced. In addition we found that isolated erythrocytes are capable of synthesizing RNA and polypeptides and that incubation with (-)-isoproterenol indices a long-term delayed increase of the synthesis of erythrocyte proteins. This increase in the synthesis of proteins appears to require new RNA synthesis. Thus the possibility can be entertained that this delayed increase in protein synthesis participates in the new synthesis of receptor and is operative in the termination of beta-adrenergic receptor subsensitivity elicited by a persistent stimulation with (-)-isoproterenol.", 
    "41": "1. We studied the effect on plasma lipids of sotalol given orally over a 12 month period to patients with essentially hypertension. 2. Plasma free fatty acid concentration was lower than initially at 1, 3, 6 and 12 months. The difference was significant (P less than 0.01) at 1 and 3 months. 3. Plasma cholesterol (VLDL + LDL-cholesterol) increased during treatment. Plasma total cholesterol increased from 5.49 +/- SD 0.94 mmol/l at the beginning to 6.37 +/- 1.10 mmol/l at 12 months (P less than 0.01). 4. HDL-cholesterol concentration and the ratio of HDL-cholesterol to total cholesterol decreased significantly. The ratios were 0.28 and 0.18 at the beginning and at 12 months respectively (P less than 0.001). 5. Plasma triglycerides increased simultaneously from 1.14 +/- 0.31 to 1.89 +/- 0.99 mmol/l (P less than 0.01).", 
    "42": "1. Haemodynamic effects of adrenaline were studied in 27 hypertensive patients, succesively during treatment with propranol and metoprolol. In 12 patients beta-adrenoreceptor blockade was combined with diuretics and in 15 patients the blockade was combined with vasodilators. 2. During propranolol adrenaline caused a marked pressor effect: there was a considerable rise in systolic as well as in diastolic blood pressure and a marked fall in heart rate. During metoprolol there was only a slight rise in blood pressure and an increase in heart rate. 3. Forearm blood flow was decreased by adrenaline during propranolol and was increased during metoprolol. Calculated vascular resistance showed opposite changes. 4. Results were essentially the same when beta-adrenoreceptor blockade was combined with diuretics or with vasodilators and did not differ from previous results obtained in patients treated by blockade alone. 5. If adrenaline infusion can be considered as a model for acute stress, our results seem to favour a selective beta 1-adrenoreceptor blocking agent over a non-selective one, even when the blocker is combined with a diuretic or a vasodilator.", 
    "43": "1. The beta-adrenoreceptor-blocking effects of pindolol were compared with those of propranolol and a placebo in a double-blind cross-over trial involving nine hypertensive African patients. 2. Heart rate, systolic blood pressure and diastolic blood pressure were measured at rest and immediately after exercise before and at intervals up to 6 h after oral administration of the drugs. In addition, plasma pindolol and propranolol concentrations were determined at the same intervals. 3. Pindolol diminished systolic blood pressure at rest and after exercise and antagonized exercise-induced tachycardia, but had no effect on resting heart rate. Propranolol diminished systolic blood pressure predominantly after exercise and reduced both resting and exercise heart rate. Both drugs had no effect on diastolic pressure. 4. The mean plasma concentration reached a peak at 2 h for each drug and this coincide with the interval at which maximal beta-adrenoreceptor-blocking effect was observed.", 
    "44": "1. Administration of adrenocorticotropic hormone (ACTH) to sheep produced increases in mean arterial pressure within 24 h associated with an increase in cardiac output and cardiac rate. Both cardiac output and blood pressure remained elevated over the 5 days of ACTH treatment. 2. Administration of ACTH during beta-adrenoreceptor blockade resulted in an increase in blood pressure without changes in cardiac output at 24 h. 3. Administration of a combined steroid infusion over 5 days produced increases in cardiac output identical with the effects of ACTH but with a substantially smaller effect on blood pressure. 4. These data suggest that the observed changes in cardiac output produced by ACTH treatment may be associated with high blood concentrations of adrenocortical steroids rather than being necessary for the development of the hypertension.", 
    "45": "This study was designed to determine whether prostacyclin (PGI2)-induced relaxation in circular strips of coronary arteries might be mediated by cAMP. Partially depolarized circular strips of bovine coronary arteries were used and PGI2-induced changes in length were compared with tissue concentrations of cAMP and cGMP, measured by RIA. It was found that PGI2 produced significant and concentration dependent increases in cAMP levels which were closely associated with the relaxant effects produced by the same concentrations (0.3 - 26.7 muM). Cyclic GMP was not changed by these concentrations. The relaxant effects of PGI2 were not antagonized by propranolol. There was a significant linear correlation between log increases in cAMP and percent relaxation produced by PGI2 which was almost identical with similar correlations obtained with either isoprenaline or adenosine, indicating that the relaxant effects of PGI2 are in analogy to those of isoprenaline and adenosine likely to be mediated by cAMP.", 
    "46": "The isolated working guinea-pig heart was used to compare the cardiostimulatory effects of acetylcholine and nicotine observed in the presence of atropine. Both agonists increased aortic pressure, left ventricular pressure, left ventricular dP/dt, cardiac output, and ventricular cyclic AMP levels. These responses were qualitatively and quantitatively similar to the effects of exogenous norepinephrine. Hexamethonium treatment abolished the responses to acetylcholine and to nicotine. However, several differences in the responses of the two agonists were also observed with respect to: 1) the effect of propranolol pretreatment, 2) selective effects on coronary and aortic flow rates, 3) coefficients of correlation between ventricular cyclic AMP and changes in dP/dt, and 4) the \"autoinhibition\" effect. The results support the view that the cardiostimulatory effects of acetylcholine are due entirely to endogenous catecholamine release, but that the effects of nicotine may involve an additional action.", 
    "47": "The beta-adrenergic receptors of hamster brown adipocytes have been characterised by binding of the radioactive ligand (-)-[3H]dihydroalprenolol, directly to isolated intact cells in suspension. The brown fat cell contains 57,000 specific and saturable binding sites which have a dissociation constant (Kd) for [3H]dihydroalprenolol of 1.4 nM as determined by Scatchard analysis. The kinetically derived Kd, determined from forward and reverse rate constants, is 5 nM. Both of these values are in agreement with the dissociation constant (Kd = 2.2 nM) for alprenolol, determined from competition studies with [3H]dihydroalprenolol in these cells. Beta-adrenergic agonists competed for the specific binding sites with a typical beta 1-adrenergic specificity. The order of potency of agonists agrees well with the ability of these agents to stimulate respiration in isolated brown adipocytes: 50% stimulation of respiration occurs with apparently less than 10% occupancy of binding sites. Both the high affinity and high number of specific binding sites of [3H]dihydroalprenolol in brown fat cells presumably reflect the generally accepted dominating role of catecholamines in the regulation of brown fat metabolism and non-shivering thermogenesis.", 
    "48": "In experiments on rats the chronic administration of beta-adrenoblocker obsidan (propranolol) in doses blocking the glycogenolytic and lipolytic effects of exogenous epinephrine does not prevent a decrease in the liver and heart glycogen level and an increase of free fatty acids (FFA) in the serum as well as of lipolytic activity of adipose tissue in vitro, which are produced by high doses of thyroxine.", 
    "49": "We present a family with infantile onset of progressive choreoathetosis. The movements affected the legs predominantly and also impaired gait. No dementia, seizures, or rigidity was noted. Inheritance was autosomal dominant. This new familial movement disorder can be differentiated easily from other hereditary choreas.", 
    "50": "Recently, hyperpotassemia was reported in patients treated with propranolol, but the mechanism has not yet been delineated. We have investigated the effects of various beta-adrenergic blockers and of D-propranolol on the Na+ and K+ distribution intra- and extracellularly in human erythrocytes. K+ loss and Na+ gain by cells was demonstrated at drug concentrations of 10(-4) M or greater. D-Propranolol was more effective than L-propranolol, whereas pindolol was ineffective. Practolol increased Na+ content but did not influence K+. The results suggest that electrolyte redistribution across cell membranes is not a likely explanation for hyperpotassemia in patients treated with propranolol, or for the local anaesthetic effect of this drug.", 
    "51": "Rabbit kidneys from normal and alloxan-treated animals were isolated and perfused at 30 degrees C, with Krebs-Henseleit solution. Norepinephrine (NOR), 1 microgram/min, promoted an increase in perfusion pressure which was blocked by phentolamine. In diabetic kidneys NOR induced a sluggish increase in perfusion pressure and resistance, showing a decrease in sensitivity of the adrenergic receptors to the drug. Propranolol, a beta-blocker, was able to elicit an alpha adrenergic blockade in diabetic kidneys. These facts demonstrate an adrenergic receptor defect in diabetic animals, which was shown just three weeks after alloxan treatment.", 
    "52": "Rat C6-2B astrocytoma cells responded to cholera toxin treatment with an 8-fold increase in intracellular cyclic AMP concentrations. Cyclic AMP levels began to rise 60--90 minutes after addition of the toxin and reached maximal concentrations in 3 hours. Cells exposed to cholera toxin and the phosphodiesterase inhibitor, 1-methyl-3-isobutylxanthine (MIX), displayed an increase in cyclic AMP of 15-fold. The peak isoproterenol response was reduced 80--90% in cells previously treated with cholera toxin. Cholera toxin-induced refractoriness was time dependent and was not altered by concurrent treatment with propranolol. Prolonged exposure of the cells to isoproterenol reduced the cyclic AMP response to cholera toxin by 80%. MIX augmented both cholera toxin-induced refractoriness and isoproterenol-induced refractoriness. Cycloheximide inhibited the full development of refractoriness to both cholera toxin and isoproterenol. These results indicate that C6-2B cell refractoriness to cholera toxin is mediated by cyclic AMP and requires new protein synthesis. Refractoriness in C6-2B cells does not appear to be agonist-specific and probably involves a common locus of action on adenylate cyclase beyond that of the membrane receptors for cholera toxin and isoproterenol.", 
    "53": "In a prospective survey of treatment on a coronary care unit 23.6% of patients who received medication had one or more side effects. In several cases these were severe enough to cause marked deterioration of the patient's clinical status. Whilst antiarrhythmic therapy is an integral part of modern coronary care its potential hazards should be recognized, particularly in the elderly patient.", 
    "54": "In 4 patients with cirrhosis and ascites, diuretic therapy resulted in an impairment of renal function that was associated with a rise in plasma renin activity (PRA). In 3, this occurred in the absence of volume depletion. When diuretics were discontinued, renal function returned to normal. beta-adrenergic blocking drugs were then given to suppress renin secretion and diuretics restarted. On this occasion, impairment of renal function did not occur. In 2 further patients, administration of beta-adrenergic blockers during a period of diuretic-induced renal impairment resulted in an improvement in renal function. Although these findings may indicate that diuretic-induced renal impairment in cirrhosis is at least partly due to activation of the renin-angiotensin system, in another group of patients a diuretic-induced rise in PRA was not associated with a deterioration in renal function.", 
    "55": "Systemic hemodynamic changes and noradrenaline concentrations in coronary sinus blood were studied at rest and during work before and after acute beta-receptor blockade. Patients with congestive cardiomyopathy were compared to patients with primary valvular diseases and to healthy subjects. Noradrenaline concentrations were higher in coronary sinus blood than in arterial blood and increased after beta blockade and during work. Noradrenaline concentrations were more increased in patients with more pronounced myocardial failure and did not seem to separate patients with congestive cardiomyopathy from those with valvular disease. Patients with congestive cardiomyopathy showed a good hemodynamic tolerance toward acute beta blockade.", 
    "56": "The aim of the present study was to elucidate in some detail the characteristics of the intrinsic basal vascular tone in the adrenergically blocked skeletal muscle with regard to its extent and site along the vascular bed, its dependence on arterial pressure via static and dynamic transmural pressure stimuli, and its sensitivity to local metabolic influence. Basal tone, which apparently is of myogenic nature, was pronounced in 'proximal arterial vessels' (greater than 25 mmicrometer i.d.) and in the 'microvessels' (less than 25 micrometers), but low in 'large veins'. Its functional characteristics, however, were different in the 'proximal arterial vessels' and the 'microvessels'. Normal basal tone in the 'microvessels' thus seemed to be intimately dependent on the arterial blood pressure level and, at least partly, initiated by its static mean pressure distension effect as well as by its dynamic pulse pressure oscillations. It could be virtually abolished by a transmural pressure decrease applied at fast rate ('strong inhibitory dynamic transmural pressure stimulus'). Basal tone in the 'proximal arterial vessels', on the other hand, was little affected by arterial pressure and almost irresponsive to transmural pressure stimuli. Basal tone in the 'microvessels' was much more sensitive to metabolic stimuli than that in the 'proximal arterial vessels'. The present results, viewed in the light of some recent electrophysiological studies on vascular smooth muscle, suggest that smooth muscle in the 'microvessels' is mainly of the spike-generating type, whereas that in the 'proximal arterial vessels' seems to be of different nature, possibly of the non-spike-generating type.", 
    "57": "Efferent cervical vagal nerve stimulation in the cat caused a marked increase of the portal plasma 5-HT concentration. This increase was more than two-fold within 15 min of stimulation. After cessation of stimulation portal plasma 5-HT returned to basal levels within 10 min. Treatment with the beta-adrenoceptor antagonist propranolol, in various doses (0.1-2 mg/kg b.wt.), did not abolish but significantly reduced the response to vagal stimulation, particularly during the final part of the stimulation period. The results confirm the existence of a beta-adrenoceptor-mediated release of 5-HT, but also suggest that other mechanisms for 5-HT release may be involved in the response on vagal nerve stimulation.", 
    "58": "Cerebral blood flow was measured with the 14C-ethanol technique in 8 regions (frontal, parieto-temporal and occipital cortex, caudate nucleus, thalamus, cerebellum, mesencephalon, and pons) of rats. The highest flow values (83-89.5 ml/100 g/min) were found in cortical areas, whereas pons had the lowest flow (48 ml/100 g/min). Intravenous infusion of noradrenaline or adrenaline markedly reduced rCBF (by 22-48% of control levels) in all regions except thalamus, mesencephalon, and pons. The noradrenaline-induced reduction was blocked, and the effect of adrenaline reversed, after pretreatment with the alpha-receptor antagonist, phentolamine. Isoprenaline infusion markedly augmented rCBF in thalamus, mesencephalon, pons, and also in the caudate nucleus. The response was reduced by the beta-receptor antagonist, propranolol. The experiments show the presence and heterogenous distribution in the cerebrovascular bed of slpha- and beta-adrenoceptors that can be activated by sympathomimetics given systematically. If noradrenaline was allowed to pass the blood-brain barrier after osmotic opening with urea, an increased regional flow was obtained, probably due to a mechanism where the vasodilator effect secondary to activation of cerebral metabolism predominated over the direct vasoconstrictor effect of the amine.", 
    "59": "The beta-blocking, antiarrhythmic, and local anesthetic effects of the racemic mixture and optical isomers of bucumolol, 5-methyl-8-(2-hydroxy-3-t-butylamino-propoxy) coumarin hydrochloride, were studied in dogs, guinea-pigs and frogs. In blocking the positive chrontropic response to isoproterenol, the levo-isomer of bucumolol was about 40 times more potent in dogs, and 270 times in guinea-pigs than its dextro-isomer and twice as effective in both species as the racemic mixture. In frog sciatic nerves bucumolol was 1/10-1/15 as potent in local anesthetic action as propranolol on a weight basis. Dextro- and levo-isomers and racemic bucumolol neither elevated electrical threshold for propagated impulses nor prolonged the effective refractory period of the dog right atrium. The levo-isomer and racemic bucumolol were capable of suppressing aconitine-induced atrial arrhythmia, while the dextro-isomer was less effective. Both isomers and racemic bucumolol were capable of reversing ventricular arrhythmia caused by ouabain, but the effective dose of the levo-isomer was significantly less than that of the dextro-isomer. The results suggest that both specific beta-blocking activity and non-specific membrane action of bucumolol suppressed experimental arrhythmias in dogs produced by aconitine and ouabain.", 
    "60": "The acinar cells of the exocrine pancreas have the capacity of efficiently take up and metabolize L-dopa. In the present study, the metabolism of L-dopa by the exocrine pancreas of the rat and effects of receptor blockers on the metabolism were studied by fluorescent histochemical and chemical methods. After i.v. administration of L-dopa (50 mg/kg), a large amount of dopamine (DA) was detected in the exocrine pancreas, and in the pancreatic juice large amounts of DA and its metabolites. DA-blockers (haloperidol, sulpiride, and pimozide) and alpha-blockers (phenoxybenzamine, and phentolamine) produced a significant increase in the accumulation of DA after administration of L-dopa. On the other hand, beta-blockers (propranolol, and oxprenolol) were without effects. The excretion of DA into the pancreatic juice appeared to be associated with the secretion of zymogen granules, thus DA serves as an indicator of pancreatic secretory activity, especially of enzyme secretion. Because DA- and alpha-blockers produced an increase in the accumulation of DA, dopaminergic and/or alpha-adrenergic mechanisms probably exist in the exocrine pancreas of the rat and these mechanisms modify the enzyme secretion.", 
    "61": "1. The properties of a new antihypertensive agent, SK&F 92657, DL-3-[2-(3-t-butylamino-2-hydroxypropoxy)phenyl]-6-hydrazinopyridazine, have been studied. 2. The compound caused a sustained fall in blood pressure in several species as a result of precapillary vasodilatation, particularly in the renal and coronary vasculatures. 3. The beta-adrenoreceptor-blocking actions of SK&F 92657 prevent reflex cadiac stimulation.", 
    "62": "1. Males, born between 1900 and 1925, with mild hypertension have been treated for periods varying from 300 to 2000 days. 2. The life and death status of all patients (except two) was known on 1st November 1978. 3. A group of patients with mild hypertension receiving treatment based on a thiazide diuretic had a greater mortality than the other drug-treated group. 4. The increased mortality was caused by an increased number of myocardial infarcts. 5. Elderly male patients with mild hypertension probably have preexisting vascular disease and therapy should not automatically be started. If therapy is started, beta-adrenoreceptor-blocking drugs may be a preferred therapy.", 
    "63": "A technique is described allowing the quantification and the characterization of specific beta-adrenergic receptors in intact living human lymphocytes. 125I-Iodohydroxybenzylpindolol, a potent beta-adrenergic antagonist was used to label specific binding sites on unfractionated lymphoid cells and on purified subpopulations of T (F1 and F2) and B cells. F1 and F2 were obtained by filtration through nylon wool column as previously described (Delespesse et al., 1976), they differ in their response to mitogens, and in their interactions with adherent cells and B cells. 125I-HYP binding to unfractionated lymphocytes was a saturable, stereospecific and rapid process with a dissociation constant of 2.5 10(-10) M and a binding capacity of 400--600 sites/cell. Bindings on unfractionated lymphocytes, purified B cells and T cells of the F2 fraction were similar. No detectable binding was noted on T cells from the F1 fraction. Enriched T cells obtained by a rosetting technique displayed 200 receptors/cell.", 
    "64": "The effect of potassium on somatostatin secretion from the isolated perfused canine pancreas was studied. Potassium stimulated dose-dependent somatostatin release in a monophasic response pattern. The effect of potassium was abolished in the absence of calcium. Perfusion of 1 micronmol/l atropine and 1 micronmol/l propranolol was without effect on the potassium induced somatostatin release. The results suggest that the stimulatory effect of potassium on somatostatin release is secondary to increases in calcium influx into the D cell. The sympathetic and parasympathetic nerve endings in the pancreas are apparently not involved in the potassium mediated secretory processes."
}