{
    "0": "Twenty-one essential hypertensives were randomly treated with Aldactone, acebutolol or a combination of the two drugs. Statistically significant falls in systolic and diastolic pressures were demonstrated during treatment with Aldactone 100 mg daily, also when acebutolol and Aldactone 200 mg daily were administered. When the combination of Aldactone and acebutolol was given, diastolic pressures were lowered to a greater degree than seen with individual treatments.", 
    "1": "Timolol maleate is a nonselective beta-blocking drug used for the topical treatment of increased intraocular pressure in patients with chronic open angle glaucoma. In comparative studies it has had a somewhat greater ocular hypotensive effect than the sympathomimetic agent adrenaline (epinephrine), or lower to medium concentrations (up to 4%) of the miotic drug pilocarpine, usually lowering intraocular pressure by about 30 to 35% (absolute pressure reduction). Timolol has been well tolerated by most patients, producing fewer subjective complaints than the comparison drugs, and objective measurements of ophthalmic status have not revealed any marked changes. Although some patients have been treated for extended periods without serious adverse effects or loss of effectiveness, further published reports in larger numbers of patients treated over several years are needed to confirm the drug's apparent long term safety and continued efficacy. Nevertheless, on the basis of present evidence, timolol appears to represent an important advance in the topical treatment of glaucoma.", 
    "2": "Ocular and cardiovascular effects of topical and intravenous pindolol have been studied in a balanced cross-0ver double-blind trial in 6 healthy volunteers. When applied to 1 eye pindolol lowered intraocular pressure in both the treated and untreated eyes with only minimal reduction in resting pupil diameter and light reflex response. The concentration in plasma was much lower and inhibiton of exercise tachycardia about half that when the same dose was administered intravenously. The findings suggest that beta-adrenoceptor blocking drugs should not be used in the treatment of glaucoma in patients who also suffer from heart failure.", 
    "3": "1. Labetalol, a new drug combining alpha-and beta-adrenoceptor blocking properties, has been compared with placebo in a double-blind crossover study of a group of patients with mild to moderate essential hypertension (blood pressure 150/100 to 189/114 mmHg). 2. Labetalol and propranolol lowered blood pressure satisfactorily in the supine position, but labetalol reduced blood pressure more in the erect posture and following exercise and induced less bradycardia. Thus alpha- as well as beta-adrenoceptor blocking actions appear to contribute to blood pressure reduction. 3. Side effects attributable to labetalol were few. The effective dose ratio labetalol: propranolol was 2.5:1 (w/w). 4. Labetalol, a new form of hypotensive agent, merits further controlled assessment of its usefulness in relation to existing drugs.", 
    "4": "During the last four years we have used a new cardioselective beta-adrenergic blocking substance, ICI 66.082 (atenolol or Tenormin), alone or in combination with other drugs for treatment of hypertension in a total of 104 patients, including 15 with a chronic obstructive lung disease. Fifty-one patients started treatment with atenolol because of side-effects--especially from the central nervous system--during previous treatment with non-selective beta-blockers, mostly propranolol (Inderal). Mean duration of treatment was 16 months (range 8--36) and mean dosage 163 mg/day. In 18 patients treatment with Tenormin was withdrawn, but only in 10 of them could this be referred to side-effects. Of the 51 patients who complained of or showed side-effects from another beta-blocker, 80% were improved after changing to Tenormin. Of the patients with side-effects from the central nervous system, 73% improved, especially those who complained of nightmares, hallucinations, insomnia or mild depression.", 
    "5": "The effect of food, some food constituents, and large volumes of fluid taken with the drug on the relative bioavailability of sotalol has been examined in five healthy volunteers. Each subject received an oral 160 mg dose in six different experimental schedules. Venous blood samples were drawn 1, 2, 3, 4, 6 and 8 hrs after the dosing, and sotalol concentrations in serum were determined fluorometrically. The results indicate that large volumes of fluid delay but do not affect the extent of sotalol absorption. Food, especially milk, decreases the bioavailability of the drug and an interaction with calcium seems to be the major reason for the reduced absorption.", 
    "6": "After a control period on a placebo, 45 patients with mild to moderate hypertension were treated with metoprolol, 100 mg twice daily alone and in free combination with chlorthalidone 50 mg daily using a double-blind crossover technique. The beta-blocker alone induced a significant fall in blood pressure; the diastolic pressure was reduced to 100 mg Hg or less in 37 of the 45 patients and to 95 mm Hg or less in 19 patients. The addition of chlorthalidone enhanced the antihypertensive effect so that in 33 patients diastolic pressure fell to 95 mm Hg or less. The drugs were well tolerated even by a small number of patients with chronic bronchitis and diabetes mellitus. None of the patients developed cardiac failure. Adding a diuretic caused a small reduction in serum potassium concentrations, and the relevance of this observation is discussed.", 
    "7": "We assessed the effects of ethanol and autonomic blockade on left ventricular function in nine normal subjects, age 20--35 years, using M-mode echocardiography and systolic time intervals. On day 1, measurements were made of heart rate, mean velocity of circumferential fiber shortening, and left ventricular pre-ejection period and left ventricular ejection time ratio (PEP/LVET), during a control period and after autonomic blockade. Autonomic blockade was produced with intravenous propranolol (0.2 mg/kg body weight) and atropine (0.04 mg/kg body weight). On day two, measurements were again made during a control period, then with ethanol alone, followed by addition of autonomic blockade to ethanol. One hundred eighty milliliters of ethanol were ingested over 60 minutes, resulting in a mean blood ethanol level of 110 mg/dl (range 77--135 mg/dl) at 60 minutes post-ingestion. There were no significant differences between the control data on days 1 and 2. Blood pressure was unchanged throughout the study. study. On day 1, autonomic blockade alone resulted in the expected increase in heart rate (p less than 0.001), with a proportional increase in mean velocity of circumferential fibr shortening (p less than 0.01), and an increase in PEP/LVET (p less than 0.01). On day 2, ethanol alone resulted in no significant changes except for a slight increase in PEP/LVET (p less than 0.02). Ethanol plus autonomic blockade, (day 2), compared with autonomic blockade alone (day 1), revealed a decrease in mean velocity of circumferential fiber shortening (p less than 0.05), and an increase in PEP/LVET (p less than 0.01), with a decrease in intrinsic heart rate (p less than 0.001). We conclude that in normal subjects: 1) autonomic blockade does not directly affect contractility; 2) acute ethanol ingestion alone does not produce important changes in cardiac function; and, 3) ethanol in the autonomic blockaded heart causes a significant decrease in contractility. Thus, we infer that ethanol has a negative inotropic effect which is masked by catecholamines and/or autonomic nervous system discharge.", 
    "8": "Twenty-four patients with open-angle glaucoma were tested to see if, and to what extent, timolol and acetazolamide produced a supplementary reduction of intraocular pressure. Twelve patients were treated with timolol eye drops, 0.5% b.d over a period of one week and then received one dose i.v. acetazolamide 250 mg which produced a statistically significant drop in intraocular pressure. Twelve patients with open-angle glaucoma who had been treated with acetazolamide 500 mg t.d.s. orally over a period of one week, received one drop of timolol 0.25% which produced a statistically significant additional effect. These results are discussed on the basis of the mode of action of the applied medications.", 
    "9": "The authors describe a computer system for the analysis of ventricular arrhythmias and its use in the evaluation of anti-arrhythmic drugs. Provided the arrhythmia is stable, this method allows an estimation of the onset and duration of action of the drug and gives guidelines for the choice of an appropriate drug regimen. Using this system, a comparison can be made between different drugs based on quantification of their efficacy.", 
    "10": "Verapamil and prenylamine, which antagonize calcium influx into heart muscle cells, Dibenamine and propanolol, alpha and beta adrenergic bockers, respectively, and prostaglandin E1, which acts on permeability of cell membranes and on adrenergic neurotransmission, were all shown to markedly reduce the severity of heart lesions in UM-X7.1 cardiomyopathic hamsters. The beneficial effects of these compounds seen essentially preventive, in that they do not afford protection for fully developed skeletal muscle lesions. The occurrence of the pathologic changes in the myocardium coincides with an increased adrenergic nerve activity, and it is believed that these drugs function mainly by decreasing calcium conductivity across the sarcolemmal membranes of cardiocytes.", 
    "11": "The effect of propranolol 80 mg daily on the metabolism of 3,3',5'-triiodothyronine (reverse T3, rT3), 3,3',5'-triiodothyronine (T3) and thyroxine (T4) was studied by means of a non compartmental kinetic method in seven females with severe pretreatment hypothyroidism. The patients were maintained euthyroid on a constant L-T4 replacement therapy. Serum rT3 levels increased significantly during propranolol (p less than 0.02). This increase was explained by a decrease in metabolic clearance rate (MCR) (p less than 0.02), since the conversion rate from T4 and the distribution volume of rT3 were unchanged. By contrast the decreased serum levels of T3 were due to a significant decreased conversion from T4 (p less than 0.02) in spite of a decreased MCR. The results are compatible with the assumption of two different monodeiodinating enzymes, a 5-deiodinase responsible for the diodination of T4 to rT3 and a 5'-deiodinase responsible for the deiodination of T4 to T3.", 
    "12": "The effect of metoprolol in ECG experiments induced by a treadmill exercise test, was studied in 30 patients with stable angina pectoris. The study was a simple blind cross-over between metoprolol (150 mg/die) and placebo. The evaluation of ECG recordings (V5 lead) was carried out by a computer program. In order to assess the ST-segment depression, the ST 0.8 (Depression at 80 msec after R-peak) and AST (ST area) values were used. We observed an increased exercise tolerance after administration of metoprolol (P less than 0.001) and a significant reduction of ST segment depression for ST 0.8 (P less than 0.01) and AST (P less than 0.005) at the maximal commun work load attained by every patient in the metoprolol and placebo tests. When the evaluation of ECG measurements were performed at the maximal commun double product no significant modifications were observed.", 
    "13": "Intravenous infusions of ammonium chloride (62.3 mumol.kg-1.min-1) for 30 min caused a significant increase in blood glucose, lactate, pyruvate and free fatty acid (FFA) levels. A similar effect was also observed during infusion of adrenaline. Propanolol--a beta-receptor blocking agent--completely prevented the rise of blood pyruvate and lactate after adrenaline when 8.3 microgram.kg-1.min-1 of propranolol were infused, but not after NH4Cl administration. Lipolytic actions of adrenaline were completely prevented but that of NH4Cl was only significantly diminished by blockade of beta-receptors with propranolol. It was concluded that the influence of ammonium ions on blood lactate and pyruvate and FFA was not entirely mediated by adrenaline.", 
    "14": "In 0--3 day-old guinea pigs cerebroventricular pretreatment with alpha-methyl-p-tyrosine failed to modify the course of fever induced by E. coli endotoxin administration into the cerebral ventricles. Central or intraperitoneal administration of phentolamine or central administration of propranolol were also ineffective. Intraperitoneal propranolol, however, prevented both the first and the second temperature rise after endotoxin, while the transient fall in temperature that usually occurs between them still ensued. Central noradrenergic mechanisms seem to play, at most, a minor role in the mediation of endotoxin fever, while the integrity of peripheral beta adrenergic receptors is indispensable for the febrile response to occur.", 
    "15": "Prostaglandins (PGs) of type F2 alpha, E1, and E2 have been reported both, to inhibit or to facilitate posterior pituitary oxytocin release in lactating animals and women, and to suppress or to stimulate the mammary myoepithelium. Prostaglandin-induced milk ejection in women and cows has been attributed to central oxytocin release, but no oxytocin blood levels were determined. Moreover, for lactating cows, sows, rabbits, guinea pigs, and rats a direct PG effect on the mammary myoepithelium resulting in milk ejection has been suggested. On the other hand, PGs were found to antagonize the milk-ejection response to oxytocin in rabbits and rats. The mechanisms involved in PG synergism or antagonism of oxytocin-induced milk ejection are not understood. Studies in lactating rats showed that blood pressure active PG doses of F2 alpha, E1, and E2 largely inhibited the intramammary pressure response to oxytocin. Whereas the oxytocin-antagonistic action of PGF2 alpha was not affected by adrenergic blockers (phenoxybenzamine, propranolol), the anti-oxytocin effects of PGE1 and E2 were eliminated after alpha-receptor blockade while the activity of oxytocin increased. Under beta-receptor or alpha- plus beta-receptor blockade, the oxytocin-inhibitory effects of PGE1 and E2 were almost abolished. Mechanisms of PG-induced inhibition of the oxytocin response may involve mammary vascular changes and/or alterations in myoepithelial activity of cyclic adenosine-3,5-monophosphate (c-AMP), cyclic guanosine-3,5-monophosphate (c-GMP), and phosphodiesterase (PDE). It seems unlikely that PGs bring about significant posterior pituitary oxytocin release in rats.", 
    "16": "Effect of noradrenaline on renal function and renin secretion was studied during infusion into the renal artery of anaesthetized dogs. Experiments were performed with or without alpha or beta receptor blockade. Noradrenaline infusion resulted in a significant elevation of renin secretion associated with marked vasoconstriction. Urine flow rate, the filtered and excreted amounts of sodium were diminished due to the decreased GFR. Alpha receptor blockade suppressed renin secretion in the presence of changes in renal haemodynamics. The simultaneous infusion of noradrenaline enhanced renin release without affecting renal haemodynamics or reducing Na-excretion. Following simultaneous inhibition of alpha and beta receptors renin secretion dropped markedly; there were no further changes in either renin secretion or renal haemodynamics upon the simultaneous administration of noradrenaline. Based on the present findings it is suggested that renin secretion is controlled by both alpha and beta receptors. Beta receptor simulation exerts a direct action, whereas alpha stimulation appears to be mediated in part by indirect mechanisms such as renal haemodynamics.", 
    "17": "Peyronie's disease (induratio penis plastica) has been observed in a 58-year-old man 8 months after initiation of treatment with the new combined alpha- and beta-blocking agent, labetalol. During the last 2 months before onset of symptoms he had received 2400 mg labetalol daily. He showed no other signs of abnormal fibrous tissue production and the ANF test was negative. Cessation of the drug revealed no improvement. Peyronie's disease has also been observed in relation to treatment with propranolol, practolol and metoprolol and might be due to an impaired balance between alpha- and beta-receptors in connective tissue, but there may also be an immunological basis for the fibrosis. A possible coincidence is stressed, as the ages of the reported cases are within the range where this disease most often develops.", 
    "18": "During ether narcosis (10% diethyl ether v/v) of 30 min in white mice, the brain content of cAMP and cGMP is significantly diminished. By contrast, the liver cAMP and cGMP concentrations are increased 5 and 30 min after beginning narcosis but there is no or little difference, respectively, as compared to controls after 60 min. Liver glycogen content is elevated after 5 min but is diminished after 30 and 60 min as compared to controls. Pretreatment of the animals with the alpha-blocking agent phentolamine and the beta-blocking agent propranolol, respectively, prevents neither the increase in liver cAMP nor the decrease in liver glycogen during ether narcosis. It may be assumed that the changes in the liver and brain contents of cAMP and cGMP during ether application are due to physico-chemical alterations at the cell membrane which result in changes of the activity of the enzymes adenylate cyclase and guanylate cyclase in brain and liver tissue.", 
    "19": "Serotonin (5-HT) in the mammalian gut is mainly stored in enterochromaffin cells (EC). Vagal or splanchnic nerve stimulation respectively increase portal blood levels of 5-HT and decrease 5-HT content in EC, suggesting a neural control of these cells. Previous studies have also suggested that the vagal effect is mediated via vagal adrenergic nerve fibers, since this effect could be blocked by sympathectomy, removal of the superior cervical sympathetic ganglia or by the administration of a beta-adrenoceptor blocking agent, d, 1-propranolol. In the present study the control of the 5-HT content in EC was studied by a cytofluorimetric method in specimens from rat duodenal mucosa after drug incubations and transmural field stimulation (TFS) in vitro: Incubations in a Krebs' solution containing adrenaline (A), noradrenaline (NA) or isoprenaline (IP) (10(-9)--10(-5) M) caused a decrease of the 5-HT content in EC. For NA and A this effect was concentration-dependent. The effect of A was antagonized by d, 1-propranolol but not by d-propranolol, metoprolol, phentolamine or phenoxybenzamine. This indicates that the effects observed were mediated via a true beta-adrenoceptor mechanism. Acetylcholine (ACh), in the presence of eserine, also decreased the 5-HT content in EC, but was less potent than the adrenergic substances. TFS decreased the 5-HT content of EC to about 75% of unstimulated control levels. The presence of tetrodotoxin or d, 1-propranolol in the stimulation bath antagonized the effect of TFS. In specimens from rats pretreated with 6-OH-dopamine, TFS had no effect. Thus, TFS appears to induce a release of 5-HT from EC mainly by activation of adrenergic nerves. The ultrastructural relationship between nerve terminals and EC was studied in the guinea-pig duodenum. Animals were pretreated with 5-OH-dopamine in order to visualize adrenergic nerves. Near the base of most of the EC examined, at least 3 different types of nerve terminals were observed with the appearance of adrenergic, cholinergic and peptidergic terminals. In addition, dendrite-like processes were demonstrated. No true synapse on EC was found, but the minimal distance between the nerve terminals and EC was 150-250 nm, well within the limits of the \"autonomic gap\", suggesting a functional neural influence on these cells. The importance of the demonstrated beta-adrenergic control of EC was further studied in vivo. Efferent vagal nerve stimulation in the cat caused increased 5-HT levels in the portal plasma to more than twice the normal values after 15 min stimulation. Administration of the beta-adrenoceptor antagonist d, 1-propranolol in various doses did not abolish, but significantly reduced the response, particularly during the final part of the stimulation period. These results not only confirm a beta-adrenoceptor mediated release of 5-HT, but also suggest that other mechanisms are involved in the total response to vagal nerve stimulation.", 
    "20": "Experiments are carried out on six dogs with chronically implanted electrodes in the gastric wall and in the duodenum. The electrical activity of the stomach (EGMG) and of the duodenum (EEG) is recorded. The myoelectrical complex of the stomach consists of four phases. The first phase records only slow potentials and lasts 40--60 min. The appearance of spike activity in the duodenum is always preceded by EGMG activation. Intravenous injection of the specific blocker of the alpha-adrenergic structures (phentolamine -- 1 mg/kg) leads to the appearance of spike activity in EGMG and EEG. 50--60 per cent of the slow waves being accompanied by spike potentials. At the same time the frequency of the slow potentials from EGMG is also decreased. Application of beta-adrenoblocker (propranolol -- 2 mg/kg) does not change subatantially EGMG and EEG. Simultaneous administration of alpha- and beta-adrenoblockers prolongs spiking time in the stomach and duodenum (spike potentials are recorded for 120--180 min, duration in the background 40--50 min). The influence of the interactions of cholinergic and adrenergic structures on the character of EGMG and EEG is discussed.", 
    "21": "The response of the airways to adrenergic agonists and antagonists was studied in 3-day- to 2-year-old and bronchitic rats. The results showed that the alpha-adrenoceptors are not functional at birth but become so by 8 weeks. In contrast, the beta-adrenoceptor effects are demonstrable on the third day after birth. The mean decrease in airway luminal diameter after beta-adrenergic blockade was greater in bronchitic than in healthy animals and was interpreted to be due to the increased sensitivity of the beta-adrenoceptors in bronchitis.", 
    "22": "The effects of electric stimulation on isometric force generation of isolated helical strips of bovine facial arteries (BFA) and veins (BFV) were investigated. Whereas BFA always contracted, electrically stimulated BFV showed a biphasic response, i.e. a small, transient contraction followed by an intense relaxation. The findings presented suggest a neurogenic response for the vasodilator component of BFV response to electric stimulation. Exogenous catecholamines and serotonin dilated the veins; the effects were antagonized by propranolol and dihydroergotamine, respectively. Dopamine-induced relaxations were only partially inhibited by propranolol; the residual relaxations were antagonized by chlorpormazine and haloperidol. Relaxations of the veins after electric stimulation or after administration of noradrenaline were accompanied by an increase of the cAMP content. In the BFA catecholamines, serotonin and histamine increased the tension, whereas isoprenaline was ineffective. Acetylcholine contracted the veins and relaxed the arteries; both effects were antagonized by atropine.", 
    "23": "In incubated slices of cerebral cortex from Sprague-Dawley rats, methoxamine and clonidine have no effect on basal levels of cyclic AMP. Methoxamine effectively inhibits the noradrenaline-stimulated formation of cyclic AMP. The inhibitory constant for methoxamine was 12.6 mumol/l. In the presence of 100 mumol/l adenosine, methoxamine does not inhibit the activity of noradrenaline, but is capable to activate alpha-adrenergic receptors leading to enhanced formation of cyclic AMP. The mechanism by which adenosine alters adrenergic receptors to become methoxamine-sensitive is not known. Clonidine inhibits the effect of noradrenaline alone or in combination with adenosine on the cyclic-AMP-generating system. It does not, as reported earlier, enhance the activity of submaximal concentrations of the beta-adrenergic agonist isoproterenol. These data do not support the concept of adrenergic receptors which require both, alpha- and beta-stimulation for maximal activation of adenylate cyclase.", 
    "24": "The changes in the number and affinity of binding sites in the beta-adrenergic receptors of rat white adipocytes after cold exposure were studied with the aid of (p)-[3H]dihydroalprenolol. One day cold exposure did not change the number and affinity of binding sites in beta-adrenergic receptors. Chronic exposure of rats to cold (5 degrees C) for 1 and 4 weeks significantly decreased the affinity of beta-adrenergic receptors without any alteration in the number of binding sites. Such changes in the binding affinity observed in cold-acclimated rats (4 weeks, 5 degrees C) remained for 18 hr after these animals were transferred to a warm environment of 25 degrees C. The decreased affinity of binding sites in beta-adrenergic receptor induced by cold acclimation could not explain the enhanced metabolic response of cold-acclimated animals to noradrenaline.", 
    "25": "Incubation of 1321N1 astrocytoma cells for 15 min with 1 microM (-)-isoproterenol resulted in a 50-65% loss of isoproterenol-stimulated adenylate cyclase activity. No decrease occurred in basal adenylate cyclase activity or in the density of beta-adrenergic receptors as assessed by (125I)-hydroxybenzylpindolol binding. Concentration-effect studies indicated that the apparent affinity of isoproterenol for inhibition of (125I)-hydroxbenzylpindolol binding was decreased by approximately 10-fold in membranes prepared from cells that had been exposed to 1 umM isoproterenol for 15 min. In the presence of GTP there was a shift to the right of the concentration-effect curve for isoproterenol in control membranes. GTP had little effect on the apparent affinity of isoproterenol in desensitized membranes. In desensitized cells that were subsequently washed free of catecholamine, the decrement in isoproterenol-stimulated adenylate cyclase activity and the decrease in the capacity of isoproterenol to inhibit 125IHYP binding returned to control levels within 15 min. These data are consistent with the hypothesis that an early event in the process of desensitization in 1321N1 cells involves a reversible uncoupling of beta-adrenergic receptors and adenylate cyclase.", 
    "26": "The administration of beta-adrenergic blocking agent propranolol to cold adapted rats entailed some decrease of the total metabolic reaction and body temperature as well as an additive (compensatory) increase of electrical muscle activity. The compensatory effect was more obvious in postural-tonic groups of muscles (m. trapezius, m. masseter) and in deeper portions of muscles (m. tibialis ant., m. trapezius), mainly presented by the red fibers. An adaptive increase of non-shivering thermogenesis and temperature effect of muscular contraction seem to be mainly controlled by beta-adrenergic mechanisms.", 
    "27": "The blockade of alpha-adrenergic receptors of medial preoptic area detained the appearance of vascular thermoregulatory reaction and increased the threshold of the organism central temperature. The blockade of beta-adrenergic structures induced opposite effects. The excitatory efferent impulses from the thermosensitive neurons of the hypothalamus to thermogenic effectors and to the vasomotor system seem to be realized through the alpha-adrenergic structures of the brain, and the inhibitory--through the beta-adrenergic structures.", 
    "28": "Isoprenaline, or the beta 2-agonist terbutaline, was infused in healthy male volunteers and the plasma levels of insulin, glucose and free fatty acids (FFA) were determined. Saline, propranolol, or the selective beta 1-receptor antagonist, metoprolol, was administered i.v. prior to the infusion of the beta-stimulants. The two beta-receptor blockers inhibited isoprenaline-induced increase in chronotropy to about the same extent, while the effects on systolic and diastolic blood pressure were in accordance with a selective beta1-blocking effect of metoprolol and a non-selective beta-blocking action of propranolol. Quantitative differences were found between metoprolol and propranolol on the metabolic parameters. The effects can best be described in terms of beta 1- or beta 2-receptors, where effects on plasma FFA and glycerol levels seem to be mainly beta1-mediated. An apparent beta 2-mediated effect was found for insulin release and hepatic glucose output.", 
    "29": "1. Effects of epinine on cyclic AMP and contractility were investigated in rabbit papillary muscles driven at a rate of 0.5 or 2.0 Hz. 2. When the frequency of stimulation was increased from 0.5 to 2.0 Hz, the log dose-response curve for the positive inotropic effect of epinine was displaced to the left, whereas the maximum of the developed tension was not changed. 3. At both frequencies phentolamine (1 mumol/l) shifted the lower part of the log dose-response curve for epinine to the right, whereas pindolol (30 nmol/l) affected mainly the upper part. In the presence of both alpha- and beta-adrenoceptor antagonists, the whole curve was shifted to the right in a parallel manner. However, cocaine (30 mumol/l) did not significantly influence the log dose-response curve of epinine. 4. At 0.5 Hz a submaximal effective concentration of epinine (100 mumol/l) led to an approximately 100% increase of the cyclic AMP level after 60s; the same increase of the cyclic AMP level was induced at 2.0 Hz by one-third the concentration of epinine (30 mumol/l). 5. Phentolamine (1 mumol/l) did not affect the increase of the cyclic AMP level evoked by epinine, whereas pindolol (30 nmol/l) completely depressed it. 6. The present results indicate that epinine produces its positive inotropic effect through direct stimulation of myocardial alpha-adrenoceptors as well as beta-adrenoceptors, depending upon the concentration: in lower concentrations it acts mainly on alpha-adrenoceptors, whereas in higher concentrations it acts predominantly on beta-adrenoceptors. The positive inotropic effect through beta-adrenoceptor stimulation is mediated by cyclic AMP, while that through alpha-adrenoceptors is not.", 
    "30": "Isolated rat superior cervical ganglia treated with isoproterenol and related drugs show an increase in ganglionic cyclic adenosine 3':5'-monophosphate (cAMP) and a block of transmission. For isoproterenol, the maximum increase in cAMP occurred at 1 X 10(-6) M, a concentration without effect on transmission. Approximately 5 X 10(-4) M isoproterenol was required to reduce the ganglionic compound action potential by 50%. Dopamine, in contrast to isoproterenol, had no effect on the content of cAMP but depressed transmission. The maximum increase in cAMP produced by norepinephrine occurred with 5 X 10(-4) M, a concentration that reduced transmission by approximately 35%. The effects of isoproterenol on adenylate cyclase and transmission were prevented either by practolol (10(-4) M) or phentolamine (10(-5) M). Dopamine-induced blockade of transmission was antagonized by phentolamine (10(-5) M). Whereas the blockade of transmission by norepinephrine was antagonized by practolol (10(-5) M) or phentolamine (10(-5) M), the stimulation of adenylate cyclase by norepinephrine was prevented by practolol (10(-4) M) but not by phentolamine (10(-5) M). These results show that the blockade of transmission and stimulation of adenylate cyclase are unrelated in rat ganglia and that adrenergic receptor classification is ambiguous. The role of adenylate cyclase in ganglia is unclear.", 
    "31": "We studied carotid baroreceptor reflex coronary vasoconstriction in closed-chest dogs with controlled aortic blood pressure and myocardial oxygen metabloism. The dogs were anesthetized with morphine and chloralose. Left coronary blood flow was measured by a cannula-tip flowmeter, and myocardial oxygen metabolism was calculated by measuring the arterial-coronary sinus oxygen difference. A bilateral vagotomy was performed in all animals and they were treated with propranolol. Reduction of carotid sinus pressure to 40 mm Hg caused an increase in aortic pressure that was limited to 15 mm Hg by means of a pressure-control reservoir. During carotid hypotension, heart rate and myocardial oxygen metabolism were unchanged but diastolic conronary vascular resistance increased by 21%. Intracoronary artery infusion of norepinephrine had similar effects. After interruption of the reflex are with the alpha-adrenergic receptor antagonist, dibozane, carotid sinus hypotension and the same increase in aortic pressure (15 mm Hg) resulted in only a 5% increase in diastolic coronary resistance. Dibozane also reduced the coronary responses to norepinephrine. It is concluded that carotid sinus hypotension results in reflex sympathetic alpha-receptor coronary vasoconstriction and that this reflex vasoconstriction is independent of changes in myocardial oxygen metabolism or changes in aortic pressure.", 
    "32": "Electrical stimulation of the sinoatrial node region of isolated atria in medium containing physostigmine (0.1 micrograms/ml) produces a negative chronotropic effect whose intensity and duration depend mainly on the amount of acetylcholine released from postganglionic parasympathetic fibres endings. This technique was used to study functional maturation of the given neurones during postnatal development of albino rats. Preparations from animals of different ages were stimulated with 2-second bursts of rectangular pulses (frequency 50 Hz, pulse duration 0.02 ms, voltage 22.5--27.5 V) and frequency changes of the preparation were registered by recording extracellular action potentials. At 10 days the negative chronotropic effect is very weak and at 15 days it is only slightly stronger, but at 18 days it is almost the same as in adult animals. At 24 and 34 days the reaction is somewhat stronger than in adulthood. It can be concluded from these observations that functional maturation of the postganglionic parasympathetic neurones innervating the sinoatrial node in albino rats occurs between the 10th and 20th day of postnatal life.", 
    "33": "The authors carried out studies on 96 female rats of Wistar strain and examined the influence of various pharmacological means and the coagulation of n. raphe dorsalis on cataleptic state, hyperthermia, and analgethic effect, induced by single administration of morphine. She found that LSD and preliminary treatment with parachlorphenylalanine caused enhancement of hyperthermic reaction to morphine. Acetyl-salicyliaccid had no effect on the hyperthermic reaction: dimenthydrinate and propranolol did alter it significantly, but cyproheptadine inhibited it. In respect to the cataleptic state, induced by morphine, she found that pharmacological means with various mechanism of action (parachlorphenylalatine, dimenhydrinate, cyproheptadine, propranolol and LSD) inhibited this states, but haloperidol enhanced it. She suggests that the hyperthermic reaction of morphine is due to, its action on serotoninergic neurones, regulating thermoregulation. She makes a guess that cataleptic state, induced by morphine, depends on the change in mediator interrelations (acethycholine, serotonine, dopamine). The lack of changes on the analhethic affect of morphine after coagulation of n. Raphe dorsalis, from which a part of accending serotoninergic pathways, supports the existing data in literature that both descending and accending serotoninergic pathways are of significance for analgethic action of morphine.", 
    "34": "The increase in locomotor activity induced by cocaine (15 mg/kg, i.p.) in the mouse was antagonized by pretreatment with compounds which inhibited monoanimergic receptors such as phenoxybenzamine, chlorpromazine or methysergide. On the contrary, the lethal dose of cocaine in rats and mice was not reduced by these substances. These data suggest that monoamines are involved in mediating the motor activity of cocaine but not implicated in the toxic effect of the drug.", 
    "35": "Hyperthyroidism has been induced to rabbits by a daily subcutaneous injection of D-L thyroxine (0.3 mg/kg). The ventricular myosin Ca2+ ATPase was increased after one week and reached + 100 % after two weeks while the K+ EDTA ATPase remained normal. During the same period, the heart weight, and the myosin incorporation of 3H-lysine after a four hour period of labelling had increased in parallel. The enhancement of both the Ca2+ ATPase and the labelling of myosin correlate, which suggests the appearance of a new molecule during the course of intoxication. This biochemical abnormality was unchanged after treatment with propranolol.", 
    "36": "Fifty asymptomatic subjects, aged 22 to 40, with normal resting ECG and \"ischemic\" ST depressions during exercise were followed for 44 +/- 18 months. Coronary events occurred only in two cases. Unexpectedly in 12 subjects the response to maximal exercise became normal. In 25 subjects forced hyperventilation, exercise test after nitroglycerin (TNG), and after propranolol (P) were performed. Hyperventilation determined abnormalities of ventricular recovery in all cases. TNG did not improve the response to exercise, as it does in coronary patients, and even significantly decreased the \"ischemic threshold\"; after P the exercise test became normal in 20 subjects, while in 5 the electrocardiographic ST depressions were markedly reduced. The responses to pharmacological tests after the follow-up period were similar to the first observation. In 8 subjects, in which exercise ST depressions were particularly impressive, Tallium 201 myocardial scanning at rest and during exercise was performed. Myocardial perfusion imaging did not reveal any defect, thus confirming the non-ischemic nature of the ECG abnormalities. Our results confirm the low predictive accuracy (4%) of a positive stress test in a young asymptomatic population and suggest that, among non-invasive methods, exercise response after TNG is usefull in recognizing the \"false positive\" tests.", 
    "37": "The purpose of this study is to determine the effect of propranolol on the cardiovascular response to carbon dioxide (0-20%) during anaesthesia with 1% halothane in oxygen (blood level 16.3 mg/100 ml S.D. +/- 5) in dogs each with a chronically implanted electromagnetic flow probe on the ascending aorta. Cardiac output, stroke volume; heart rate, mean arterial pressure (MAP) and total peripheral resistance (TPR) were obtained and paired with arterial blood gas determination after each step of increased concentration of carbon dioxide with or without propranolol. Propranolol (0.06-0.9 mg/kg) prevented the response to elevation of inspired carbon dioxide of increased heart rate, stroke volume, and cardiac output, TPR and MAP were reduced by CO2 and only slightly changed in the propranolol series.", 
    "38": "In 34 asymptomatic subjects, aged 16 to 39 years, with clearcut abnormalities of ventricular repolarization on resting electrocardiogram, a forced hyperventilation and maximal exercise test were performed. The stress test was repeated, using the same protocol, after sublingual administration of nitroglycerin (0.3 mg) and of i.v. injection of propranolol (0.1 mg/Kg). In 24 subjects an echocardiogram was recorded: a mitral valve prolapse was present in 6 cases, while in 11 cases minor abnormalities were found. The response to exercise test was positive in 50% of cases. After nitroglycerin the ischemic threshold increased in 7 subjects while it remained unchanged or even lowered in 10 cases. In subjects with a negative stress test nitroglycerin did not produce any important electrocardiographic variations both at rest and during exercise. After propranolol injection the repolarization abnormalities on resting electrocardiogram disappeared or decreased in 23 subjects. The drug increased the exercise tolerance in 4 cases; in other 12 subjects the electrocardiographic response to stress testing became normal. During the follow-up period coronary events occurred in 3 cases; in all of them nitroglycerin had induced an increase of ischemic threshold. Our study suggests that the evaluation of the exercise ischemic threshold after nitroglycerin can be useful in order to identify subjects at high coronary risk.", 
    "39": "The effect of phentolamine (alpha-adrenoceptor antagonist) and propranolol (beta-adrenoceptor antagonist) on the increased brain acetylcholine-releasing effect of centrophenoxine were studied in unanaesthetized cats in which perfusion of the anterior horn of a lateral cerebral ventricle was performed. Phentolamine alone decreased the amount of spontaneously released acetylcholine and did not change the effect of centrophenoxine. Propranolol alone did not change the amount of spontaneously released acetylcholine and reversed the centrophenoxine effect. The effects of centrophenoxine on acetylcholine release are attributed to its action on the presynaptic adrenoceptors (alpha and beta) situated in the cholinergic terminals of structures lying the anterior horn of a lateral cerebral ventricle.", 
    "40": "Pimozide was a potent antagonist of (+)amphetamine, diethylpropion, mazindol and phentermine anorexia in the mouse. Phentolamine and propranolol produced no such antagonism, but either potentiated or had no effect on the drug-induced anorexia. Although the mechanism of action of the four anorectic agents appears to involve dopamine receptor agonist activity, an antagonist or partial agonist effect at noradrenergic receptors may also be involved.", 
    "41": "1 Forty-one patients with mild to moderate hypertension have been treated with labetalol for up to 5 years. 2 Mean BP before treatment was 180/107 mm Hg, after 2--3 yr treatment was 136/81 mmHg and after 5 yr was 136/74 mmHg. 3 One patient developed a licheniform rash and two patients have died of myocardial infarction. No other side-effects, not already observed in a previously reported double-blind trial, have emerged.", 
    "42": "Male volunteers were administered 100 microgram thyrotropin-releasing hormone (TRH) intravenously during control (saline) and drug (epinephrine-propranolol) infusions. There were no differences in the thyroid-stimulating hormone (TSH) or prolactin responses to TRH during the epinephrine-propranolol infusion periods. There were no significant differences in growth hormone (GH) responses to epinephrine-propranolol infusions. Epinephrine-propranolol had no detectable effect on basal TSH, prolactin and GH concentrations. We conclude that the alpha-adrenergic system does not play any role at the pituitary level in modulating the effect of TRH-stimulated TSH or prolactin secretion in male volunteers.", 
    "43": "In order to assess the significance of a positive electrocardiographic response to exercise test in 10 asymptomatic subjects with normal resting ECG, a myocardial perfusion scanning with Thallium-201 at rest and during exercise was performed. The following ECG tests were also performed on these subjects: forced hyperventilation, exercise test after nitroglycerin (TNG), exercise test after propranolol. Myocardial perfusion scans did not reveal any defect at rest nor during exercise. Hyperventilation determined abnormalities of ventricular repolarization in all subjects. TNG did not improve the response to exercise test and even decreased the ischemic threshold. After propranolol the electrocardiographic response to exercise became normal in 9 cases, while in 1 subject the ST depressions were impressively reduced. All subjects had a follow-up of 14 to 91 months. During this period none presented symptoms suggesting a coronary disease. This study suggests that combined evaluation of Thallium myocardial perfusion imaging during exercise and exercise ECG test after TNG is most useful in differentiating ischemic from nonischemic exercise ST depressions in asymptomatic population.", 
    "44": "Two placental radioangiographies were performed with a 20-min interval in ten lightly anesthetized rhesus monkeys. Amniotic and aortic pressures, as well as the maternal ECG, were continuously monitored. Norepinephrine or metaproterenol was administered in a low dose which did not cause general cardiovascular effects, prior to the second angiography. Norepinephrine appeared to cause constriction and metaproterenol, dilatation of the uteroplacental vessels. These effects could be diminished or abolished by an alpha- or beta-adrenergic blocking agent, respectively, and thus would appear to be caused by stimulation of adrenergic receptors in the uteroplacental vasculature.", 
    "45": "Although numerous interventions have been shown to exert a salutary effect on the ischemic myocardium, the severity of ischemia generally has been measured by indirect techniques. In the present investigation the effect of ischemia on intramural carbon dioxide tension (PmCO(2)) was measured directly in the open-chest, anesthetized dog with a mass spectrometer during repetitive 10-min coronary artery occlusions separated by 45-min periods of reflow; simultaneously, regional myocardial blood flow in the ischemic area was measured by (127)Xenon washout. In all dogs the increase in PmCO(2) from before to 10 min after the first occlusion (DeltaPmCO(2)) exceeded that during subsequent occlusions. In those dogs not receiving an intervention (controls), DeltaPmCO(2) during the third occlusion was similar to that during the second occlusion. When propranolol, hyaluronidase, and nitroglycerin were administered to different groups of dogs before the third occlusion, each caused significantly smaller elevations in DeltaPmCO(2) than those occurring during the control second occlusion, and the combination of all three interventions induced the smallest increase in DeltaPmCO(2). Regional myocardial blood flow rose with hyaluronidase and was unchanged with propranolol, nitroglycerin, and the three drugs in combination. In contrast to these beneficial interventions, isoproterenol infused with the third occlusion caused a higher DeltaPmCO(2) than during the control second occlusion. It is concluded, first, that interventions that modify the severity of ischemia can be evaluated by measuring intramural carbon dioxide tension; second, that propranolol, hyaluronidase, and nitroglycerin reduce ischemic injury, whereas isoproterenol increases it; and third, that the combination of propranolol, hyaluronidase, and nitroglycerin exerts an additive beneficial effect on ischemia.", 
    "46": "46 patients with ischaemic heart disease were treated with Micristin (20-40 mg/kg) or a combination of Micristin and Propranolol (80-120 mg/die). The values of bleeding time, the platelet factor 4 in lysate of thrombocytes or in plasma of patients as well as the soluble fibrin monomer complexes were investigated. They showed no obvious correlation to the clinical findings.", 
    "47": "Atenolol and metoprolol are beta 1-selective adrenergic receptor blockers, devoid of local anesthetic and intrinsic sympathomimetic properties. Their antihypertensive and hypotensive activities are equivalent. They differ with respect to their lipophilic character, as is apparent from their octanol/buffer (pH, 7.4 at 37 degrees C) partition coefficients: metoprolol, 1.084; atenolol, 0.012. We compared the two agents with regard to their acute hemodynamic effects and degree of penetration into the cerebrospinal fluid (CSF) and into the brain. For this purpose [3H]-metoprolol and [14C]-atenolol were injected either intravenously or into the left vertebral artery of chloralose-anesthetized cats. With both routes of administration, metoprolol, the more lipophilic of the two compounds, achieved much higher concentrations in the CSF and in the pontomedullary region than did atenolol. One hour after completion of an intravenous injection, the concentration of metoprolol in the CSF was about 6.5 times higher than that of atenolol; after administration into the vertebral artery, the difference was about ninefold. In spite of these considerable differences, the hypotensive and bradycardic activities of both drugs, administered intravenously or into the left vertebral artery, were virtually the same. These results suggest that the acute hemodynamic effects of metoprolol and atenolol are probably not due to an action within the central nervous system, but rather to a peripheral mechanism.", 
    "48": "The effect of a new cardioselective beta adrenergic antagonist, bevantolol (CI-775), on regional myocardial blood flow and contractile function distal to a severe flow-limiting stenosis of the left circumflex coronary artery was studied in open-chest dogs. Bevantolol (1 mg/kg, i.v.) or saline was administered 30 min after production of left circumflex stenosis sufficient to reduce resting coronary blood flow and contractile force approximately 40%. Regional myocardial blood flow and contractile force were measured with radiolabeled microspheres and Brodie-Walton strain gauge arches, respectively. No significant changes were observed in the saline-treated group. Following bevantolol treatment subendocardial blood flow (1.30 +/- 0.29 to 0.93 +/- 0.19 ml/min/g) and contractile force decreased (11.4 +/- 4.4%) significantly (p less than 0.05) in nonischemic myocardium. Subendocardial blood flow (0.59 +/- 0.14 to 0.81 +/- 0.14 ml/min/g) and contractile force increased (29.3 +/- 3.6%) significantly (p less than 0.05) in ischemic myocardium. These results suggest that bevantolol produces a favorable redistribution of flow to ischemic subendocardium. The increase in flow results in an improvement of contractile function in the ischemic region.", 
    "49": "The effects of monensin on coronary blood flow (CBF) and other hemodynamic parameters were studied in anesthetized dogs. A dose-response relationship was established, and it was found that the lowest doses of monensin (5-25 micrograms/kg) produced a dose-dependent increase (3-5x) in CBF with a concomitant decrease in total peripheral resistance (TPR). Pretreatment with diphenhydramine, atropine, indomethacin, or propranolol resulted in no reduction in peak increase in CBF or in the duration of response to monensin. However, the response was partially blocked by aminophylline. Large doses (100 and 200 micrograms/kg) produced a dose-dependent increase in cardiac output, aortic pressure, and LV dP/dt max. The duration of these effects was dose-dependent, ranging from 60 to 120 min or longer. Heart rate remained unchanged with all doses of monensin. Pretreatment with propranolol, H87/07 (a cardioselective beta-blocker), and D-600 given alone or in combination significantly reduced, but did not completely abolish, the monensin-induced increase in LV dP/dt max and aortic pressure responses. The increase in CBF in the left anterior descending coronary artery was not significantly affected by these drug pretreatments. Thus, our studies indicate that monensin has two distinct pharmacological effects--in the lower dose range (less than 25 micrograms/kg) it produces a direct relaxation of the blood vessels resulting in an increase in CBF and a decrease in TPR; at high doses (greater than 25 micrograms/kg) it increases myocardial contractility and aortic blood pressure.", 
    "50": "A low osmolality contrast medium (Iopamidol) caused less cardiac disturbance on isolated rabbit heart than a high osmolality medium (Urografin). The same effects were induced by glucose solutions iso-osmolal with the two media. After perfusion with Propranolol (1 microgram/ml) and Cimetidine (1 microgram/ml) the observed effect was unaltered.", 
    "51": "When actively sensitised rats were injected intraperitoneally with antigen, the local reaction that ensued can be divided into two phases: an immediate reaction characterised by histamine and SRS-A release with an associated extravasation of plasma proteins, and a later reaction involving infiltration of neutrophilic polymorphonuclear leucocytes. When the immediate reaction was modified by BRL 10833 (which inhibits histamine release from rat mast cells and reduces extravasation of plasma proteins), there was no reduction in neutrophil infiltration. FPL 55712, an SRS-A antagonist, also failed to inhibit neutrophil infiltration. The beta-adrenoreceptor stimulants isoprenaline and salbutamol reduced neutrophil infiltration. Isoprenaline inhibited the extravasation of plasma proteins when given before antigen, but even when administered to rats after antigen, when extravasation was complete, it still inhibited neutrophil infiltration. Propranolol reversed isoprenaline-induced inhibition of neutrophil infiltration.", 
    "52": "The effect of norepinephrine on compound 48/80-induced histamine release from rat peritoneal mast cells, was studied in an in vitro system. It was found that norepinephrine, within the concentration range 10(-5)--10(-3) M, exerts a significant, dose-related, repressive effect. This effect is greatly potentiated by the beta-antagonist practolol (10(-3) M), throughout the concentration range of 10(-11)--10(-3) M norepinephrine. Methoxyamine, a selective alpha-adrenergic agonist, also represses histamine release in a dose-dependent manner; however, it is not as potent as norepinephrine. The present results would seem to suggest that the repressive effect on histamine release, observed within a low concentration range of norepinephrine, may be due to alpha-adrenoceptor mechanisms.", 
    "53": "The effects of histamine on heart cAMP-dependent protein kinase activity, cAMP levels, phosphorylase activity, and contractile force was investigated in the perfused guinea pig heart. To accurately determine the protein kinase activity ratio in guinea pig heart, it was necessary to measure kinase activity in whole homogenates immediately after homogenization of the tissue. Histamine produced a rapid dose-dependent increase in cAMP and the protein kinase activity ratio followed by increased in contractile force and phosphorylase activity. There was a good correlation between the degree of protein kinase activation and the increase in phosphorylase and force. The beta-adrenergic blocking agent propranolol did not reduce the effects of histamine, but metiamide, a potent H2-receptor antagonist, greatly attenuated all the effects of histamine. The data support the hypothesis that increases in heart cAMP-dependent protein kinase activity produce corresponding increases in contractile force and phosphorylase activity.", 
    "54": "A female patient who suffered from atrial tachycardia associated with the ingestion of food or drink was examined in our department. No signs of organic heart disease were discovered, oesophageal motility was normal, but X-ray revealed a small hiatal hernia. The arrhythmia started with an atrial extrasystole arising well outside the functional refractory period of the AV node, and it could be reproduced by inflation of a balloon. It is suggested that the arrhythmia is induced by a mechanical effect of the passage of food on the left atrial wall. Several drugs were tried in order to stop or relieve the complaints. None of them prevented or stopped the atrial tachycardia but verapamil and edrophonium chloride caused 2:1 AV block, and follow-up study has shown that sufficient doses of verapamil are able to relieve the patient's complaints.", 
    "55": "1. By study of the synthesis and turnover of brain monoamines and with the use of behavioral models which indicate the functional activity of brain 5HT and dopamine, it is possible to unravel the mechanisms by which some drugs produce behavioral effects. 2. Using these techniques the acute and chronic effects of certain neuroleptics, propranolol and other beta-adrenergic blocking agents, repeated electroconvulsive shock, and lithium upon the functional activity of brain 5HT and dopamine are examined. 3. The clinical relevance of these studies is discussed.", 
    "56": "The beta-blocking activity of propranolol was studied on the positive inotropic effect of norepinephrine, epinephrine, isoproterenol, dopamine and ethylephrine, in the left atrium driven at different rates. Dose of the antagonist of 10(-8) and 10(-7) M did not block the norepinephrine dose-response curve at 1 and 2.8 Hz, but a shift to the right was observed at 1.6 Hz. Although epinephrine showed a significant increase in its pD2 (p less than 0.001) at the lower stimulation frequency, the blockade increased progressively the higher the rates. On the other hand, propranolol antagonized isoproterenol at all the frequencies tested, in spite of an increase in the maxima at 2.8 Hz. This latter behavior was also true for dopamine and ethylephrine. Both sympathomimetic amines were blocked by propranolol at 1 and 1.6 Hz. The complex effect of propranolol on Ca2+ movements and its effects on cAMP and ATPase seem to be superimposed to the beta-blocking activity. Thus, the various actions on the sympathomimetic amines change according to the agonist considered and the stimulation frequency employed.", 
    "57": "Seven antagonists of putative neurotransmitters were applied to bulbar respiratory neurons and, for comparison, also to unspecific cells. The antagonists exerted distinct effects when released alone, permitting to draw conclusions about receptor properties of the various cell types. With strychnine, specific antagonist of glycine, excitation prevailed in EI, I and E neurons. With bicuculline, specific antagonist of GABA, excitation preponderated in EI and E cells. About half of the unspecific neurons were activated and the remainder were unresponsive. GDEE (glutamatediethylester), antagonist of glutamate, excited part of the IE neurons and inhibited part of the E units, while the remainder of both types as well as 2 EI cells tested were not affected. With flupentixol, antagonist of dopamine, excitation prevailed in I neurons. About half of the IE and E units remained unaffected, while in the remainder E cells inhibition preponderated over excitation. With yohimbine, an alpha-adrenoceptor blocker, inhibition prevailed in E units. The two EI as well as the majority of the I neurons remained unaffected, with two cells of the latter type being activated. Propranolol, a beta-adrenoceptor blocker, inhibited about half of the E neurons, while the remainder as well as most IE and the 2 EI cells tested were not affected. Cyproheptadine, an antagonist of 5-HT, excited most E neurons. As concerns NE-receptors, those of the alpha-type might be involved in activation of part of the E cells only, whereas all other NE effects (inhibition or activation) are mediated by CNS-specific receptors different from the alpha- and beta-type. 5-HT effects apparently are mediated by two different receptor types.", 
    "58": "Propranolol modifies peripheral thyroxine metabolism, in opposition to the beta blocking agent GYKI 41099 which has no such effect. Both beta-receptor blockers produce a significant fall in the serum cAMP level of hyperthyroid subjects. It is suggested that the beneficial effect of the beta-blocking agents in hyperthyroidism is partly due to their depressive effect on cAMP production. As far as the action of propranolol is concerned, it may well involve an additional effect on T4 metabolism."
}