{
    "0": "Pancreatic cancers often develop in the context of pancreatic fibrosis caused by chronic pancreas inflammation, which also results in the accumulation of reactive oxygen species (ROS), pancreatic parenchymal cell death, and stellate cell activation. Angiotensin II, which is converted from angiotensin I by the angiotensin-converting enzyme (ACE), stimulates ROS production via NADPH oxidase. In stellate cells, angiotensin II activates the stress-activated protein kinase p38. However, the molecular mechanism by which angiotensin II regulates pancreatic inflammation and fibrosis remains to be determined.", 
    "1": "Wistar Bonn/Kobori (WBN/Kob) rats spontaneously develop chronic pancreatic inflammation. To examine whether blockade of the renin-angiotensin system affects the development of pancreatic fibrosis, WBN/Kob rats were given angiotensin II type 1 receptor (AT1R) blocker or ACE inhibitor (ACEI). Next, we assessed the role of angiotensin II and its possible downstream target p38α in stellate cell activation using primary stellate cells.", 
    "2": "Treatment with AT1R blocker and ACEI prevented the development of chronic pancreatitis and fibrosis. In stellate cells, angiotensin II upregulated the expression of angiotensin II receptors, α-smooth muscle actin (SMA) and transforming growth factor-β. In addition, p38α was found to be essential to collagen type I production and α-SMA expression. ROS accumulation is enhanced in chronic pancreatic inflammation, which increases the risk of pancreatic cancer.", 
    "3": "Inhibition of the angiotensin II signaling pathway might be a promising strategy to prevent pancreatic fibrogenesis and subsequent carcinogenesis.", 
    "4": "The objective of the study was enhancement of dissolution of poorly soluble carvedilol by solid dispersions (SDs) with Gelucire 50/13 using solvent evaporation method. The solubility of carvedilol showed linear increase with increasing concentrations of Gelucire indicating A(L) type solubility diagrams. SDs characterized for physicochemical characteristics using differential scanning calorimetry and X-ray diffractometry revealed transformation of crystalline form of drug to amorphous form which was confirmed by scanning electron micrographs. Further fourier transform infrared spectroscopy results suggested there is no drug carrier interaction. From the dissolution parameters such as mean dissolution time, dissolution efficiency and drug release rate, improved dissolution characteristics for SDs were observed compared with physical mixture and pure drug. Thus SDs of carvedilol in Gelucire 50/13 showed enhanced solubility and dissolution rate compared to pure drug.", 
    "5": "To compare the vasorelaxing effects of hydrogen sulfide (H(2)S) on isolated aortic and pulmonary artery rings and to determine their action mechanisms.", 
    "6": "H(2)S-induced vasorelaxation of isolated rat aortic versus pulmonary artery rings under 95% O(2) and 5% CO(2) was analyzed. The expression of cystathinonine gamma-lyase (CSE), cystathionine beta synthase (CBS), 3-mercaptopyruvate sulfurtransferase (3MST), SUR2B and Kir6.1 was examined.", 
    "7": "NaHS caused vasorelaxation of rat aortic and pulmonary artery rings in a dose-dependent manner. NaHS dilated aortic rings to a greater extent (16.4%, 38.4%, 64.1%, 84.3%, and 95.9% at concentrations of 50, 100, 200, 500, and 1000 μmol/L, respectively) than pulmonary artery rings (10.1%, 22.2%, 50.6%, 73.6%, and 84.6% at concentrations of 50, 100, 200, 500 and 1000 μmol/L, respectively). The EC(50) of the vasorelaxant effect for aortic rings was 152.17 μmol/L, whereas the EC(50) for pulmonary artery rings was 233.65 μmol/L. The vasorelaxing effect of H(2)S was markedly blocked b y cellular and mitochondrial membrane K(ATP) channel blockers in aortic rings (P<0.01). In contrast, only the cellular membrane K(ATP) channel blocker inhibited H(2)S-induced vasorelaxation in pulmonary artery rings. SUR2B mRNA and protein expression was higher in aortic rings than in pulmonary artery rings. Cystathinonine gamma-lyase (CSE) but not cystathionine beta synthase (CBS) expression in aortic rings was higher than in pulmonary artery rings. 3-Mercapto pyruvate sulfurtransferase (3MST) mRNA was lower in aortic rings than in pulmonary artery rings.", 
    "8": "The vasorelaxing effect of H(2)S on isolated aortic rings was more pronounced than the effect on pulmonary artery rings at specific concentrations, which might be associated with increased expression of the K(ATP) channel subunit SUR2B.", 
    "9": "Solid dispersion particles of carvedilol (CAR) were prepared with porous silica (Sylysia 350) by the solvent evaporation method in a vacuum evaporator to ensure an effective pore-filling procedure. Two sets were prepared, each with various amounts of CAR in solid dispersions, and with the pore-filling process differing each time. Set A was prepared by a one-step filling method and set B by a multiple-step pore-filling method of CAR into porous silica. The solid dispersions were then characterized using thermal analysis, X-ray diffraction, and nitrogen adsorption experiments. The results showed that the drug release can be significantly improved compared with the dissolution of the drug in its pure crystalline or amorphous state. Drug release from solid dispersion was faster when the drug content in the solid dispersion was low, which enabled the drug to be finely dispersed along the hydrophilic carrier's surface. The results also showed that a multiple-step pore-filling procedure is more effective for drug loading as indicated by the absence of a crystalline drug state, greatly reduced porosity, and improved wettability and physical stability of the amorphous CAR.", 
    "10": "A myocardial bridge (MB), partially covering the coronary artery, is a congenital anatomical variant usually present in the left anterior descending coronary artery (LAD). MB causes coronary heart disease (CHD) by 2 distinct mechanisms influenced by the anatomical properties of the MB, such as its length, thickness, and location. One is direct MB compression of the LAD at cardiac systole, resulting in delayed arterial relaxation at diastole, reduced blood flow reserve, and decreased blood perfusion. The other is enhancement of coronary atherosclerosis causing stenosis of the LAD proximal to the MB, occurring because of endothelial injury arising from the abnormal hemodynamics provoked by retrograde blood flow up toward the left coronary ostium at cardiac systole. The magnitude of the effect of the 2 distinct mechanisms of the MB on LAD blood flow is prescribed by a common root of the MB-muscle mass volume generated by those properties. Furthermore, the anatomical properties of the MB are closely associated with the choice of treatment and therapeutic outcome in CHD patients having an MB. Thus, the anatomical properties of an MB should be considered in the diagnosis and management of CHD patients with this anomaly.", 
    "11": "We evaluated the influence of concomitant mineralocorticoid receptor antagonists (MRAs) on the safety and neurohumoral effects of a direct renin inhibitor in the ALiskiren Observation of Heart Failure Treatment (ALOFT) study.", 
    "12": "Patients with stable New York Heart Association class II-IV heart failure (HF), plasma B-type natriuretic peptide (BNP) concentration >100 pg/mL, and treated with an angiotensin-converting enzyme inhibitor (or angiotensin receptor blocker) and β-blocker were randomized to once-daily, double-blind treatment with aliskiren 150 mg or placebo, added to optimal HF therapy, for 12 weeks. Safety, tolerability, and effects of aliskiren on neurohumoral biomarkers were assessed in patients who received (MRA+) and did not receive (MRA-) MRA treatment at baseline. Of the 302 randomized patients, 101 were receiving MRA treatment (aliskiren, n = 52; placebo, n = 49). Mineralocorticoid receptor antagonist status did not affect the ability of aliskiren 150 mg, added to standard HF therapy, to lower BNP, N-terminal proBNP, plasma renin activity, and urinary aldosterone. For example, the end-of-study to baseline ratio of geometric mean for BNP was: MRA+ group: aliskiren 0.68 [95% confidence interval (CI) 0.47, 0.98], placebo 0.85 (0.58, 1.24); MRA- group: aliskiren 0.62 (0.45, 0.84), placebo 0.85 (0.63, 1.15), interaction P= 0.720. The incidence of pre-specified adverse events (renal dysfunction, symptomatic hypotension, and hyperkalaemia) was low, and there were no significant differences between aliskiren and placebo in either MRA subgroup.", 
    "13": "Aliskiren 150 mg added to standard HF therapy was well tolerated over 12 weeks and provided beneficial changes in neurohumoral biomarkers regardless of concomitant MRA treatment.", 
    "14": "Cardiac function is modulated by the sympathetic nervous system through β-adrenergic receptor (β-AR) activity and this represents the main regulatory mechanism for cardiac performance. To date, however, the metabolic and molecular responses to β(2)-agonists are not well characterized. Therefore, we studied the inotropic effect and signaling response to selective β(2)-AR activation by tulobuterol.", 
    "15": "Strips of rat right ventricle were electrically stimulated (1Hz) in standard Tyrode solution (95% O(2), 5% CO(2)) in the presence of the β(1)-antagonist CGP-20712A (1μM). A cumulative dose-response curve for tulobuterol (0.1-10μM), in the presence or absence of the phosphodiesterase (PDE) inhibitor IBMX (30μM), or 10min incubation (1μM) with the β(2)-agonist tulobuterol was performed.", 
    "16": "β(2)-AR stimulation induced a positive inotropic effect (maximal effect=33±3.3%) and a decrease in the time required for half relaxation (from 45±0.6 to 31±1.8ms, -30%, p<0.001) after the inhibition of PDEs. After 10min of β(2)-AR stimulation, p-AMPKα(T172) (54%), p-PKB(T308) (38%), p-AS160(T642) (46%) and p-CREB(S133) (63%) increased, without any change in p-PKA(T197).", 
    "17": "These results suggest that the regulation of ventricular contractility is not the primary function of the β(2)-AR. Rather, β(2)-AR could function to activate PKB and AMPK signaling, thereby modulating muscle mass and energetic metabolism of rat ventricular muscle.", 
    "18": "This investigation identified a perceptually-based \"warning zone\" that can be used to anticipate termination of treadmill tests administered to individuals taking beta-blockers. The use of ratings of perceived exertion to anticipate test termination may be valuable given the attenuation of heart rate associated with the use of this class of medication. Sixteen men with coronary artery disease participated in this investigation. Ratings of perceived exertion (Borg 6-20 Scale) were estimated during the last 15 sec. of each minute of a progressively incremented treadmill test. Tests were terminated when participants indicated they were too fatigued to continue. The time-to-test termination was determined from the point that participants estimated a rating of 10, 11, 12, 13, 14, 15, 16, and 17 in order to determine the rating that was less than or equal to the time associated with a single exercise stage. A rating of 14 was associated with impending termination, which can be used as a \"warning zone.\" The time to termination corresponding to a rating of 14 was 153.1 sec. (SD = 27.0). Participants exercised for 153.1 sec. (SE = 27.0) after estimating a rating of 14. Once a rating of 14 is reached, volitional test termination will occur before the next exercise stage is completed.", 
    "19": "Ion Channel-Coupled Receptors (ICCRs) are artificial proteins comprised of a G protein-coupled receptor and a fused ion channel, engineered to couple channel gating to ligand binding. These novel biological objects have potential use in drug screening and functional characterization, in addition to providing new tools in the synthetic biology repertoire as synthetic K(+)-selective ligand-gated channels. The ICCR concept was previously validated with fusion proteins between the K(+) channel Kir6.2 and muscarinic M(2) or dopaminergic D(2) receptors. Here, we extend the concept to the distinct, longer β(2)-adrenergic receptor which, unlike M(2) and D(2) receptors, displayed barely detectable surface expression in our Xenopus oocyte expression system and did not couple to Kir6.2 when unmodified. Here, we show that a Kir6.2-binding protein, the N-terminal transmembrane domain of the sulfonylurea receptor, can greatly increase plasma membrane expression of β(2) constructs. We then demonstrate how engineering of both receptor and channel can produce β(2)-Kir6.2 ICCRs. Specifically, removal of 62-72 residues from the cytoplasmic C-terminus of the receptor was required to enable coupling, suggesting that ligand-dependent conformational changes do not efficiently propagate to the distal C-terminus. Characterization of the β(2) ICCRs demonstrated that full and partial agonists had the same coupling efficacy, that an inverse agonist had no effect and that the stabilizing mutation E122 W reduced agonist-induced coupling efficacy without affecting affinity. Because the ICCRs are expected to report motions of the receptor C-terminus, these results provide novel insights into the conformational dynamics of the β(2) receptor.", 
    "20": "Assessment of the quality of care for outpatients with heart failure (HF) has focused on the development and use of process-based performance measures, with the supposition that these care process measures are associated with clinical outcomes. However, this association has not been evaluated for current and emerging outpatient HF measures.", 
    "21": "Performance on 7 HF process measures (4 current and 3 emerging) and 2 summary measures was assessed at baseline in patients from 167 US outpatient cardiology practices with patients prospectively followed up for 24 months. Participants included 15 177 patients with reduced left ventricular ejection fraction (≤35%) and chronic HF or post-myocardial infarction. Multivariable analyses were performed to assess the process-outcome relationship for each measure in eligible patients. Vital status was available for 11 621 patients. The mortality rate at 24 months was 22.1%. Angiotensin-converting enzyme inhibitor or angiotensin receptor blocker use, β-blocker use, anticoagulant therapy for atrial fibrillation, cardiac resynchronization therapy, implantable cardioverter-defibrillators, and HF education for eligible patients were each independently associated with improved 24-month survival, whereas aldosterone antagonist use was not. The all-or-none and composite care summary measures were also independently associated with improved survival. Each 10% improvement in composite care was associated with a 13% lower odds of 24-month mortality (adjusted odds ratio, 0.87; 95% confidence interval, 0.84 to 0.90; P<0.0001).", 
    "22": "Current and emerging outpatient HF process measures are positively associated with patient survival. These HF measures may be useful for assessing and improving HF care.", 
    "23": "http://www.clinicaltrials.gov. Unique identifier: NCT00303979.", 
    "24": "Observational studies suggest that there are differences in adherence to antihypertensive medications in different classes. Our objective was to quantify the association between antihypertensive drug class and adherence in clinical settings.", 
    "25": "Studies were identified through a systematic search of English-language articles published from the inception of computerized databases until February 1, 2009. Studies were included if they measured adherence to antihypertensives using medication refill data and contained sufficient data to calculate a measure of relative risk of adherence and its variance. An inverse-variance-weighted random-effects model was used to pool results. Hazard ratios (HRs) and odds ratios were pooled separately, and HRs were selected as the primary outcome. Seventeen studies met inclusion criteria. The pooled mean adherence by drug class ranged from 28% for β-blockers to 65% for angiotensin II receptor blockers. There was better adherence to angiotensin II receptor blockers compared with angiotensin-converting enzyme inhibitors (HR, 1.33; 95% confidence interval, 1.13 to 1.57), calcium channel blockers (HR, 1.57; 95% confidence interval, 1.38 to 1.79), diuretics (HR, 1.95; 95% confidence interval, 1.73 to 2.20), and β-blockers (HR, 2.09; 95% confidence interval, 1.14 to 3.85). Conversely, there was lower adherence to diuretics compared with the other drug classes. The same pattern was present when studies that used odds ratios were pooled. After publication bias was accounted for, there were no longer significant differences in adherence between angiotensin II receptor blockers and angiotensin-converting enzyme inhibitors or between diuretics and β-blockers.", 
    "26": "In clinical settings, there are important differences in adherence to antihypertensives in separate classes, with lowest adherence to diuretics and β-blockers and highest adherence to angiotensin II receptor blockers and angiotensin-converting enzyme inhibitors. However, adherence was suboptimal regardless of drug class.", 
    "27": "The aim of this study was to use lipid:lipid blends as matrix formers in controlled release implants. The systems were prepared by melting and casting and thoroughly characterized before and after exposure to the release medium. Based on the experimental results, a mechanistic realistic mathematical model was used to get further insight into the underlying drug release mechanisms. Importantly, broad spectra of drug release patterns could be obtained by simply varying the lipid:lipid blend ratio in implants based on Precirol ATO 5 (glyceryl palmitostearate):Dynasan 120 (hardened soybean oil) mixtures loaded with propranolol hydrochloride. Release periods ranging from a few days up to several months could be provided. Interestingly, the drug release rate monotonically decreased with increasing Dynasan 120 content, except for implants containing about 20-25% Precirol, which exhibited surprisingly high release rates. This could be attributed to the incomplete miscibility of the two lipids at these blend ratios: DSC thermograms showed phase separation in these systems. This is likely to cause differences in the implants' microstructure, which determines the mobility of water and dissolved drug as well as the mechanical stability of the systems. Purely diffusion controlled drug release was only observed at Precirol ATO 5 contents around 5-10%. In all other cases, limited drug solubility effects or matrix former erosion are also expected to play a major role. Thus, lipid:lipid blends are very interesting matrix formers in controlled release implants. However, care must be taken with respect to the mutual miscibility of the compounds: in case of phase separation, surprisingly high drug release rates might be observed.", 
    "28": "Basilar-type migraine (BTM) is a rare subtype of migraine with aura. Impaired consciousness or coma can occur in such patients.", 
    "29": "To report two Chinese adolescent patients diagnosed as BTM with coma.", 
    "30": "We describe two Chinese adolescent patients diagnosed with BTM with coma. Literatures of migraineurs presented with coma were reviewed.", 
    "31": "The two patients are partially resolved with prophylactic propranolol or valproate therapy.", 
    "32": "BTM should be considered for any patient presenting with migraine and coma. Adequate care should be taken to prevent migraine attacks.", 
    "33": "Impairment of nitric oxide (NO) production, ryanodine receptor (RyR) calcium channel function and adrenoceptor activation have been found to prevent the formation of the long-term memory stage in young chicks trained on a single-trial discrimination avoidance task. The current study investigated whether these three activities were linked, and if so, the sequence of activation. Young chicks were trained using either a strongly or weakly reinforced variant of the single-trial discrimination avoidance task, yielding either a persistent or labile memory trace, respectively. Following strongly reinforced training, retention loss induced by a RyR inhibitor was prevented by a NO donor or noradrenaline (NA). A RyR agonist also prevented retention loss induced by either NO synthase or β1+2-adrenoceptor inhibition. These findings were interpreted to reflect the capacity of NO, RyR-dependent calcium release and NA to modulate memory by preventing retention loss. A second set of studies used weakly reinforced training. Although the administration of a RyR agonist promoted long-term memory formation, this facilitation was compromised in the presence of a β1+2-adrenoceptor antagonist, but not a NO synthase inhibitor. Similarly, the inhibition of RyRs interfered with the facilitation of retention induced by a NO donor, but not NA. These differential findings with weakly reinforced training suggest that NO facilitates memory formation through mechanisms involving RyR-dependent calcium release. The findings also indicate that RyRs may promote memory formation through noradrenergic activation of β2-adrenoceptors. This study demonstrates an intricate role for RyRs underlying memory formation.", 
    "34": "Over the past two decades the attitudes of pediatric health care providers towards childhood hypertension, as a predictor of future development of hypertension in adults have undergone considerable conceptual change. Childhood hypertension has unique features that differentiate it from hypertension in adults. It is widely accepted that pediatric hypertension carries an increased risk for future cardiovascular morbidity and mortality. There is also a prevalent belief that therapeutic intervention at an early age may favorably modify the long-term outcome of hypertension. Despite its importance, childhood hypertension is understudied and several basic questions remain controversial. This article addresses several issues pertinent to the treatment of hypertension during childhood and discusses some of the newer pharmacological agents used in children.", 
    "35": "The secretion of insulin from pancreatic β-cells is triggered by the influx of Ca(2+) through voltage-dependent Ca(2+) channels. The resulting elevation of intracellular calcium ([Ca(2+)](i)) triggers additional Ca(2+) release from internal stores. Less well understood are the mechanisms involved in Ca(2+) mobilization from internal stores after activation of Ca(2+) influx. The mobilization process is known as calcium-induced calcium release (CICR). In this study, our goal was to investigate the existence of and the role of caffeine-sensitive ryanodine receptors (RyRs) in a rat pancreatic β-cell line, INS-1 cells. To measure cytosolic and stored Ca(2+), respectively, cultured INS-1 cells were loaded with fura-2/AM or furaptra/AM. [Ca(2+)](i) was repetitively increased by caffeine stimulation in normal Ca(2+) buffer. However, peak [Ca(2+)](i) was only observed after the first caffeine stimulation in Ca(2+) free buffer and this increase was markedly blocked by ruthenium red, a RyR blocker. KCl-induced elevations in [Ca(2+)](i) were reduced by pretreatment with ruthenium red, as well as by depletion of internal Ca(2+) stores using cyclopiazonic acid (CPA) or caffeine. Caffeine-induced Ca(2+) mobilization ceased after the internal stores were depleted by carbamylcholine (CCh) or CPA. In permeabilized INS-1 cells, Ca(2+) release from internal stores was activated by caffeine, Ca(2+), or ryanodine. Furthermore, ruthenium red completely blocked the CICR response in permeabilized cells. RyRs were widely distributed throughout the intracellular compartment of INS-1 cells. These results suggest that caffeine-sensitive RyRs exist and modulate the CICR response from internal stores in INS-1 pancreatic β-cells.", 
    "36": "PPARgamma receptor agonist -troglitazone increases insulin sensitivity in visceral adipocytes and also increases fat mass. Beta-3 adrenergic receptor agonists mediate lipolysis and NO production (iNOS transcription) in visceral adipocytes. Troglitazone could possibly interfere with Beta-3-triggered lipolysis. We tested the crosstalk between PPARgamma agonist and Beta-3 agonist pathways on lipolysis and NO production in first 24 hours of treatment. Isolated epididymal rat adipocytes were cultivated in DMEM for 24 hours with treatment with Beta-3 agonist - BRL-37344, PPARgamma agonist - troglitazone, PPARgamma antagonist - SR-202 and AMPK blocker - compound C alone as well as in combinations. After 24 hours, lipolysis was measured by free glycerol, NO production by Griess reagent and iNOS mRNA by qRT-PCR. BRL-37344 increased lipolysis and NO production with iNOS transcription. Troglitazone increased all the three parameters as well but less than BRL-37344. Combination of troglitazone or SR-202 with BRL-37344 decreased NO production, iNOS transcription and lipolysis triggered before adding of BRL-37344. Compound C completely blocked the effect of troglitazone (and SR-202 as well) on BRL-37344. PPARgamma agonist/antagonist interferes with Beta-3 agonist activity in 24 hours. Troglitazone/SR-202 effect on Beta-3 triggered lipolysis and iNOS mRNA production is probably not PPAR gamma- but rather AMPK-dependent in first 24 hours (AMPK blocker - compound C blocked the effect).", 
    "37": "β-Antagonists have recently been proposed for the treatment of chronic asthma; however, concerns regarding risk of acute bronchoconstriction in clinical trials remain.", 
    "38": "To determine the frequency of oral β-blocker prescribing in patients with asthma and associations with severe asthma exacerbations requiring oral steroids in patients with active asthma defined by prior asthma-related medication use.", 
    "39": "Patients with asthma registered on 31 March 2007 and all asthma-related medications from the preceding 2 years were identified from anonymised clinical data from one-third of Scottish general practices. The main outcome measure was the relative incidence of active asthma patients receiving oral steroids following a new oral β-antagonist prescription.", 
    "40": "Of the 53,994 adult patients identified with asthma 1527 (2.8%; 95% CI 2.69% to 2.97%) patients were prescribed an oral β-antagonist of which 441 (28.9%, 95% CI 26.7% to 31.2%) had active asthma and received a new β-blocker prescription. The average number of patients prescribed rescue steroids at baseline in 367 patients with sufficient follow-up was 3.4 (0.9%) patients every 2 weeks. Rescue steroids were prescribed to 3 (0.8%) patients in the first 2 weeks and to 3 (0.8%) patients in the second 2 weeks following the new oral β-antagonist (incidence rate ratio (IRR) 0.87, 95% CI 0.25 to 2.99 and IRR 0.89, 95% CI 0.26 to 2.97, respectively). No significant difference was found following stratification for β-antagonist selectivity.", 
    "41": "These results suggest that prescribing new oral β-blockers for the purpose of investigating potentially beneficial effects of chronic treatment would not lead to large increases in patients treated with oral steroids acutely in general practice.", 
    "42": "During therapeutic hypothermia, QT interval is prolonged. In patients with congenital long QT syndrome (LQTs), a longer QT interval was associated with significantly increased risk of cardiac arrest (CA). Therefore, therapeutic hypothermia may have proarrhythmic effects in survivors of CA due to congenital LQTs. A 27-year-old man was resuscitated from CA due to congenital LQTs type 3 and Brugada syndrome. Torsade de pointes (TdP) recurred spontaneously on admission (body temperature, 36.9°C). During mild hypothermia therapy, QTc increased from 499 (36.9°C) to 667 milliseconds (33.8°C), although TdP was not induced. A 13-year-old boy with congenital LQTs type 1 underwent therapeutic hypothermia after resuscitation. Short-acting β-blocker was administered intravenously during this treatment. The QTc increased from 534 (36.4°C) to 626 milliseconds (34.3°C). However, TdP did not recur during mild hypothermia therapy. In both patients, electrolyte abnormalities were checked frequently and corrected immediately. QT prolongation remained a couple of days after completion of rewarming. The withdrawal of sedative drugs and extubation were not pursued before QT shortening reached to a plateau. Both patients were fully recovered from neurologic damage. During therapeutic hypothermia, QT interval was extremely prolonged, although TdP did not recur in 2 patients with congenital LQTs. Therapeutic hypothermia may be beneficial for comatose survivors of CA due to LQTs.", 
    "43": "Paradoxical pharmacology is a term first suggested by Richard Bond to refer to intriguing observations that chronic use of some drug types can have the opposite biological effect(s) to those seen following acute administration of the same drug. A good example of 'paradoxical pharmacology' is the research Richard has pioneered showing that whereas acute administration of β-blockers is contraindicated in the treatment of asthma, chronic use of certain β-blockers can have therapeutic benefit. It would appear that those β-blockers that can act as inverse agonists at the β2 receptor particularly show this paradoxical effect and the findings of Richard's research not only challenge the dogma of the treatment of asthma but also challenge many of the pharmacological principles of ligand/receptor interactions established by Sir James Black and others. In this paper, I discuss Richard's efforts to evaluate the chronic effects of β-blockers in the airways and how this research caught the imagination of Sir James Black.", 
    "44": "To evaluate the combined grey-scale ultrasonography (US) and colour Doppler imaging (CDI) as the first and primary imaging modalities in diagnosing paediatric orbital haemangiomas.", 
    "45": "The charts of 20 consecutive children with a periorbital mass echographically diagnosed as a haemangioma between January 2004 and June 2009 in the Tel-Aviv Sourasky Medical Center were reviewed. Data on demographic details, clinical findings, US and CDI characteristics, treatment and outcome were retrieved.", 
    "46": "Twelve (60%) haemangiomas were located on the upper eyelid, five in the lower eyelid (25%) and three in the medial cantus (15%). The tumour resolved completely in 10 children (50%) and in 10 children (50%) partial resolution was documented. Seven (35%) patients underwent treatment (intralesional or oral steroids or propranolol). Grey-scale US depicted a solid-tissue mass with low internal echogenicity. Mean haemangioma volume was 1.33 cm(3) . Colour Doppler imaging demonstrated intralesional flow with a mean peak systolic velocity of 15.2 cm per second and a mean resistance index of 0.51. All US and CDI examinations were carried out on alert children and no sedation or general anaesthesia was needed. During mean follow-up time of 23 months, no child required any additional imaging or diagnostic procedures to confirm the diagnosis.", 
    "47": "Combined US and CDI are suggested as the first imaging modalities in cases with a suspected diagnosis of periocular and orbital capillary haemangioma.", 
    "48": "An effective therapeutic strategy for suppressing liver fibrosis development should improve the overall prognosis of patients with chronic liver diseases. Despite efforts to develop anti-fibrotic agents, no drugs have yet been approved as anti-fibrotic treatments for humans. An alternative strategy may be to employ a clinically available agent that also exhibits anti-fibrotic activities, for which the safety of long-term administration has been proven. The aim of the current study was to elucidate the combined effect of clinically used interferon (IFN), ribavirin (Rib) and angiotensin-II receptor blocker (ARB) on liver fibrosis development in mice. A model of CCl4-induced hepatic fibrosis was used to assess the effect of IFN, Rib and ARB. IFN, Rib and ARB were administered after a two-week treatment with CCl4, and the hepatic indices of fibrosis were assessed at eight weeks. Single treatment with IFN, Rib or ARB at the clinically available comparable doses significantly attenuated the liver fibrogenesis associated with the suppression of the number of α-smooth muscle actin positive cells, and the hepatic transforming growth factor-β (TGF-β) mRNA. Hepatic neovascularization, which is also known to play a pivotal role in liver fibrogenesis, and vascular endothelial growth factor (VEGF), a potent angiogenic factor, were also markedly inhibited. Combination treatment with any two agents exerted a more potent inhibitory effect than any single treatment. Moreover, the triple cocktail treatment revealed further suppressive effects than any two agent combination. Furthermore, in vitro studies showed that similar combined effects were observed on the proliferation and TGF-β mRNA expression of activated hepatic stellate cells and endothelial cell tube formation. These results indicate that the cocktail combination treatment of clinically used IFN, Rib and ARB may provide a new strategy for anti-liver fibrosis therapy.", 
    "49": "A novel aspiration in treatment of chronic disease like diabetes associated with other non communicable disease risk factors, such as hypertension is to provide greater therapeutic effect, overcome the side effects by complex therapeutic regimen and to improve patient compliance upon administering combinational transdermal delivery of Glibenclamide (G) and Atenolol (A) which have not been tested literally. Hence, the present study was designed to develop a transdermal patch containing Glibenclamide and Atenolol using blends of different polymeric combinations such as Hydroxy propyl methyl cellulose (HPMC), Poly vinyl pyrolidone (PVP) and Carbopol (CP). The patches were subjected to physicochemical parameters, in-vitro and in-vivo drug release and in-vitro skin permeation studies. Good results were obtained in all the evaluated parameters. The drug release of all formulation follows zero order kinetics by diffusion mechanism of non fickian diffusion type. In-vitro transdermal permeation studies by using rat & goat skin and finally in-vivo studies by using rabbits were carried out for the optimized formulation (GA4 HPMC 1%, PVP 0.5%, CP 0.5%). The developed transdermal delivery system containing Glibenclamide & Atenolol might be a milestone in the combinational therapy of diabetes and hypertension.", 
    "50": "Bleeding esophageal varices is the most serious complication of the portal hypertension, and the greater cause of dead (25% of the patients). The survival after esophageal varices bleeding depends in wide part from the swiftness and effectiveness of hemostasis and from the degree of functional liver reserve. Aim of our manuscript is to report our experience about hemostasis bleeding esophageal varices with endoscopic rubber band ligation.", 
    "51": "From January 1999 to January 2008 we performed 302 esofagogastroduodenoscopy (EGDS) for esophageal varices bleeding (M: F ratio = 1.4:1, mean age 56.4 years, 62% of cases with HCV-related cirrhosis, 29% alcoholic cirrhosis and 9% cryptogenic cirrhosis; 20% suffered from chronic renal failure, 15% diabetes mellitus, 10% hepatocellular carcinoma on cirrhosis, 5% systemic encephalopathy and 1% AIDS). RESULTS; All patients were treated within 6 hours after the first reported episode of haematemesis and all received beta-blocker therapy after the episode. In the first phase of our experience were used rechargeable elastic ligator and then multibyte, even in combination with polidocanol sclerotherapy (8%) or injection of cyanoacrylate (5%). The best results were achieved with band ligation, in terms of primitive haemostasis, rebleeding, (3%), intraoperative mortality (1%) and 6 weeks mortality (1%).", 
    "52": "To date, no single method applicable to all patients with bleeding esophageal varices, but endoscopic rubber band ligation is currently considered the first-line treatment of proper multidisciplinary approach to the patient, both during the acute event than prevention of rebleeding, because it is an effective, safe and repeatable, in experienced hands.", 
    "53": "To examine the effect of β-adrenoceptor blocker treatment on cancer survival.", 
    "54": "In a UK primary care database, we compared patients with a new cancer diagnosis receiving β-adrenoceptor blockers regularly (n= 1406) with patients receiving other antihypertensive medication (n= 2056).", 
    "55": "Compared with cancer patients receiving other antihypertensive medication, patients receiving β-adrenoceptor blocker therapy experienced slightly poorer survival (HR = 1.18, 95% CI 1.04, 1.33 for all β-adrenoceptor blockers; HR = 1.21, 95% CI 0.94, 1.55 for non-selective β-adrenoceptor blockers). This poorer overall survival was explained by patients with pancreatic and prostate cancer with no evidence of an effect on survival for patients with lung, breast or colorectal cancer. Analysis in a cancer-free matched parallel cohort did not suggest selection bias masked a beneficial effect.", 
    "56": "Our study does not support the hypothesis that β-adrenoceptor blockers improve survival for common cancers.", 
    "57": "With a view to evaluate the cardioprotective effect of ethanolic extract of S. anacardium nut and the possible interaction with propranolol against isoproterenol induced myocardial damage in rats, female Sprague-Dawley rats were pre-treated with propranolol (10 mg/kg for 7 days), low and high doses of S. anacardium (100 and 500 mg/kg for 21 days) and their combination orally and subsequently subjected to isoproterenol administration (150 mg/kg, sc) for two consecutive days. The influence of prophylactic treatment was analysed by quantification of biomarkers and antioxidants, electocardiographic parameters and histopathological observations. The activities of lactate dehydrogenase and creatinine phosphokinase-MB were reduced in serum and raised in heart tissue with concurrent elevation in superoxide dismutase and catalase activities as well as reduction in thiobarbituric acid reactive species levels significantly in all treated groups compared to isoproterenol group. Similarly, electrocardiographic changes were restored to normalcy in all treated groups. To conclude, combination of high dose of S. anacardium with propranolol was found to be most effective in alleviating the abnormal conditions induced by isoproterenol.", 
    "58": "To investigate the association between resting heart rate (RHR) and mortality and incident coronary heart disease (CHD) in the elderly.", 
    "59": "Data derived from the Three-City Study, a French multicentre prospective study including 9294 community-dwelling elderly subjects aged ≥65 years at baseline examination between 1999 and 2001. The study population comprised 7147 participants (61% women) who were free of a pacemaker or any cardiac arrhythmias at baseline. RHR was measured twice at baseline in a seated position using an electronic tensiometer. Participants were then followed up bi-annually for vascular morbidity and mortality over 6 years. CHD events and cardiovascular death were adjudicated by an independent expert committee.", 
    "60": "After 6 years of follow-up, 615 subjects died including 17.9% from cardiovascular causes. Subjects from the top quintile of RHR (>79 bpm) had respectively a 74% (95% CI, 1.3-2.3), a 87% (95% CI: 0.98-3.6, p = 0.06) and a 72% (95% CI, 1.3-2.3) increased risk of total, cardiovascular and non-cardiovascular mortality compared to those from the lowest quintile (<62 bpm), after adjustment for cardiovascular risk factors and beta-blocker (BB) use in a Cox regression analysis. Associations with total mortality were consistent according to age, gender, BB use, diabetes and hypertension status (all p values for interaction >0.10). Conversely, RHR was not predictive of incident CHD (n = 228 events; top vs lowest quintile: HR: 1.0; 95% CI: 0.6-1.5).", 
    "61": "RHR is an independent risk marker of mortality but not of incident CHD events in community-dwelling elderly. Its routine measurement may help identify those who are at increased risk of mortality in the short term.", 
    "62": "We sought to: (1) estimate the proportion of patients who initiated beta-blocker therapy after acute myocardial infarction (AMI) in Regione Emilia-Romagna (RER); (2) examine predictors of post-AMI beta-blocker initiation; and (3) assess adherence to such therapy.", 
    "63": "Using healthcare claims data covering all of RER, we identified a cohort of 24,367 patients with a hospitalization for AMI between 2004 and 2007, who were discharged from the hospital alive and without contraindications to beta-blocker therapy. We estimated the proportion of eligible patients with at least one prescription for a beta-blocker following discharge and performed a multivariable logistic regression analysis to identify independent predictors of post-AMI beta-blocker initiation. We computed the proportion of days covered (PCD) as a measure of medication adherence at 6 and 12 months post-discharge. Following discharge, 16,383 (67%) cohort members initiated beta-blocker therapy. Independent predictors of beta-blocker initiation included age and receipt of invasive procedures during hospitalization, such as coronary artery bypass graft surgery (odds ratio [OR], 2.37; 95% confidence interval [CI], 2.00-2.81), percutaneous transluminal coronary angioplasty (OR, 1.42; 95% CI, 1.31-1.54), and cardiac catheterization (OR, 1.21; 95% CI, 1.11-1.32). Among initiators, adherence to beta-blocker treatment at 6 and 12 months was low and decreased in each study year.", 
    "64": "Overall, use of and adherence to post-AMI beta-blocker therapy was suboptimal in RER between 2004 and 2007. Older patients and those with indicators of frailty were less likely to initiate therapy. The proportion of patients adherent at 6 and 12 months decreased over time.", 
    "65": "In 2004, a cardiopulmonary exercise testing (CPET) prognosticating algorithm for heart failure (HF) patients was proposed. The algorithm employed a stepwise assessment of peak oxygen consumption (VO2), slope of regression relating minute ventilation to carbon dioxide output (VE/VCO2) and peak respiratory exchange ratio (RER), and was proposed as an alternative to the traditional strategy of using a single CPET parameter to describe prognosis. Since its initial proposal, the prognosticating algorithm has not been reassessed, although a re-evaluation is in order given the fact that new HF therapies, such as beta-blocker therapy, have significantly improved survival in HF. The present review, based on a critical examination of CPET outcome studies in HF patients regularly treated with beta-blockers, suggests a new prognosticating algorithm. The algorithm comprises four CPET parameters: peak RER, exertional oscillatory ventilation (EOV), peak VO2 and peak systolic blood pressure (SBP). Compared to previous proposals, the present preliminary attempt includes EOV instead of VE/VCO2 slope as ventilatory CPET parameter, and peak SBP as hemodynamic-derived index.", 
    "66": "Both impaired heart rate recovery (HRR) and low fitness are associated with higher mortality risk. In addition, HRR is influenced by fitness status. The interaction between HRR, mortality, and fitness has not been clearly defined. Thus, we sought to evaluate the association between HRR and all-cause mortality and to assess the effects of fitness on this association.", 
    "67": "Treadmill exercise testing was performed in 5974 male veterans for clinical reasons at two Veterans Affairs Medical Centers (Washington, DC and Palo Alto, CA). HRR was calculated at 1 and 2 min of recovery. All-cause mortality was determined over a mean 6.2-year follow-up period.", 
    "68": "Mortality risk was significantly and inversely associated with HRR, only at 2 min. A cut-off value of 14 beats/min at 2 min recovery was the strongest predictor of mortality for the cohort (hazard ratio = 2.4; CI 1.6-3.5). The mortality risk was overestimated when exercise capacity was not considered. When both low fitness and low HRR were present (≤6 metabolic equivalents and ≤14 beats/min), mortality risk was approximately seven-fold higher compared to the High-fit + High-HRR group (>6 metabolic equivalents and >14 beats/min).", 
    "69": "HRR at 2 min post exercise is strongly and inversely associated with all-cause mortality. Exercise capacity affects HRR-associated mortality substantially and should be considered when applying HRR to estimate mortality.", 
    "70": "Exercise prescription based on percentage of peak exercise variables has many limitations in patients taking beta-blockers. The aim of this study was to evaluate efficacy and safety of a training protocol based on the rating of perceived exercise (RPE) in patients taking beta-blockers after cardiac surgical revascularization.", 
    "71": "71 patients treated with beta-blockers after recent coronary artery bypass grafting were randomly allocated to two different programmes with training intensity adjusted to keep heart rate close to first ventilatory threshold (36 subjects, AeT group) or RPE between grades 4 and 5 of 10-point category-ratio BORG scale (35 subjects, RPE group).", 
    "72": "In the RPE group, mean training workloads and heart rate values were significantly higher than in the AeT group; during the last week of the programme, six RPE patients were training very close to anaerobic threshold. Aerobic peak capacity increased similarly in the two groups. Considering the potential effects on training intensity of prescriptions based on percentages of peak exercise variables, we found that only percentage heart rate reserve and peak workload methods were reliable in defining a safe upper limit of training intensity, with values of 50% and 65% respectively.", 
    "73": "Self-regulation of exercise training intensity between grades 4 and 5 of the 10-point category-ratio BORG scale is effective but may promote overtraining in some patients without significant functional advantages. For these reasons, RPE method should be integrated with objective indices based on percentage of heart rate reserve or of peak workload.", 
    "74": "The response to moderate exercise at altitude in heart failure (HF) is unknown.", 
    "75": "We evaluated 30 HF patients, (NYHA I-III, 25 M/5 F; 59 ± 10 years; LVEF = 39.6 ± 7.1%), in stable clinical conditions, treated with carvedilol at the maximal tolerated dose. We performed a maximal cardiopulmonary exercise test (CPET) with ramp protocol at sea level to evaluate patients' performance and two moderate intensity constant workload CPETs (50% of peak workload) at sea level (normoxia) and simulated altitude (hypoxia). Oxygen uptake (.VO2 ) and heart rate (HR) on-kinetics at constant workload were assessed calculating the time constant (τ) with a monoexponential equation. .VO2 and HR were higher in hypoxia (0.944 ± 0.233 vs 1.031 ± 0.264 l/min; 100 ± 23 vs 108 ± 22 bpm; p < 0.001). On-kinetics showed a different behavior of τ being .VO2 faster in hypoxia (67.1 ± 23.0 vs. 56.3 ± 19.7 s; p = 0.026) and HR faster in normoxia (49.3 ± 19.4 vs. 62.2 ± 22.5 s; p = 0.018). Ten patients, who lowered oxygen kinetics in hypoxia, had greater HR increase during maximal CPET suggesting lower functional beta-blockade. The higher τ of .VO2 in hypoxia is likely to be due to a peripheral effect of carvedilol mediated either by β- or α-receptor.", 
    "76": "HF patients performing moderate exercise at 2000 m simulated altitude have 20% .VO2 increase without trouble at the beginning of exercise when treated with carvedilol.", 
    "77": "Women tend to develop hypertension later as they transition into menopause, and during and after menopause the development of hypertension in women is independent of age and body mass index (BMI) but is related to menopause itself. One of the mechanisms of hypertension development in postmenopausal women is believed to be the lack of estrogen leading to vasoconstriction due to both renin-angiotensin-aldosterone (RAA)-sensitive and sodium-sensitive pathways. Nowadays, we have many medications of antihypertensive therapy, including angiotensin converting enzyme (ACE) inhibitor and angiotensin receptor blocker (ARB) in addition to diuretics, beta-blockers, calcium channel blockers. The present review summarizes gender differences in the effects of ARB on blood pressure lowering and cardiovascular outcomes from the published reports of large-scaled, randomized clinical trials and its substudy on sex-specific difference. Many antihypertensive drugs have been developed, and the benefit of blood pressure lowering therapy for the prevention of cardiovascular disease would be expected not only in men but also in women as indicated in the large-scaled clinical studies with ARB.", 
    "78": "There is a strong correlation between heart rate and myocardial ischemia, cardiovascular diseases, and life expectancy in general; however, heart rate has been neglected as an important risk factor as well as a therapeutic opportunity.", 
    "79": "To investigate the effect of aggressive heart rate reduction (50 ⩽ HR ⩽ 60 bpm) on anti-ischemic and anti-anginal efficacy, left ventricular function, exercise tolerance and quality of life in patients with stable coronary artery disease with or without left ventricular dysfunction during 4 months.", 
    "80": "A total of 159 patients presented with stable CAD without clinical heart failure symptoms were included in a open-label, non-comparative, prospective clinical study between June 2009 to February 2010 in King Abdul Aziz Specialist Hospital, Taif, KSA, Al Hayah National Hospital, Khamis Mushyt, KSA and Critical care department, Cairo University, Egypt. All included patients were, in addition to the ant ischemic treatment, subjected to aggressive heart rate control starting by beta blocker titrated to the maximum dose as tolerated, then Ivabradine added if the target heart rate is not achieved or rate control started by Ivabradine if beta blockers are contraindicated. Exercise treadmill test (ETT) to assess exercise capacity using time to 1 mm ST-segment depression in milliseconds, ejection fraction (EF) assessed by transthoracic echocardiography and frequency of angina attacks and the use of sublingual nitroglycerin per week during the last week were evaluated during a follow-up for 4 months. The patients were divided into two groups, group-I (patients achieved a resting heart rate between 50 and 60 bpm with heart rate reduction treatment) and group-II (patients with resting HR >60 bpm in spite of maximum treatment for heart rate reduction).", 
    "81": "The resting heart rate was significantly reduced from 77.98 ± 8.7 at baseline to 60.68 ± 4.34 bpm after 4 months of treatment, P < 0.001. The frequency of angina pectoris attacks had been significantly reduced from 2.14 ± 1.27 to 0.48 ± 0.58 attacks per week, P < 0.001 and the highest significant reduction was observed with group-I. Also, the frequency of use sublingual nitrate therapy was significantly reduced from 1.38 ± 1.1 tablet per week at the last week before the study to 0.12 ± 0.33 tablet per week during the last week after 4 months of treatment, P < 0.001 and the reduction was more significantly with group-I. Exercise treadmill test demonstrated statistically significant increase in the time to 1 mm ST-segment depression from 357.36 ± 66.73 at baseline to 387.96 ± 65.19 ms. after 4 months with P < 0.001. The degree of improvement was significantly higher for group-I (from 358.06 ± 68.81 at baseline to 391.71 ± 69.01 after 4 months with P < 0.001) than that of group-II (from 356.11 ± 64.8 at baseline to 381.27 ± 59.08 after 4 months with P < 0.001). Ejection fraction showed a statistically significant increase from 59.76 ± 6.86 at baseline to 61.04 ± 5.35 after 4 months with P < 0.001.", 
    "82": "This study indicates that heart rate reduction has been associated with an improvement in quality of life in patients with stable coronary artery disease, presenting new opportunities for treatment.", 
    "83": "Chronic heart failure is one of the most common causes of death in western countries. For heart failure with preserved systolic function thus far no reduction of mortality or morbidity could be demonstrated in clinical trials. Conversely, prognosis of systolic heart failure has been improved by the introduction of various drugs and devices in recent years. Since the publication of the latest heart failure guidelines, additional results from clinical studies have been obtained, which should be considered in patient treatment. In patients with severe systolic dysfunction the addition of low dose aldosterone antagonists to an ACE inhibitor and betablocker reduced mortality and hospitalizations already in functional class NYHA II. A resting heart rate above 70 bpm is an independent risk factor in systolic heart failure. If this high heart rate persists despite the maximal tolerated betablocker dose, isolated heart rate reduction by ivabradine may lower the rate of hospital admissions due to worsening heart failure. Iron deficiency should be substituted independently of the presence of anemia to improve symptoms and exercise capacity. In patients with severe systolic dysfunction (ejection fraction < 30 %) and a wide QRS complex ≥ 150 ms cardiac resynchronization therapy (CRT) may be considered even when only mild symptoms are present to reduce hospitalizations.", 
    "84": "In the multidisciplinary practice guideline 'Heart failure 2010', the diagnosis of heart failure relies on a combination of signs and symptoms and on supplementary investigation with natriuretic peptides and echocardiography. Once diagnosed, it is important to detect the potentially treatable cause of the heart failure. The non-medical treatment consists of lifestyle advice, of which regular body exercise is the most important component. The medical treatment of patients with systolic heart failure consists of a diuretic, ACE inhibitor, and beta-blocker, optionally extended by an aldosterone antagonist, an angiotensin receptor blocker and/or digoxin. A restricted group of patients may require an internal cardiac defibrillator (ICD) and/or cardiac resynchronisation therapy. There is limited scientific evidence concerning treatment of patients with diastolic heart failure. It is important to coordinate the care of the patient with heart failure within a multidisciplinary team to provide optimal treatment and information for the patient.", 
    "85": "Two women aged 26 and 41 were diagnosed with peripartum cardiomyopathy (PPCM). They presented with shortness of breath and oedematous ankles. The first woman presented in her 37th week of pregnancy. Her father had had dilated cardiomyopathy. A caesarean section was carried out. Her left ventricular function declined and she was therefore treated by means of an Impella heart pump and later, a left-ventricular assisting device. She eventually underwent urgent heart transplantation and recovered. The second woman presented 6 weeks after having given birth to twins. She was treated with a diuretic, an ACE inhibitor, a beta blocker and recovered. PPCM is a rare and potentially life-threatening form of dilated cardiomyopathy with left-ventricular systolic dysfunction that affects women in late pregnancy or in the early puerperium. Its pathogenesis is poorly understood. The generation of a cardiotoxic prolactin subfragment appears to play a key role in the pathophysiology. PPCM is difficult to diagnose as the initial complaints may be interpreted as the normal physiologic changes of pregnancy. In addition, prior definitions emphasising strict time windows, the lack of awareness and the rarity of the full-blown disease have sometimes resulted in the condition being overlooked and misdiagnosed.", 
    "86": "The Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT-BPLA) showed that an amlodipine-based regimen prevented more cardiovascular events than an atenolol-based regimen in patients at high risk of hypertension.The basis of this difference is partly unknown and may be due to their divergent effects on the remodelling process of hypertensive heart disease.", 
    "87": "We measured plasma levels of aminoterminal propeptide of atrial natriuretic peptide (NT-proANP) and aminoterminal propeptide of B-type natriuretic peptide and serum levels of the aminoterminal propeptide of type I procollagen (PINP), aminoterminal propeptide of type III procollagen and type I collagen telopeptide in 93 patients randomized in the ASCOT study at baseline and after two and four years and compared them with echocardiographic parameters and blood pressure. NT-proANP decreased at two years by 22 (-484 - 153) pmol/l in the amlodipine-based regimen and increased by 109 (-297 - 1545) pmol/l in the atenolol-based regimen (P < 0.001), whereas no significant difference in NT-proBNP between the arms was found. PINP levels increased by 1.8 (-29 -31) microg/l in the amlodipine-based regimen and decreased by 4.7 (-27- 31) microg/I in the atenolol-based regimen, whereas no differences were found in other collagen markers between the arms. Major echocardiographic changes were not found.", 
    "88": "Our results show that the two treatment regimens of ASCOT-BPLA had different effects on plasma natriuretic peptides and serological markers of collagen turnover, probably reflecting divergent effects in cardiac remodelling.", 
    "89": "The aim of this study was to evaluate, according to functional response, the neuroendocrine and inflammatory status in patients with chronic heart failure before and after therapy with carvedilol.", 
    "90": "Serum tumor necrosis factor-α (TNF-α) soluble receptors (sTNF-R1 and sTNF-R2), interleukin (IL)-10 and IL-18, chromogranin A (CgA) and brain natriuretic peptide (pro-BNP) were measured in 37 New York Heart Association class II to IV heart failure patients, at baseline and after 6 months of therapy with carvedilol. Patients were divided in two groups according to whether, following carvedilol, left-ventricular ejection fraction (LVEF) had increased by at least 5% (17 patients) or not (20 patients). Baseline LVEF was higher in nonresponders (38 ± 5 vs. 31 ± 7%, P = 0.002). In responders, LVEF increased from 31 ± 7 to 51 ± 7% (P < 0.0001), whereas in nonresponders it decreased from 38 ± 5 to 33 ± 7%, (P = 0.02). sTNF-R1 (P = 0.019) and sTNF-R2 (P = 0.025) increased in nonresponders, whereas they did not change in responders. After carvedilol, IL-10 was significantly higher in responders (P = 0.03). Conversely, no significant IL-18 and CgA changes were observed in either group. CgA was not significantly different between groups at baseline and after carvedilol in either group, whereas pro-BNP significantly increased in nonresponders (from 438 ± 582 to 1324 ± 1664 pg/ml, P = 0.04) and decreased in responders (from 848 ± 1221 to 420 ± 530 pg/ml, P = 0.08).", 
    "91": "Increased inflammatory activation observed only in heart failure patients not improving left-ventricular function after carvedilol may indicate that inflammation, either as a direct cause or as a consequence, is associated with progressive ventricular dysfunction.", 
    "92": "A co-morbidity of sleep-disordered breathing is hypertension associated with elevated sympathetic nerve activity, which may result from chronic intermittent hypoxia (CIH). CIH evokes plasticity in cardiorespiratory regulating sites, including the paraventricular nucleus (PVN), which acts to sustain increased sympathetic nerve activity. Our working hypothesis is that vasopressin neurons mediate the sustained increase in blood pressure and altered breathing associated with CIH. In a series of neuroanatomical experiments, we determined if vasopressin-containing PVN neurons innervate rostral ventrolateral medulla (RVLM), and altered cardiorespiratory responses induced by CIH conditioning (8h/day for 10 days) is mediated by vasopressin-V(1A ) receptor signaling in the medulla. In the first set of experiments, cholera toxin β subunit was microinjected into the RVLM to delineate innervation of the PVN. Immunohistochemistry data showed vasopressin-containing PVN neurons were double-labeled with cholera toxin β subunit, indicating vasopressin projection to the RVLM. In the second set, sections of the medulla were immunolabeled for vasopressin V(1A ) receptor, and its expression was significantly higher in the RVLM and in the neighboring rostral ventral respiratory column in CIH- than from RA-conditioned rats. In a series of physiological experiments,we determined if blocking the vasopressin V(1A )receptor in the medulla would normalize blood pressure in CIH-conditioned rats and also attenuate the evoked responses to PVN disinhibition.Blood pressure, heart rate, diaphragmatic and genioglossus muscle activity were recorded in anesthetized, ventilated and vagotomized rats. The PVN was disinhibited by microinjecting bicuculline before and after blocking vasopressin V(1A ) receptors in the RVLM/rostral ventral respiratory column. In RA-conditioned rats, PVN disinhibition increased blood pressure, heart rate, minute diaphragmatic and genioglossus muscle activity, and these increases were attenuated after blocking the vasopressin V(1A ) receptor. In CIH-conditioned rats, a significantly greater dose of blocker was required to blunt these physiological responses and it also normalized the baseline blood pressure. Our findings indicate that vasopressin is the neuropeptide released from PVN neurons that modulates cardiorespiratory output via the RVLM and rostral ventral respiratory column.", 
    "93": "This study was conducted to investigate the urethral compensatory mechanisms to maintain urinary continence after pudendal nerve injury.", 
    "94": "In naive, acute pudendal nerve transection (PNT) and 4 weeks after PNT (PNT-4w) female rats, leak point pressures (LPPs) during bladder compression were measured before and after the application of hexamethonium (C6), propranolol, and N (ω)-nitro-L: -arginine-methyl ester (L: -NAME), or terazosin and atropine. Responses to carbachol and phenylephrine of proximal and middle urethral muscle strips from naive and PNT-4w rats were also examined.", 
    "95": "LPPs were significantly decreased in PNT rats but not in PNT-4w rats. LPPs in PNT rats were significantly increased by C6 or L-NAME while LPPs in PNT-4w rats were significantly decreased by C6, or terazosin and atropine. Excitatory responses to carbachol and phenylephrine in the proximal urethral muscle were significantly larger in PNT-4w rats.", 
    "96": "These results suggest that α(1)-adrenoceptor and muscarinic receptor-mediated contractility is upregulated in the proximal urethra 4 weeks after PNT.", 
    "97": "BK channels are usually activated by membrane depolarization and cytoplasmic Ca(2+). Especially,the activity of BK channel (α+β4) can be modulated by martentoxin, a 37 residues peptide, with Ca(2+)-dependent manner. gBK channel (glioma BK channel) and BK channel (α+β1) possessed higher Ca(2+) sensitivity than other known BK channel subtypes.", 
    "98": "The present study investigated the modulatory characteristics of martentoxin on these two BK channel subtypes by electrophysiological recordings, cell proliferation and Ca(2+) imaging. In the presence of cytoplasmic Ca(2+), martentoxin could enhance the activities of both gBK and BK channel (α+β1) subtypes in dose-dependent manner with EC(50) of 46.7 nM and 495 nM respectively, while not shift the steady-state activation of these channels. The enhancement ratio of martentoxin on gBK and BK channel (α+β1) was unrelated to the quantitative change of cytoplasmic Ca(2+) concentrations though the interaction between martentoxin and BK channel (α+β1) was accelerated under higher cytoplasmic Ca(2+). The selective BK pore blocker iberiotoxin could fully abolish the enhancement of these two BK subtypes induced by martentoxin, suggesting that the auxiliary β subunit might contribute to the docking for martentoxin. However, in the absence of cytoplasmic Ca(2+), the activity of gBK channel would be surprisingly inhibited by martentoxin while BK channel (α+β1) couldn't be affected by the toxin.", 
    "99": "Thus, the results shown here provide the novel evidence that martentoxin could increase the two Ca(2+)-hypersensitive BK channel subtypes activities in a new manner and indicate that β subunit of these BK channels plays a vital role in this enhancement by martentoxin.", 
    "100": "In the Bypass Angioplasty Revascularization Investigation 2 Diabetes (BARI 2D) trial, an initial strategy of coronary revascularization and optimal medical treatment (REV) compared with an initial optimal medical treatment with the option of subsequent revascularization (MED) did not reduce all-cause mortality or the composite of cardiovascular death, myocardial infarction, and stroke in patients with type 2 diabetes mellitus and stable ischemic heart disease. In the same population, we tested whether the REV strategy was superior to the MED strategy in preventing worsening and new angina and subsequent coronary revascularizations.", 
    "101": "Among the 2364 men and women (mean age, 62.4 years) with type 2 diabetes mellitus, documented coronary artery disease, and myocardial ischemia, 1191 were randomized to the MED and 1173 to the REV strategy preselected in the percutaneous coronary intervention (796) and coronary artery bypass graft (377) strata. Compared with the MED strategy, the REV strategy at the 3-year follow-up had a lower rate of worsening angina (8% versus 13%; P<0.001), new angina (37% versus 51%; P=0.001), and subsequent coronary revascularizations (18% versus 33%; P<0.001) and a higher rate of angina-free status (66% versus 58%; P=0.003). The coronary artery bypass graft stratum patients were at higher risk than those in the percutaneous coronary intervention stratum, and had the greatest benefits from REV.", 
    "102": "In these patients, the REV strategy reduced the occurrence of worsening angina, new angina, and subsequent coronary revascularizations more than the MED strategy. The symptomatic benefits were observed particularly for high-risk patients.", 
    "103": "URL: http://www.ClinicalTrials.gov. Unique identifier: NCT00006305.", 
    "104": "To examine the effects of metoprolol on expression of myocardial inflammatory cytokines and myocardial function in rats following coronary microembolization (CME).", 
    "105": "Male rats were randomly assigned to receive either sham-operation (control group), CME plus saline (CME group), or CME plus metoprolol (metoprolol group). CME was induced by injecting 3000 polyethylene microspheres (42 μm) into the left ventricle during a 10-second occlusion of the ascending aorta. Metoprolol (2.5mg/kg) or saline was administered as three intravenous bolus injections after CME. At 3h, 6h, 12h, 24h and 4 weeks after CME, myocardial function was measured with echocardiography; and the mRNA and protein levels of tumor necrosis factor-α (TNF-α), interleukin-10 (IL-10) and interleukin 1-β (IL-1β) were determined.", 
    "106": "Induced CME led to markedly higher mRNA and protein levels of TNF-α, IL-1β and IL-10 at 3, 6, 12, and 24h, as well as reduced left ventricular function, compared to the control group. Metoprolol administration reduced TNF-α and IL-1β levels, but increased IL-10 levels at 3, 6, 12, and 24h compared to the CME group. Moreover, metoprolol treatment resulted in significantly improved left ventricular function at 12h, 24h and 4 weeks, but afforded no cardiac protection at 3h and 12h, compared to the CME group.", 
    "107": "Higher levels of TNF-α and IL-1β in rats following CME are associated with the development of myocardial contractile dysfunction. Metoprolol-conferred protection against progressive contractile dysfunction following CME may be mediated by its anti-inflammation potential.", 
    "108": "To assess the effect of beta-blockade therapy on progressive aortic dilatation and on clinical outcome in children and adolescents with Marfan's syndrome (MFS).", 
    "109": "The meta-analysis was instituted, which included studies identified by a systematic review of MEDLINE of peer-reviewed publications. Echocardiogram measurements of the aortic root dimension and outcome measures of mortality and major morbidity were compared between patients who were treated and untreated with beta-blockade therapy.", 
    "110": "Five studies were included. A total of 224 young patients treated with beta-blocker therapy and 168 patients did not accept medical management. Compared with non-beta-blockade treatment, beta-blockade therapy significantly decreased the rate of aortic dilatation (SMD = -1.30 with 95% CI -2.11 to -0.49). A tendency of clinical outcome beneficial was observed in the beta-blocker treatment group when compared with no beta-blocker treatment group (odds ratio = 0.87 with 95% CI 0.37-2.04).", 
    "111": "There is evidence that beta-blockade therapy can slow down the rate of dilatation of the aorta and has clinical benefits on children and adolescents with MFS.", 
    "112": "Three drugs containing the naphthalene (NP) chromophore, namely, naproxen (NPX), propranolol (PPN), and cinacalcet (CIN), but with different affinities toward serum albumins (SAs) and α-1-acid glycoproteins (AAGs) have been employed for the assessment of drug distribution in binary SA/AAG systems. These three drugs represent an appropriate choice for checking whether a methodology based on transient absorption spectroscopy of a given reporter can be employed for discrimination between different distribution patterns in multicompartmental biological media. Thus, upon laser flash photolysis (LFP) of NPX, PPN, and CIN in the presence or absence of proteins, the NP triplet excited state ((3)NP*) at ∼420 nm was always detected, although the kinetics of the decay traces was structure- and medium-dependent. In aerated PBS, only a very short triplet lifetime (τ(T)) was found (1-2 μs). By contrast, in the presence of SAs, two longer triplet lifetimes (5-76 μs) were observed, ascribed to (3)NP* within site I and site II. Upon binding to AAGs, only a long τ(T) (15-47 μs) was found. When the two proteins were present simultaneously in the same media, fitting of the decay traces was clearly consistent with a distribution of the drug between the different biological compartments and the bulk solution, which correlates well with the known protein affinities of every drug. Experiments were performed in both human (HSA/HAAG) and bovine protein media (BSA/BAAG). The results showed that SAs are the major carriers for NPX; by contrast, PPN binds preferentially to AAGs. An intermediate situation was found for CIN, which presents comparable affinity for both proteins. The results obtained for the two enantiomers of each drug were very similar, although a small stereodifferentiation was observed between the triplet lifetimes in the protein binding sites.", 
    "113": "Hyperglycemic and hypoinsulinemic states caused by diabetes mellitus are usually related to some type of sexual dysfunction, resulting in infertility in humans and experimental models, mostly due to their effects on ejaculatory function. This study aimed to evaluate the possible role of testosterone in the restoration of normal ejaculatory function in diabetic rats. Male Wistar rats were randomly allocated into 3 experimental groups: control, diabetic (streptozotocin), and diabetic with testosterone supplementation (streptozotocin plus testosterone). The following parameters were assessed at the end of the experiment: body weight, circulating testosterone levels, number of spermatozoa ejaculated in the uterus through natural mating, and weight and in vitro isometric contractions of the vas deferens. Diabetic rats showed reduced plasma testosterone levels and ejaculatory dysfunction as observed by a lack in the spermatozoa ejaculated into the uterus of receptive females. In these diabetic rats, no difference was observed in the sensitivity of the vas deferens to norepinephrine, with or without the presence of the cocktail (cocaine plus propranolol). In spite of this, an increased sensitivity to methoxamine through the α1-adrenoceptor was observed. Testosterone supplementation did not restore these parameters to control values.We conclude that, in this experimental model, the lack of testosterone was not directly related to the diabetes-induced ejaculatory dysfunction.", 
    "114": "This study was undertaken to compare the ocular haemodynamic effects of Combigan(®) versus placebo in patients with ocular hypertension (OHT).", 
    "115": "Thirty patients with OHT were included in a controlled, randomised, double blind study in two parallel groups; 15 were randomised to receive Combigan(®) and 15 to receive placebo for a period of 3 months. At baseline and at 3 months retrobulbar blood flowmeasurements of the ophthalmic artery (OA) and central retinal artery (CRA) were taken using colour Doppler imaging(CDI) ultrasound, concurrently with intraocular pressure (IOP).", 
    "116": "Combigan(®) significantly reduced IOP after 3 months of treatment (P = 0.001), whereas placebo showed no significant change in IOP. The baseline haemodynamic parameters were similar between treatment and placebo groups. Patients treated with Combigan® showed a statistically significant decrease in CRA resistive index (P = 0.007).", 
    "117": "Patients treated for 3 months with Combigan(®) showed a significant decrease of CRA resistive index that could be explained by the decrease in IOP.", 
    "118": "The medical treatment of glaucoma is frequently used as a first-line treatment. Often effective, this treatment is administered over the long term. Chronic administration of eye drops is implicated in ocular surface disease. The objective of this study was to determine the prevalence of ocular surface diseases (OSDs) in patients treated for glaucoma or ocular hypertension (OHT) as well as their influence on therapeutic management.", 
    "119": "Eighty-eight patients followed at the Quinze-Vingts National Ophthalmology Hospital for glaucoma or OHT were evaluated. All patients had a complete ocular examination including an evaluation of the ocular surface. A questionnaire derived from the Ocular Surface Disease Index (OSDI) was used to assess ocular surface symptoms and the related impairment of quality of life. According to the clinical evaluation of the ocular surface, patients were classified into three groups (A, no OSD; B, moderate OSD; C, severe OSD. The patients for whom ocular surface disease had modified the therapeutic management of glaucoma were identified.", 
    "120": "In this study, 72 patients (82 %) showed significant symptoms of OSDs (OSDI score>22). A moderate or severe OSD was observed in 67 patients (76 %). For 33 patients (38 %), the OSD influenced the choice of glaucoma or OHT treatment. Among these patients, six had glaucoma surgery, one had laser trabeculoplasty, and 26 required one or several changes in eyedrops.", 
    "121": "This study confirmed the high prevalence of OSDs in patients treated for glaucoma or OHT. For numerous patients, these pathologies influenced not only their quality of life but also their therapeutic management.", 
    "122": "Frequent shocks from an implantable defibrillator (ICD) can have adverse cardiac affects and lead to increased pain, anxiety, and a decreased quality of life. Pharmacologic attempts and ICD reprogramming strategies aimed at reducing ICD shocks have modest results, with frequent discontinuation of medicines because of side effects. Ventricular tachycardia (VT) ablation is recommended in the treatment of patients with frequent ICD shocks caused by VT. VT ablation may also be considered in patients with an initial ICD shock and as prophylactic treatment in patients with a history of sustained VT who are undergoing ICD implant.", 
    "123": "The implantable cardioverter-defibrillator (ICD) is the standard of care in patients with ischemic and nonischemic cardiomyopathy who are at high risk for arrhythmic events and sudden cardiac death. Although an ICD saves life, ICD shocks are emotionally and physically debilitating. Most patients receive adjuvant antiarrhythmic drug therapy to circumvent episodes of recurrent ventricular and supraventricular arrhythmias. Antiarrhythmic drugs including b-blockers, sotalol, amiodarone, and azimilide are effective at reducing the shock burden. This article describes data supporting the need for and potential risks and benefits of adjuvant antiarrhythmic drug therapy and examines the benefits and pitfalls of the same in ICD-implanted patients.", 
    "124": "The multiplicity of mechanisms contributing to arrhythmogenesis in patients with heart failure carries obvious implications for risk stratification. If patients having the propensity to develop arrhythmias by these different mechanisms are to be identified, tests must be devised that reveal the substrates or other factors that relate to each mechanism. In the absence of this, efforts to risk stratify patients are likely to be neither cost-effective nor accurate. This article reviews the current knowledge base of risk stratification for sudden death in patients with heart failure, while acknowledging several limitations in the studies examined.", 
    "125": "Many patients with chronic heart failure (CHF), a common condition with high morbidity and mortality rates, receive treatment in primary care. To improve the management of CHF in primary care, we developed an implementation programme comprised of educational and organisational components, with support by a practice visitor and focus both on drug treatment and lifestyle advice, and on organisation of care within the practice and collaboration with other healthcare providers. Tailoring has been shown to improve the success of implementation programmes, but little is known about what would be best methods for tailoring, specifically with respect to CHF in primary care.", 
    "126": "We describe the study protocol of a cluster randomised controlled trial to examine the effectiveness of tailoring a CHF implementation programme to general practices compared to a standardised way of delivering a programme. The study population will consist of 60 general practitioners (GPs) and the CHF patients they include. GPs are randomised in blocks of four, stratified according to practice size. With a tailored implementation programme GPs prioritise the issues that will form the bases of the support for the practice visits. These may comprise several issues, both educational and organizational.The primary outcome measures are patient's experience of receiving structured primary care for CHF (PACIC, a questionnaire related to the Chronic Care Model), patients' health-related utilities (EQ-5D), and drugs prescriptions using the guideline adherence index. Patients being clustered in practices, multilevel regression analyses will be used to explore the effect of practice size and type of intervention programme. In addition we will examine both changes within groups and differences at follow-up between groups with respect to drug dosages and advice on lifestyle issues. Furthermore, in interviews the feasibility of the programme and goal attainment, organisational changes in CHF care, and formalised cooperation with other disciplines will be assessed.", 
    "127": "In the tailoring of the programme we will present the GPs a list with barriers; GPs will assess relevance and possibility to solve these barriers. The list is rigorously developed and tested in various projects. The factors for ordering the barriers are related to the innovation, the healthcare professional, the patient, and the context.CHF patients do not form a homogeneous group. Subgroup analyses will be performed based on the distinction between systolic CHF and CHF with preserved left ventricular function (diastolic CHF).", 
    "128": "ISRCTN: ISRCTN18812755.", 
    "129": "Carvedilol is an antioxidant that inhibits smooth muscle cell proliferation and migration. The aim of this study was to investigate the beneficial effects of carvedilol-loaded stents on 2-year clinical outcomes after stent implantation in patients with coronary artery disease.", 
    "130": "We performed a prospective trial with male subjects to compare the safety and effects of carvedilol-loaded BiodivYsio® stents implanted into 20 patients with those of bare-metal BiodivYsio® stents implanted into 21 patients for de novo coronary lesions. The primary end point was the degree of neointimal hyperplasia, which was measured by intravascular ultrasound (IVUS) 6 months after the procedure; the secondary end point was major adverse cardiac events (MACE) at 2 years after implantation. All carvedilol and control stents were deployed successfully.", 
    "131": "A 2-year follow-up was completed for 19 patients (95%) in the carvedilol stent group and 20 patients (95%) in the control stent group. IVUS showed a trend toward a larger luminal area (6.86 ± 2.59 vs. 5.47 ± 1.52 mm², p = 0.267), smaller neointimal area (1.34 ± 0.70 vs. 2.40 ± 1.73 mm², p = 0.18), and reduced net decrease in luminal area (-0.78 ± 0.97 vs. -1.89 ± 1.78 mm², p = 0.106) in the carvedilol stent group compared with the control stent group, respectively. There were no significant differences in the incidence of MACE (10.5 vs. 30.0%, respectively, p = 0.132) between the groups at 2 years after stent implantation. Stent thrombosis did not occur in either group after 2 years.", 
    "132": "The carvedilol-loaded stents tended to inhibit neointimal hyperplasia without the occurrence of cardiac death, myocardial infarction, or stent thrombosis at 2-year follow-up.", 
    "133": "The purpose of this report is to review available and emerging antihypertensive treatment options in light of current guidelines and evidence from large clinical trials. The published literature was reviewed for evidence regarding first-line options for antihypertensive agents, including thiazide-type diuretics, as monotherapy or as part of combination therapy. Current guidelines recommend using thiazide-type diuretics as first-line therapy alone or in combination with another agent. Other commonly used antihypertensive agents include calcium channel blockers, β-adrenergic receptor blockers, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and the direct renin inhibitor, aliskiren. These agents are associated with varying degrees of evidence that they may provide protection from cardiovascular or renal disease beyond that associated with blood pressure reduction. Thiazide diuretics are inexpensive and effective but may not be preferable to other classes of antihypertensives that reduce blood pressure to a similar extent with a better safety profile and superior reductions in cardiovascular event rates. However, calcium channel blockers, angiotensin-converting enzyme inhibitors, angiotensin receptor blockers, and direct renin inhibitors also show promise as initial monotherapy or as part of a combination therapy regimen. In patients requiring additional blood pressure reduction, add-on therapy with a diuretic could provide additional blood pressure-lowering efficacy.", 
    "134": "The effect of carvedilol on heart failure (HF) in patients with a functionally univentricular heart (UVH) remains unclear.", 
    "135": "Carvedilol was used to treat HF in 51 patients with a UVH, classified into 3 groups: after the Fontan operation (F), after the bidirectional Glenn operation (G), and patients who had not undergone Fontan or Glenn operation (NF). Carvedilol therapy was started at a mean age of 10 ± 12 years (range: 1 month to 34 years). The initial and maximum doses of carvedilol were 0.04 ± 0.03 and 0.42 ± 0.29 mg · kg(-1) · day(-1), respectively. After a mean follow-up of 11 months, the cardiothoracic ratio improved from 60 ± 8 to 58 ± 8% (P<0.01), and the dosage of furosemide was reduced from 1.4 ± 0.9 to 0.7 ± 0.7 mg · kg(-1) · day(-1) (P < 0.01). The ejection fraction also improved from 35 ± 12 to 40 ± 11% (P < 0.05), and this improvement was prominent in the F group (from 35 ± 15 to 45 ± 9%; P < 0.05). Clinical signs, symptoms, and New York Heart Association functional class also improved.", 
    "136": "Carvedilol may play an important role in treating HF associated with a UVH.", 
    "137": "The purpose of this study was to determine the prevalence and prognostic role of left ventricular reverse remodeling (LVRR) in idiopathic dilated cardiomyopathy (IDCM).", 
    "138": "Tailored medical therapy can lead to LVRR in IDCM. The prevalence and prognostic impact of LVRR remain unclear.", 
    "139": "We consecutively enrolled 361 IDCM patients. LVRR was defined as a left ventricular ejection fraction increase of ≥10 U or a left ventricular ejection fraction of ≥50% and a decrease in indexed left ventricular end-diastolic diameter of ≥10% or indexed left ventricular end-diastolic diameter of ≥33 mm/m(2) at 24 months (range 9 to 36 months). Follow-up echocardiographic data were available for 242 patients (67%), 34 (9%) died/underwent heart transplantation (HTx) before re-evaluation, and 85 (24%) did not have a complete re-evaluation. After re-evaluation, the surviving patients were followed for 110 ± 53 months; there were 55 deaths (23%) and 32 HTx (13%).", 
    "140": "LVRR was found in 89 of 242 patients (37%). Baseline predictors of LVRR were higher systolic blood pressure (p = 0.047) and the absence of left bundle branch block (p = 0.009). When added to a prognostic baseline model including male sex, heart failure duration, New York Heart Association functional classes III to IV, LVEF, significant mitral regurgitation, and beta-blockers, LVRR, New York Heart Association functional classes III to IV, and significant mitral regurgitation after 24 months emerged as independent predictors of death/HTx and heart failure death/HTx. The model including follow-up variables showed additional prognostic power with respect to baseline model (for death/HTx, area under the curve: 0.80 vs. 0.70, respectively, p = 0.004). Furthermore, only LVRR was significantly associated with sudden death/major ventricular arrhythmia in the long-term.", 
    "141": "LVRR characterized approximately one-third of IDCM patients surviving 2 years while receiving optimal medical therapy and allowed a more accurate long-term prognostic stratification of the disease.", 
    "142": "Sex differences in sensitivity to adrenergic agonists have been described in forearm plethysmography studies. The attenuation in noradrenaline-mediated vasoconstriction is because of enhanced β(2)-adrenergic stimulation in women. The systemic relevance of these observations is unknown. The aim of this study was to determine sex inequalities in the systemic haemodynamic response to sympathetic activation by isometric forearm contraction in the presence of adrenoreceptor blockade.", 
    "143": "Isometric forearm contraction was performed in the presence of isotonic saline, esmolol and phentolamine, respectively, in six men and six premenopausal women.", 
    "144": "Isometric forearm contraction increased heart rate by 9·5% ± 4·8 CI(95%), P = 0·00001 in both sexes. Mean arterial pressure was also increased in both sexes 13·9% ± 3·2 CI(95%), P = 0·002. Esmolol attenuated the rise in mean arterial pressure in men (5·9% ± 3·6 CI(95%), P = 0·6) but not in women (14·3% ± 3·2 CI(95%), P = 0·007).", 
    "145": "This study supports previous findings of sex differences in adrenergic responsiveness and suggests that its consequences are systemically relevant.", 
    "146": "In forensic medicine autopsy material is primarily investigated to find out the cause of death. But the results of corresponding toxicology measurements often involve more information. With screening methods drugs were detected not being related to the cause of death. Liquid/liquid extraction and LC/MS/MS methods were used for the determination of drug concentrations. In seven cases metoprolol could be determined in different autopsy materials. In all cases the dosage of the drug was unknown. In cases with oral application probably the patients took a normal customary continuous dosage. Intoxication with metoprolol could be excluded in all cases. The concentrations of metoprolol in blood were all in the therapeutic range. The time between oral intake and death was unknown. Therefore and because of the low number of cases statistic calculations were not meaningful and an individual case study was necessary. In three cases the highest concentration of metoprolol was found in the liver. Probably, metoprolol was taken shortly before the person died. In the other cases the highest concentration of metoprolol was found in urine. This means the elimination process of the drug predominated at the time of death. In all cases the concentrations of metoprolol were similar in the compartments heart blood, venous blood and brain. In this study it was possible to measure the distribution of metoprolol in human directly in several compartments. Measurement of drug concentrations in human autopsy material deepen the knowledge of its pharmacokinetics.", 
    "147": "Despite the relatively recent introduction of propranolol in the treatment of infantile hemangiomas, there can be little doubt of its efficacy. With regard to safety issues, there are no prior data for very low weight infants. In this study, we used propranolol in preterm and very low weight infants. We used clinical criteria to assess the response to the therapy. We noted all side effects expected from beta-adrenergic blocking drugs, and followed the patients' weight gain during propranolol treatment. Objective, clinical evidence of hemangioma regression was seen after two months in all patients. None of the patients required treatment discontinuation due to adverse side effects. During the propranolol treatment, weight gain was normal in all patients. To the best of our knowledge, this is the first report on the use of propranolol in preterm and very low weight infants, and also the first report from Turkey on the use of propranolol in infantile hemangiomas.", 
    "148": "The hexachlorocyclohexanes (HCHs) are synthetic compounds that have been widely used for the control of pests. The most common HCH isomers are the α-, β-, δ-, and γ-HCH. Although the have the same chlorine substitution pattern, the spatial orientation of chlorine atoms is different on each one of them, resulting in unique structures that have distinct molecular properties. Humans are exposed to individual HCH isomers through various routes, including ingestion of contaminated water or food, absorbed through the skin or by inhalation, and because of their liposolubility, these chemicals are mostly stored in fat-containing tissues. The isomer-specific spectrum of biochemical actions for these compounds has been wee characterized for different endpoints such as enzyme activation, calcium homeostasis, gap junctional intercellular communication, endocrine disruption, and cancer, among others. The interaction with the GABA reception has been one of the most extensively studied properties of the HCHs. For instance, γ-HCH acts as a GABAA channel blocker, whereas α- and δ-HCH potentiate currents , all working as allosteric modulators of the receptor. The changes in calcium homeostasis elicited by HCHs are both isomer and cell type specific. For example, in neurons, both the δ- and γ-isomers of HCH stimulate Ca²+ influx through different voltage-gated Ca²+ channels. In human neutrophils, α-,δ-, and γ-HCH, but not β-HCH, increase intracellular Ca²+ concentrations. This isomer-dependent behavior is also similar to that observed for phospholipase A2 activation and also correlates with oxidative stress generation. On the other hand, there are several lines of evidence suggesting that HCHs alter genomic integrity, and, therefore, these compounds have been classified as possibly carcinogenic to humans . Finally, HCHs have been reported to be endocrine disrupters. In fact, γ- and β-HCH have been shown to have weak estrogenic activity, and together with the α- and the δ-isomer, also interfere with steroidogenesis. In short, the HCH isomers are good examples of structurally related chemicals, for which the geometrical patterns present in each one of the different conformers create structures that possess specific mechanisms of action and toxicological properties.", 
    "149": "To study the impact of a 2-hour information session and 3 patients' phone calls on patient persistence with glaucoma medication.", 
    "150": "All patients with glaucoma treatment, part of a 27-year old solo glaucoma practice, were invited to attend the information session. Patients who attended the session (n=342) were contacted by phone 1, 4, 10 months later and regular use of drops was stressed. Patients were unaware of the study. We compared the persistence of the patients before and after attending the session, and their persistence to that of patients who did not attend (n=1187). Persistence with glaucoma medication was assessed by examination of data (2002 to 2007) from a provincial medical and drug insurance database.", 
    "151": "Patients attending the session had glaucoma for 10 years. They had a better persistence than those who did not attend (P<0.05). Their persistence remained the same 1 year after attending the session but tended to be improved in the first 180 days (P<0.076). During the study period, there was a 4% increase in overall persistence (P<0.05). This could be due to an increase in prostaglandins prescriptions and changes in β-blockers formulation.", 
    "152": "The information session and patient's recalls had a limited impact on patient persistence. This could be due to the selection of a population already persistent (78.9%). The results could have been different in less persistent patients and new patients. It could be different in another practice setting.", 
    "153": "Noradrenergic (NAergic) A7 neurons that project axonal terminals to the dorsal horn of the spinal cord to modulate nociceptive signaling are suggested to receive tonic inhibition from local GABAergic interneurons, which are under the regulation of descending analgesic pathways. In support of this argument, we presently report GABA(B) receptor (GABA(B)R)-mediated tonic inhibition of NAergic A7 neurons. Bath application of baclofen induced an outward current (I(Bac)) in NAergic A7 neurons that was blocked by CGP 54626, a GABA(B)R blocker. The I(Bac) was reversed at about -99 mV, displayed inward rectification, and was blocked by Ba(2+) or Tertipian-Q, showing it was mediated by G protein-activated inward-rectifying K(+) (GIRK) channels. Single-cell RT-PCR results suggested that GIRK1/3 heterotetramers might dominate functional GIRK channels in NAergic A7 neurons. Under conditions in which GABA(A) and glycine receptors were blocked, bath application of GABA inhibited the spontaneous firing of NAergic A7 neurons in a dose-dependent manner. Interestingly, CGP 54626 application not only blocked the effect of GABA but also increased the firing rate to 126.9% of the control level, showing that GABA(B)Rs were constitutively active at an ambient GABA concentration of 2.8 μM and inhibited NAergic A7 neurons. GABA(B)Rs were also found at presynaptic excitatory and inhibitory axonal terminals in the A7 area. Pharmacological activation of these GABA(B)Rs inhibited the release of neurotransmitters. No physiological role was found for GABA(B)Rs on excitatory terminals, whereas those on the inhibitory terminals were found to exert autoregulatory control of GABA release.", 
    "154": "Various beta-blockers with distinct pharmacological profiles are approved in heart failure, yet they remain underused and underdosed. Although potentially of major public health importance, whether one agent is superior in terms of tolerability and optimal dosing has not been investigated. The aim of this study was therefore to compare the tolerability and clinical effects of two proven beta-blockers in elderly patients with heart failure.", 
    "155": "We performed a double-blind superiority trial of bisoprolol vs. carvedilol in 883 elderly heart failure patients with reduced or preserved left ventricular ejection fraction in 41 European centres. The primary endpoint was tolerability, defined as reaching and maintaining guideline-recommended target doses after 12 weeks treatment. Adverse events and clinical parameters of patient status were secondary endpoints. None of the beta-blockers was superior with regards to tolerability: 24% [95% confidence interval (CI) 20-28] of patients in the bisoprolol arm and 25% (95% CI 21-29) of patients in the carvedilol arm achieved the primary endpoint (P= 0.64). The use of bisoprolol resulted in greater reduction of heart rate (adjusted mean difference 2.1 b.p.m., 95% CI 0.5-3.6, P= 0.008) and more, dose-limiting, bradycardic adverse events (16 vs. 11%; P= 0.02). The use of carvedilol led to a reduction of forced expiratory volume (adjusted mean difference 50 mL, 95% CI 4-95, P= 0.03) and more, non-dose-limiting, pulmonary adverse events (10 vs. 4%; P < 0.001).", 
    "156": "Overall tolerability to target doses was comparable. The pattern of intolerance, however, was different: bradycardia occurred more often in the bisoprolol group, whereas pulmonary adverse events occurred more often in the carvedilol group. This study is registered with controlled-trials.com, number ISRCTN34827306.", 
    "157": "We have compared the effects of two types of physical training on the cardiac autonomic control in ovariectomized and sham-operated rats according to different approaches: double autonomic blockade (DAB) with methylatropine and propranolol; baroreflex sensibility (BRS) and spectral analysis of heart rate variability (HRV). Wistar female rats (±250g) were divided into two groups: sham-operated and ovariectomized. Each group was subdivided into three subgroups: sedentary rats, rats submitted to aerobic trained and rats submitted to resistance training. Ovariectomy did not change arterial pressure, basal heart rate (HR), DAB and BRS responses, but interfered with HRV by reducing the low-frequency oscillations (LF=0.20-0.75Hz) in relation to sedentary sham-operated rats. The DAB showed that both types of training promoted an increase in the predominance of vagal tonus in sham-operated rats, but HR variations due to methylatropine were decreased in the resistance trained rats compared to sedentary rats. Evaluation of BRS showed that resistance training for sham-operated and ovariectomized rats reduced the tachycardic responses in relation to aerobic training. Evaluation of HRV in trained rats showed that aerobic training reduced LF oscillations in sham-operated rats, whereas resistance training had a contrary effect. In the ovariectomized rats, aerobic training increased high frequency oscillations (HF=0.75-2.5Hz), whereas resistance training produced no effect. In sham-operated rats, both types of training increased the vagal autonomic tonus, but resistance training reduced HF oscillations and BRS as well. In turn, both types of training had similar results in ovariectomized rats, except for HRV, as aerobic training promoted an increase in HF oscillations.", 
    "158": "Sir James Black developed β-blockers, one of the most useful groups of drugs in use today. Not only are they being used for their original purpose to treat angina and cardiac arrhythmias, but they are also effective therapeutics for hypertension, cardiac failure, glaucoma, migraine and anxiety. Recent studies suggest that they might also prove useful in diseases as diverse as osteoporosis, cancer and malaria. They have also provided some of the most useful tools for pharmacological research that have underpinned the development of concepts such as receptor subtype selectivity, agonism and inverse agonism, and ligand-directed signalling bias. This article examines how β-blockers have evolved and indicates how they might be used in the future.", 
    "159": "Propranolol is effective for migraine prophylaxis. However, its exact mechanism is not known. We postulated that the protective effect is due to the lowering of cerebrovascular reactivity (CVR). To verify this, we applied photic stimuli to migraineurs and analyzed the results.", 
    "160": "We checked the mean flow velocity (MFV) of the posterior cerebral artery by transcranial Doppler in 22 migraineurs during a headache-free period and in 14 normal controls. During the photic stimulation, MFV was remeasured and the CVR was estimated in both groups. Migraineurs received prophylactic propranolol for 2 months, and they were then reevaluated for the above-mentioned parameters and assessed for a headache index (HI).", 
    "161": "There were no baseline differences in MFV between migraineurs and controls before treatment. Both groups showed a similar degree of increase in MFV with the photic stimulation, thus CVR was not significantly different between them. After the treatment period, CVR decreased significantly in migraineurs compared to baseline (p<0.01), although MFV remained unchanged. The prophylactic effect of propranolol treatment on symptomatic migraine was demonstrated on the HI, which significantly improved (p<0.05).", 
    "162": "Considering that CVR was decreased but the baseline MFV was not changed in the posterior cerebral artery prior to the visual stimulation in migraineurs after propranolol treatment, we assume that the protective effect of propranolol was not due to the direct effect on the cerebral vessels but due to the modulation of the CVR to sensory stimulation through its action on central centers associated with autonomic vascular tone.", 
    "163": "Limited data are available on the use of potentially cardioprotective medications among U.S. kidney transplant recipients.", 
    "164": "We constructed a database wherein Organ Procurement and Transplant Network identifiers for kidney transplant recipients were linked to billing records of a private health insurer (2003-2006 claims). Transplant recipients and general beneficiaries with acute myocardial infarction (AMI) events were identified by diagnosis codes. The healthcare process measures of interest comprised prescription fills for beta-blockers, antiplatelet drugs, angiotensin-converting enzyme inhibitors/angiotensin-2 receptor blockers, and β-hydroxy-β-methylglutaryl coenzyme A (HMG CoA) reductase inhibitors (statins) within 60 days after AMI. Medication use was compared in transplant and general patients by multivariable regression and by one-to-one matching for demographic and clinical factors including comorbidities and revascularization status.", 
    "165": "We identified 192 kidney transplant recipients and 52,021 general patients who survived with insurance benefits more than or equal to 60 days after AMI diagnosis. In multiple logistic regression, transplant status was independently associated with increased likelihood of beta-blocker (adjusted odds ratio, 2.50; 95% confidence interval, 1.70-3.68; P<0.0001) and statin (adjusted odds ratio, 1.78; 95% confidence interval, 1.28-2.48; P=0.0006) use after AMI. Similarly kidney transplant recipients with AMI more commonly received beta-blockers (83.0% vs. 65.9%; P=0.0001) and statins (72.0% vs. 62.6%; P=0.04) compared with matched controls. Use of antiplatelet agents and angiotensin-converting enzyme inhibitors/angiotensin-2 receptor blockers did not differ significantly by transplant status.", 
    "166": "Although kidney transplant status does not seem to be a barrier to medication use after AMI, there may be opportunities for improving cardiovascular risk management in high-risk transplant recipients. Administrative records offer a practical tool for monitoring cardiovascular complications and healthcare delivery not tracked in national registries.", 
    "167": "Current guidelines on perioperative care recommend the prophylactic use of β blockers in high-risk patients undergoing noncardiac surgery. However, recent studies show that, in some instances, perioperative β blockade can cause harm. Furthermore, chronic β blockade, titrated to effect before surgery, may be superior to acute perioperative β blockade. The primary objective of this study was to compare major acute cardiac outcomes in patients who underwent surgery with chronic β blocker therapy with those in patients with acute β-blocker therapy.", 
    "168": "Data were collected for 10,691 consecutive patients undergoing elective noncardiac surgery between April 1, 2008, and April 30, 2010. Propensity scores, estimating the probability of receiving a preoperative β blocker, were calculated to match (1:1) the patients with acute and chronic β-blocker therapy. The primary outcome was a composite of myocardial infarction, nonfatal cardiac arrest, and perioperative mortality. The rate of cardiac events was compared in the matched cohorts.", 
    "169": "A total of 962 patients were chronically treated with a β blocker before surgery; in 436 patients, the β blocker was administrated acutely. Propensity score matching created 301 patient pairs who were well-balanced for major comorbidities, concomitant drug use, and type of surgery. The primary outcome was observed in 9 (3.0%) chronic versus 24 (8.0%) acute β-blocked patients (relative risk, 2.67; 95% CI, 1.27-5.60; P = 0.011).", 
    "170": "Acute β blockade, initiated within the first 2 days after surgery, was associated with worse cardiac outcome compared with a matched cohort of patients who underwent surgery on chronic β blockade. These results should be validated in a larger prospective trial.", 
    "171": "Primary hyperaldosteronism (PHA) is characterized by a raised plasma aldosterone concentration (PAC) with suppressed plasma renin activity (PRA). We evaluated two renin mass methods for PHA detection compared with the PAC:PRA ratio.", 
    "172": "Samples from patients attending a specialist hypertensive clinic were analysed by Liaison automated chemiluminescent immunoassay and Diagnostic Systems Laboratories (DSL) immunoradiometric assay (IRMA) for renin mass; I(-125) radioimmunoassay of angiotensin I generated from endogenous angiotensinogen for PRA; Siemens Coat-a-count radioimmunoassay for PAC. Subjects included those on β-blockers which suppress renin, causing an equivalent biochemical picture to PHA. Aldosterone/renin ratios (ARR) were calculated for PRA, DSL and Liaison methods. The first 100 subjects were used to identify cut-off ratios ensuring maximum specificity at 100% sensitivity for PHA detection. This cut-off was retested in a subsequent population (n = 43).", 
    "173": "A Liaison renin of 5 ng/L separated PRAs of ≤0.5 from ≥0.6 pmol/mL/h. The DSL method had greater scatter. In population 1 (18 PHA), cut-off ratios of >118 pmol/ng (Liaison) and >60 pmol/ng (DSL) gave specificities of 58.5% and 61%, respectively, with 100% sensitivity. If criteria for PHA included PAC ≥350 pmol/L and excluded β-blocked subjects, specificity increased to 95.1% and 90% for Liaison and DSL, respectively. In population 2 (6 PHA), specificities for Liaison and DSL ARRs were 86.4% and 78.3%. Using the ratio with PAC and β-blocker criteria, specificities for Liaison and DSL were 97.3% and 86.5%, respectively.", 
    "174": "The Liaison ARR used with PAC and β-blocker criteria provided an automatable alternative to identify the same patients as the PAC:PRA ratio.", 
    "175": "Myocardial bridging is characterized by intra-myocardial course of a segment of an epicardial coronary artery, leading to systolic compression. In most cases, it is considered a benign condition but rarely has been associated with serious cardiac events like myocardial infarction and sudden death. We describe a 25-year-old man with known d-transposition of the great arteries (d-TGA) status post-Mustard procedure who presented with palpitations and chest pain. Cardiac catheterization revealed complete systolic compression of a myocardial bridging segment of the left anterior descending artery and also complete compression of the first septal perforator during episodes of ectopic atrial tachycardia. No percutaneous or surgical interventions were performed. Symptoms improved after cautious use of beta-blockers. This appears to be the first report of symptomatic myocardial bridging in an adult patient with d-TGA.", 
    "176": "The aim of this study was to use a validated acute rabbit model to test the toxicity of a novel formulation of fixed-combination travoprost 0.004%/timolol 0.5% ophthalmic solution, which contains the antimicrobial preservative polyquaternium-1 (PQ), compared with the commercial formulation of fixed combinations travoprost 0.004%/timolol 0.5% ophthalmic solution and latanoprost 0.005%/timolol 0.5% ophthalmic solution, which both contain the preservative benzalkonium chloride (BAK).", 
    "177": "Adult male New Zealand albino rabbits (n=24) were randomly divided into four groups. Phosphate-buffered saline (PBS), travoprost/timolol PQ, travoprost/timolol BAK, or latanoprost/timolol BAK were instilled onto rabbit eyes one drop, 15 times at 5 minute intervals. The ocular surface reactions were investigated at hour 4 and day 1 using slit lamp examination; in-vivo confocal microscopy (IVCM) for cornea, limbus, and conjunctiva-associated lymphoid tissue (CALT); conjunctival impression cytology; and standard immunohistology in cryosections for detecting CD45+ infiltrating cells and MUC-5AC-labeled cells.", 
    "178": "Travoprost/timolol PQ was better tolerated than travoprost/timolol BAK or latanoprost/timolol BAK. This improved tolerance was evident via clinical observation under slit lamp, IVCM in different layers of the cornea and conjunctiva, conjunctival impression cytology of superficial epithelium aspects, and immunohistochemistry for inflammatory infiltration of CD45+ cells in the cornea and goblet cell distribution. Travoprost/timolol PQ was similar to PBS in regards to in-vivo findings, the Draize test for ocular irritation, and epithelial and limbal aspects as evaluated with IVCM. Treatment with either travoprost/timolol PQ or PBS produced no obvious inflammatory infiltration inside and outside the CALT follicles, yielded similar IVCM toxicity scores and CD45+ cell counts, and eyes treated with either solution had normal goblet cells.", 
    "179": "The fixed combination of travoprost/timolol with 0.001% PQ had decreased ocular surface toxicity relative to the BAK-containing solutions. The potential benefit to the human ocular surface with oncedaily dosing needs to be evaluated clinically.", 
    "180": "Sarcoidosis is a multisystem disease of unknown cause. Life-threatening complications or sudden death can occur when the disease involves the heart. Because cardiac sarcoidosis has diverse clinical presentations, its diagnosis can be a major challenge for clinicians. It is very rare for the initial manifestation of cardiac sarcoidosis to be sustained ventricular tachycardia, especially in a patient with no prior symptoms or history of the disease. Herein, we discuss the case of a 41-year-old black man who presented with nausea, vomiting, and palpitations on the day after he had consumed alcoholic beverages heavily. Electrocardiographic examination revealed sustained monomorphic ventricular tachycardia. An automatic implantable cardioverter-defibrillator corrected the patient's abnormal heart rhythm, and therapy with steroids and β-blockers resolved his symptoms. We describe the process that led to the diagnosis of cardiac sarcoidosis in this patient.", 
    "181": "The objective of this study was to investigate the modulation of metabolic dysfunctions, adiponectin levels, and cardiac dysfunctions of type 2 diabetes mellitus (T2DM) by a combination of the insulin sensitizer rosiglitazone and angiotensin receptor blocker telmisartan in an experimental rat model. Fifty male adult Sprague-Dawley rats were divided equally into 5 groups. Group I: fed normal chow; served as normal control group. Groups II-V: fed a high-fat diet (HFD) for 2 weeks, followed by injection of streptozotocin (STZ; 35 mg/kg) to create a model of T2DM. Group II: treated with vehicle. Group III: treated with rosiglitazone (4 mg/kg). Group IV: treated with telmisartan (5 mg/kg). Group V: treated with both agents. Untreated HFD-STZ rats showed elevated fasting blood glucose, insulin, homeostasis model assessment (HOMA) index, triglycerides (TGs), low-density lipoprotein cholesterol (LDL), and total serum cholesterol (TC), with a decrease in high-density lipoprotein cholesterol (HDL) and adiponectin levels (p < 0.001). Rosiglitazone exerted more improvement in all parameters than telmisartan did, and a combination of both did not augment the improvement further, except for TGs and adiponectin. For the isolated atrial study, a combination of rosiglitazone and telmisartan corrected the responses of the atria of HFD-STZ rats to the negative inotropic effect induced by adenosine better than either one did alone, whereas this combination, surprisingly, significantly attenuated the positive inotropic response to β-adrenoreceptor and α-adrenoreceptor agonists. In conclusion, rosiglitazone significantly improved the metabolic and cardiac dysfunctions in T2DM. Moreover, a combination of rosiglitazone and telmisartan offered more improvement in serum TGs and adiponectin, and restored the atrial inotropic response to adenosine. Surprisingly, this combination significantly attenuates the positive inotropic response to α1-adrenoreceptor and β-adrenoreceptor agonists.", 
    "182": "Equitable access to health insurance coverage may improve outcomes of care for chronic health conditions and mitigate racial/ethnic health disparities. This study examines racial/ethnic disparities in the treatment and outcomes of care for TRICARE beneficiaries with congestive heart failure (CHF).", 
    "183": "Using a retrospective cohort analysis, we examined demographic characteristics, sources of care, and comorbid conditions for 2183 beneficiaries of the Military Health System's TRICARE program (representing 115,584 beneficiaries after adjusting for survey weights) with CHF. Treatments included use of CHF-related medications, while the outcome of interest was any CHF-related potentially avoidable hospitalizations (PAHs).", 
    "184": "While African Americans were less likely than whites to have received beta blockers and angiotensin-converting enzyme inhibitors or angiotensin receptor blockers following a CHF diagnosis (P<0.0001). Hispanics were, in some cases, equally likely as whites to receive pharmacological treatments for CHF. In multivariate models, there were no significant racial/ethnic differences in the odds of a PAH; age greater than 65 was the most significant predictor of a PAH.", 
    "185": "This study suggests that although there are some racial and ethnic disparities in the receipt of pharmacological therapy for CHF among TRICARE beneficiaries, these differences do not translate into disparities in the likelihood of a PAH. The findings support previous research suggesting that equal access to care may mitigate racial/ethnic health disparities.", 
    "186": "Polymorphisms at codons 49 and 389 of the β(1)-adrenergic receptor gene have been shown to alter the receptor function in vitro, whereas it remains controversial whether they influence the response to β-blocker in vivo. In the present study, we investigated whether these polymorphisms influence the acute changes of heart rate and blood pressure induced by the β(1)-adrenergic receptor-selective blocker atenolol in healthy young Japanese. A double-blind study was conducted with 307 subjects randomly allocated 2:1 to atenolol (50 mg) or placebo groups. Heart rate and blood pressure were significantly reduced after administration of atenolol in comparison to the placebo. In 207 subjects allocated to the atenolol group, the numbers of Ser/Ser, Ser/Gly, and Gly/Gly allele carriers for codon 49 were 159, 46, and 2, respectively; and those of Arg/Arg, Arg/Gly, and Gly/Gly for codon 389 were 129, 66, and 12, respectively. No significant association was identified between the changes in heart rate or blood pressure and either of the two polymorphisms. There was also no difference in the changes in heart rate or blood pressure among the diplotypes. The results of the present study do not support clinical use of genotyping for these polymorphisms to predict responses to β-blockers.", 
    "187": "We evaluated the use of quadruple evidence-based medication (EBM) combination consisting of antiplatelet therapy, angiotensin-converting enzyme inhibitor or angiotensin II receptor blocker, β-blocker, and lipid-lowering agent concurrently at discharge among patients (n = 8154) with acute coronary syndrome (ACS) in 6 Middle Eastern countries. In all, 49% of the patients received the quadruple EBM combination concurrently at discharge. An adjusted model demonstrated that old age, diabetes mellitus, hyperlipidemia, hypertension, ST-segment elevation myocardial infarction, cardiac catheterization, as well as cardiologists as care providers and hospitals with cardiac catheterization facilities were all positively correlated with the use of the quadruple EBM combination. However, patients with cardiogenic shock, renal impairment, higher risk score, congestive heart failure, recurrent ischemia, and those admitted to academic hospitals were negatively correlated with the use of the quadruple EBM combination. Guideline adherence to the concurrent use of quadruple EBM combination in patients with ACS at discharge was suboptimal with wide disparity among the 6 countries.", 
    "188": "The release mechanism of metoprolol succinate pellets coated with a blend of a water-insoluble polymer, ethyl cellulose (EC), and a water-soluble polymer, hydroxypropyl cellulose (HPC), is mechanistically explained. The kinetics of drug release and HPC leaching were followed for drug doses. The coating was initially not permeable to the drug, and release started only after a critical amount of the HPC had been leached out. Drug release occurred mainly through pores created in the coating by the HPC dissolution. Single-pellet release experiments were also performed. The coating thickness and size of each pellet were measured. In order to quantitatively characterize the transport properties of the coating of the individual pellets, and to determine the effective diffusion coefficient (D(e)) of the drug in the coating, a mechanistic model was used to fit the single-pellet release data. It was found that D(e) increased with time due to an increase in the amount of HPC leached. It was also found that D(e) was dependent on the coating thickness, and increased more slowly with a thicker coating. This agreed well with the finding that the HPC leaching rate decreased with increasing film thickness.", 
    "189": "The β-adrenergic blocker and 5-HT(1A) receptor antagonist pindolol has been combined with selective serotonin reuptake inhibitors (SSRIs) in patients with depressive and anxiety disorders to shorten the onset of the clinical action and/or increase the proportion of responders. The results of a previous study have shown that pindolol potentiates the panicolytic effect of paroxetine in rats submitted to the elevated T-maze (ETM). Since reported evidence has implicated the 5-HT(1A) receptors of the dorsal periaqueductal gray matter (DPAG) in the panicolytic effect of antidepressants, rats treated with pindolol (5.0mg/kg, i.p.) and paroxetine (1.5mg/kg, i.p.) received a previous intra-DPAG injection of the selective 5-HT(1A) antagonist, WAY-100635 (0.4 μg) and were submitted to the ETM. Pretreatment with WAY-100635 reversed the increase in escape latency, a panicolytic effect, determined by the pindolol-paroxetine combination. These results implicate the 5-HT(1A) receptors of the DPAG in the panicolytic effect of the pindolol-paroxetine combination administered systemically. They also give further preclinical support for the use of this drug combination in the treatment of panic disorder.", 
    "190": "Pharmaceutical compounds are considered the new environmental pollutants but at present few studies have evaluated their ecotoxicity on aquatic invertebrates. This study was aimed to investigate the in vitro cytotoxicity of four common drugs, namely atenolol (ATL), carbamazepine (CBZ), diclofenac (DCF) and gemfibrozil (GEM), on three different cell typologies from the zebra mussel (Dreissena polymorpha): haemocytes, gill and digestive gland cells. Results obtained by the Trypan blue exclusion test revealed that exposure to increasing concentrations (0.001; 0.01; 0.1; 1 and 10 mg L(-1)) of CBZ, DCF and GEM were able to significantly decrease the viability of each cell type, while the MTT (3(4,5-dimethyl-2thiazholyl)-2,5-diphenyl-2H-tetrazolium bromide) reduction assay highlighted only a slight reduction of mitochondrial activity of gill and digestive gland cells. Overall, DCF was the most cytotoxic drug for zebra mussel cells, followed by GEM, CBZ, while ATL has not a noteworthy toxic potential. Our preliminary results lay the groundwork for further in vitro evaluations, which will allow a better definition of the potential toxicity of these drugs.", 
    "191": "There is conflicting evidence regarding the impact of improving quality-of-care measures on patient outcomes. From July 2002 through June 2008, compliance with 3 in-hospital acute myocardial infarction quality-of-care measures (administration of aspirin and β blockers on arrival, timely reperfusion) and mortality were assessed in consecutive patients eligible for ≥1 of the measures at 8 hospitals (n = 6,826). Adjusted odds ratios for in-hospital and 30-day postadmission mortality and rate ratios for compliance with the 3 quality-of-care measures were calculated using marginal structural models to assess differences over time. Compliance with the 3 in-hospital quality-of-care measures improved significantly over the 6-year period. Adjusted odds ratios (95% confidence intervals) revealed significant decreases in in-hospital mortality in cohorts eligible for aspirin at arrival (year 6 vs baseline 0.37, 0.22 to 0.65), β blockers at arrival (year 6 vs baseline 0.24, 0.11 to 0.52), and an \"all-eligible\" measure comprising aspirin at arrival, β blockers at arrival, and timely reperfusion (year 6 vs baseline 0.41, 0.24 to 0.69). Significant decreases in 30-day postadmission mortality followed the same pattern (aspirin at arrival 0.53, 0.35 to 0.80; β blockers at arrival 0.43, 0.26 to 0.73; all-eligible measure 0.54, 0.36 to 0.81). In conclusion, over the 6-year study period, the health care system's compliance with the 3 in-hospital quality-of-care measures and 30-day mortality improved significantly.", 
    "192": "Ivabradine is a novel negative chronotropic drug used for treatment of ischemic heart disease in people. Little is known about its effects and safety in cats.", 
    "193": "Ivabradine is not inferior to atenolol with regard to clinical tolerance, heart rate (HR) reduction, and effects on cardiac function in healthy, lightly sedated cats.", 
    "194": "Ten healthy laboratory cats.", 
    "195": "Physical examination, systolic blood pressure measurement, and transthoracic echocardiography were performed in all cats at baseline and after oral administration (4 weeks each) of ivabradine (0.3 mg/kg q12h) and atenolol (6.25 mg/cat q12h; 1.0-1.7 mg/kg) in a prospective, double-blind, randomized, active-control, fully crossed study. A priori noninferiority margins for the effects of ivabradine compared with atenolol were set at 50% (f = 0.5) based on predicted clinical relevance, observer measurement variability, and in agreement with FDA guidelines. Variables were compared by use of 2-way repeated measures ANOVA.", 
    "196": "Ivabradine was clinically well tolerated with no adverse events observed. HR (ivabradine, P < .001; atenolol, P < .001; ivabradine versus atenolol, P = .721) and rate-pressure product (RPP) (ivabradine, P < .001; atenolol, P = .001; ivabradine versus atenolol, P = .847) were not different between treatments. At the dosages used, ivabradine demonstrated more favorable effects than atenolol on echocardiographic indices of left ventricular (LV) systolic and diastolic function and left atrial performance.", 
    "197": "Ivabradine is not inferior to atenolol with regard to effects on HR, RPP, LV function, left atrial performance, and clinical tolerance. Clinical studies in cats with hypertrophic cardiomyopathy are needed to validate these findings.", 
    "198": "Optimal antihypertensive therapy requires a multimodal approach based on lifestyle modification and, for most individuals, combination drug therapy. Recommendations from experts suggest that a combination of an agent that blocks the renin-angiotensin system (RAS), together with a vasodilator (generally a calcium-channel blocker or a thiazide-type diuretic), is most likely to control blood pressure and provide the widest overall cardiovascular protection. Understanding the opportunities afforded by the combination of RAS blockade with a calcium-channel blocker requires a discussion of basic and clinical science data. One new concept is that of 'global' or total RAS blockade. The impact of the RAS can be diminished or blocked by several different classes of drugs (central sympatholytics, β-blockers, renin inhibitors, ACE inhibitors or ARBs); what is most important is how effectively the overall impact of angiotensin II is blunted. A second new concept is that the complementary actions of RAS blockers and calcium-channel blockers are best explained on the basis of diminished intracellular calcium availability in excitable tissue (sympathetic neurons and vascular smooth muscle cells) via parallel actions that reduce angiotensin II type-1 receptor stimulation and L-channel-mediated calcium flux. Aliskiren is the first of the direct renin inhibitors, the newest subclass of RAS blockers. In both short- and long-term studies, aliskiren has been shown to be similar in efficacy and tolerability compared with other RAS blockers, with the added benefit that its effects persist longer. Outcome studies with aliskiren are currently underway.", 
    "199": "The aims of this study were to prepare and evaluate chitosan-polyacrylic acid complex (CS-PAA) as polymeric osmogents for swellable micro/nanoporous osmotic pump propranolol tablets.", 
    "200": "The complexes were characterized and evaluated for their swelling characteristics. The selected complexes were incorporated into the core propranolol tablets as polymeric osmogents. The core tablets were formulated, compressed as monolithic and two-layered tablets, and finally coated with cellulose acetate containing PEG 400 and PVP K30 as plasticizers and pore formers, respectively. As a final point, the drug release was determined.", 
    "201": "A direct correlation was found between the CS content in the complex and the maximum swelling force and swelling ratio of the complex mixture. In vitro drug release revealed that the percent drug release increased with the amount of osmogent in the two-layered tablets. Drug release could be prolonged up to 12h and conformed to the USP 31 criteria. In contrast, percent release decreased with the increasing amount of complexes in monolithic tablets. It was postulated that two opposing mechanisms were involved. Following water uptake, the complexes of polymers swelled and pushed the drug out of the tablets, and the drug bound to the polymer network and remained in the tablets.", 
    "202": "The results indicated that the complex of CS-PAA at optimal proportion and amount was a promising polymeric osmogent for a zero-order controlled release from two-layered swellable micro/nanoporous osmotic pump tablets.", 
    "203": "A clear understanding of oral drug absorption is an important aspect of the drug development process. The permeability of drug compounds across intact sections of small intestine from numerous species, including man, has often been investigated using modified Ussing chambers. The maintenance of viable, intact tissue is critical to the success of this technique. This study therefore aimed to assess the viability and integrity of tissue from patients undergoing pancreatoduodenectomy, for use in cross-species Ussing chamber studies. Electrical parameters (potential difference, mV; short-circuit current, µA.cm(-2) ; resistance, Ω.cm(2) ) were monitored over the duration of each experiment, as was the permeability of the paracellular marker atenolol. The permeability values (Papp; cm/s × 10(-6) ) for a training-set of compounds, displaying a broad range of physicochemical properties and known human fraction absorbed values, were determined in both rat and human jejunum, as well as Caco-2 cell monolayers. The results indicate that human jejunum sourced from pancreatoduodenectomy remained viable and intact for the duration of experiments. Permeability values generated in rat and human jejunum correlate well (R(2) = 0.86), however the relationship between permeability in human tissue and Caco-2 cells was comparatively weak (R(2) = 0.58). Relating permeability to known human fraction absorbed (hFabs) values results in a remarkably similar relationship to both rat and human jejunum Papp values. It can be concluded that human jejunum sourced from pancreatoduodenectomy is a suitable source of tissue for Ussing chamber permeability investigations. The relationship between permeability and hFabs is comparable to results reported using alternative test compounds.", 
    "204": "Heart failure is an increasingly common disease associated with significant morbidity and mortality in the aging population. Recent advances in heart failure pharmacotherapy have established several agents as beneficial to disease progression and outcomes. However, current consensus guideline-recommended pharmacotherapy may not represent an optimal treatment strategy in all heart failure patients. Specifically, individuals with genetic variation in regions central to mediation of beneficial response to standard heart failure agents may not receive optimal benefit from these drugs. Additionally, targeted approaches in phase 3 clinical trials that select patients for inclusion based on the genotype most likely to respond might advance the currently stalled drug development pipeline in heart failure. This article reviews the literature in heart failure pharmacogenetics to date, opportunities for discovery in recent and upcoming clinical trials, as well as future directions in this field.", 
    "205": "Reducing the excessive accumulation of amyloid β-protein (Aβ) in Alzheimer's disease (AD) is a key objective of most AD therapies. Several studies suggest that pharmacological inhibition of angiotensin-converting enzyme (ACE) or its by-product angiotensin II may delay onset or progression of dementia and it has been suggested that this occurs via regulation of Aβ. Intraneuronal oligomeric accumulation of Aβ is postulated to be one of the earliest pathological events. Thus this study investigated the effect of an ACE-inhibitor, captopril, and two angiotensin II receptor blockers (ARBs), eprosartan and valsartan, on intraneuronal Aβ pathology and oligomeric Aβ levels in a triple transgenic (3xTGAD) mouse model of AD.", 
    "206": "Male, adult (3-4 month old) 3xTgAD mice (n=39) were randomly assigned to 4 treatment groups: valsartan (0.17g/l), eprosartan (0.8g/l), captopril (5g/l) or normal drinking water and the drugs given ad libitum for 2 months. Mean arterial blood pressure (MABP) was measured at baseline, at 2 weeks and at 2 months when the mice were sacrificed and the brains hemisected for analysis. One hemisphere was processed for Aβ and amyloid precursor protein (APP) immunohistochemistry and the other for biochemical measurement of oligomeric Aβ and APP. ACE activity was measured in the brain and kidney.", 
    "207": "MABP was significantly reduced at 2 weeks and 2 months in the ACE-I group (p=0.0006) but was unaltered in the ARB groups compared to vehicle. Neither ACE-I nor ARB treatment altered Aβ and APP immunolabelling or the level of Aβ or APP in brain tissue homogenates. Similarly neither ACE-I nor ARB treatment altered ACE activity in either brain or kidney compared to control tissue.", 
    "208": "ACE-I or ARB administration over 2 months did not affect APP levels or either intraneuronal Aβ or oligomeric Aβ levels in 3xTGAD mice. While ARBs did not alter MABP, captopril did mediate reductions in MABP in the 3xTGAD mice which appeared to be independent of ACE activity. Further studies are needed to examine the effects of these drugs over a longer term and in older mice (i.e. when AD-like changes are more pronounced)."
}