{
    "0": "We developed a method for the determination of sotalol in human plasma. After a simple deproteinization of the sample, we submit the supernatant to high-performance liquid chromatography with fluorescence detection. A few minutes are necessary to complete the analysis.", 
    "1": "The resolution of (+/-)-atenolol, (+/-)-propranolol and (+/-)-metoprolol into their enantiomers was achieved by TLC on silica-gel plates impregnated with optically pure L-lysine (0.5%) and L-arginine (0.5%) as the chiral selectors. In all cases, different combinations of acetonitrile-methanol solvent systems were found to be successful in resolving these compounds. Spots were detected using iodine vapour. The detection limit for both (+/-)-atenolol and (+/-)-propranolol was 2.6 microg and for (+/-)-metoprolol, it was 0.26 microg.", 
    "2": "In the present report, we investigated the effects of methanol on canine basilar cerebral arterial rings. Our data indicate that acute methanol exposure (5-675 mM) induces potent contractile responses of cerebral arteries in a concentration-dependent manner. Pharmacological antagonists, such as propranolol, phentolamine, haloperidol, methysergide, naloxone, diphenhydramine, and cimetidine, did not exert any effects on these methanol-induced contractions. Likewise, a potent antagonist of cyclo-oxygenase, and subsequent synthesis of prostanoids (i.e., indomethacin), failed to exert any effect on methanol-induced contractions. No differences in responsiveness to methanol in canine cerebral arteries were found in vessel segments with or without endothelial cells. Removal of extracellular Ca2+ ([Ca2+]o) partially attenuated methanol-induced contractions, while withdrawal of extracellular Mg2+ ([Mg2+]o) potentiated the contractions. In the complete absence of [Ca2+]o, 10 mM caffeine and 400 mM methanol induced similar, transient contractions followed by relaxation in K(+)-depolarized cerebral vascular tissues. Methanol-induced contractions were, however, completely abolished by pretreatment of tissue with 10 mM caffeine. Our results indicate that (1) methanol causes contractile responses of cerebral arterial smooth muscle (independent of amine, prostanoid, or opioid mediation; (2) in addition to a need for [Ca2+]o, an intracellular release of Ca2+ is required for methanol-induced contractions; and (3) Mg deficiency potentiates the contractile responses of methanol on these brain vessels. The data presented in the study suggest that methanol-induced contractions occur via an sarcoplasmic reticulum-releasable store of [Ca2+]i; via mediation of either ryanodine-caffeine type receptors or a caffeine-releasable intracellular store of CA2+.", 
    "3": "Drug therapy in stable angina has two aims: the prevention of major cardiac events (such as unstable angina, myocardial infarction, or death) and the control of chest pain and transient myocardial ischemia. Given the low incidence of major cardiac events in patients with stable angina, primary preventive studies are scarce because they require a large sample size and long-term follow-up. Thus far, only aspirin and some lipid-lowering agents have been shown to be effective for this purpose. Antiischemic drugs reduce the imbalance between myocardial oxygen demand and supply, either by reducing oxygen consumption or by increasing coronary blood flow. The ideal approach would be to target drug therapy against the ischemia-inducing factor in each patient. The characteristics of anginal symptoms do not seem to help in selecting medical therapy, whereas a standard exercise test and a provocative test of coronary vasoconstriction may provide useful information in order to select patients who will preferentially respond to either a beta-blocker or a calcium antagonist. The combination of two or more anti-ischemic drugs does not seem to be any more effective than an adequately titrated monotherapy in reducing the occurrence of myocardial ischemia in individual patients. Combination therapy in stable coronary artery disease should include an individually selected and optimally titrated anti-ischemic agent and aspirin, with the addition of a lipid-lowering agent in patients with even mild hypercholesterolemia.", 
    "4": "The aims of this study were (a) to compare in the rat isolated perfused lung preparation, the effects of isoprenaline and of three beta3-adrenoceptors agonists, SR 59104A, (N-[(6hydroxy-1,2,3,4-tetrahydronaphtalen-(2 R)-2yl)methyl]-(2R)-2-hydroxy-2-(3-chlorophenyl)ethanamine hydrochloride), SR 59119A (N[(7-methoxy-1,2,3,4-tetrahydronaphtalen-(2R)-2yl)methyl]-( 2R)-2-hydroxy-2-(3-chlorophenyl)ethanamine hydrochloride) and SR 58611A (ethyl¿(7S)-7-[(2R)-2-(3-chlorophenyl)-2-hydroxyethylamino]-5,6,7, 8-tetrahydronaphtalen-2-yloxy¿acetate hydrochloride) on hypoxia-induced pulmonary vasoconstriction, and (b) to investigate the potential existence of atypical beta-adrenoceptors in these effects. Propranolol (0.1 microM) was used to antagonize beta1- and beta2-adrenoceptors whereas SR 59230A, 3-(2-ethylphenoxy)-1-[(1S)-1,2,3,4-tetrahydronapht-1-ylam ino]-(2S)-2-propanol oxalate) (0.3 microM) was used to block beta3-adrenoceptors. Isoprenaline and the three beta3-adrenoceptors agonists caused concentration-dependent relaxations during the pulmonary pressure response. Propranolol and SR 59230A inhibited the relaxant effects of isoprenaline. SR 59230A but not propranolol inhibited those of SR 59104A. Finally, propranolol and SR 59230A failed to oppose SR 59119A- and SR 58611A-induced relaxant effects. In concentrations > or = 1 microM, SR 59230A caused per se a relaxation of the hypoxic vasoconstricted lung. These results suggest the existence of atypical beta-adrenoceptors in the rat pulmonary vessels.", 
    "5": "The present study has employed in vitro electrophysiology to characterise the ability of bradykinin to depolarise the rat isolated nodose ganglion preparation, containing the perikarya of vagal afferent neurons. Both bradykinin and kallidin elicited a concentration-dependent (1-100 nM) depolarisation when applied to the superfusate bathing the nodose ganglia, whereas the bradykinin B1 receptor agonist, des-Arg9-bradykinin, was only effective in the micromolar range. Furthermore, the electrophysiological response to bradykinin was antagonised by the bradykinin B2 receptor antagonist, D-arginyl-L-arginyl-L-prolyl-trans-4-hydroxy-L-prolylglycyl-3-(2-t hienyl)-L-alanyl-L-seryl-D-1,2,3,4-tetrahydro-3-isoquinolinecarbonyl+ ++-L-(2alpha,3beta,7abeta)-octahydro-1H-indole-2-carbonyl-L- arginine (Hoe 140), in a concentration-related manner. To determine the anatomical location of functional bradykinin B2 receptors, in vitro autoradiography with [125I]para-iodophenyl Hoe 140 was performed on sections of rat and human inferior vagal (nodose) ganglia and confirmed the presence of binding over vagal perikarya. Collectively, these data provide evidence for functionally relevant bradykinin B2 receptors on vagal afferent neurons, which are apparently also present on human vagal perikarya.", 
    "6": "The sympathetic nervous system, coronary artery disease and myocardial ischaemia are related in different ways. First, the sympathetic system may be involved in the process of atherosclerosis through platelet activation and subsequent platelet-derived growth factor formation and by inducing mechanical injury to the vascular wall as a result of increased blood pressure and increased flow velocity. Secondly, sympathetic control of coronary vasomotor tone, which under normal conditions is not important, becomes functionally significant once coronary artery disease endothelial dysfunction has occurred. Under these circumstances, increased sympathetic adrenergic tone may lead to coronary vasoconstriction and, as myocardial oxygen demand increases concomitantly, myocardial ischaemia may ensue. Alternatively, myocardial ischaemia activates several neurohormonal systems, such as the sympathetic and, during more severe ischaemia, the circulating renin-angiotensin system. This leads to systemic and, possibly, coronary vasoconstriction and thus to further myocardial ischaemia. Prolonged myocardial ischaemia results in progressive norepinephrine release from the heart, reaching extracellular levels as high as 100-1000 x plasma concentrations. As cardiac beta-receptor density rises simultaneously, sympathetically-induced irreversible myocardial damage may occur, although through concomitantly increased beta-receptor kinase activity the beta-receptor may become functionally inactive. To counteract the detrimental effects of enhanced sympathetic activation on the heart, beta-blockade appears to be the proper choice. However, acute beta-blockade may lead to more profound ischaemia-induced neurohormonal activation and hence to vascular constriction through unoccupied alpha-receptors. In contrast, under ischaemic conditions and with concomitant beta-blockade, acute alpha-blockade does improve subendocardial flow and reduces myocardial ischaemia. A novel approach to anti-ischaemic therapy, which relates to modulating ischaemia-induced sympathetic activation, is through ACE inhibition. ACE inhibitors affect myocardial ischaemia by reducing neurohormonal activation and related systemic and coronary vasoconstriction. These acute effects may become more important over time, as coronary endothelial function improves following long-term ACE inhibition. A large multicentre controlled trial comparing ACE inhibition with placebo in patients with coronary artery disease, the EUROPA (EUopean trial on Reduction Of cardiac events with Perindopril in stable coronary Artery disease), which is currently underway, addresses the issue of whether ACE inhibition does in fact offer a novel approach in myocardial ischaemia.", 
    "7": "Beta-blocker therapy for heart failure has gained popularity as a result of recent growing evidence that this group of drugs can reverse or slow the progressive left ventricular dilation that characterizes heart failure. Although the mechanism of this favourable effect on remodelling remains unclear, the present evidence indicates that at least a portion of the long-term benefit of these drugs is mediated through their beta-blocking action. A direct effect on myocyte and interstitial growth may be a key factor in their ability to inhibit the remodelling process. The growing database will eventually raise the possibility that all patients with left ventricular dilation should take one of these drugs. A better understanding of differing mechanisms in individual patients would ideally provide selectivity in the therapeutic approach.", 
    "8": "A review of recent randomized clinical trials has shown that neurohormonal activation starts early in the natural history of left ventricular dysfunction and levels of the circulating hormones increase in proportion to the severity of heart failure. Most studies suggest that high levels of neurohormones predict a poor prognosis. Among the several neurohormones, the sympathetic system is the one which is activated earlier, it increases in proportion to the severity of the disease and has a negative prognostic implication. These concepts have been also proven in untreated patients. Augmented sympathetic activity in the syndrome of heart failure is initially beneficial, appears to be adaptive and helps support blood pressure and cardiac output. Prolonged and excessive sympathetic activation has deleterious effects with adverse consequences at both cardiac and vascular levels which aggravates the clinical status of the syndrome and negatively affects its prognosis. Evidence is accumulating that, contrary to popular belief, beta-blockers may be beneficial in heart failure by inhibiting sympathetic activation. In addition to neuroendocrine activation, another class of biologically active molecules, termed cytokines, are excessively secreted by cells in heart failure. Important among these cytokines are tumour necrosis factor-alpha and interleukin-6. They appear to exert deleterious effects on the heart and circulation which may be also involved in the progression of heart failure.", 
    "9": "There is evidence that the processes regulating heart rate variations reflect non-linear complexity and show 'chaotic' determinism. Data analyses using non-linear methods may therefore reveal patterns not apparent with conventional statistical approaches. We have consequently investigated two non-linear methods, the Poincaré plot (scatterplot) and cardiac sequence (quadrant) analysis, and compared these with standard time-domain summary statistics, during a normal volunteer investigation of an agonist and antagonists of the cardiac beta-adrenoceptor. Under double-blind and randomized conditions (Latin square design), 12 normal volunteers received placebo, celiprolol (beta 1- and beta 2-adrenoceptor partial agonist), propranolol (beta 1- and beta 2-adrenoceptor antagonist), atenolol (beta 1-adrenoceptor antagonist) and combinations of these agents. Single oral doses of medication (at weekly intervals) were administered at 22:30 hours with sleeping heart rates recorded overnight. The long (SDNN, SDANN) and short-term (rmsSD) time-domain summary statistics were reduced by celiprolol--effects different from the unchanged or small increases after atenolol and propranolol alone. The Poincaré plot was constructed by plotting each RR interval against the preceding RR interval, but unlike previous descriptions of the method, an automated computer method, with a high level of reproducibility, was employed. Scatterplot length and area were reduced following celiprolol and different from the small increases after propranolol and atenolol. The geometric analysis of the scatterplots allowed width assessment (i.e. dispersion) at fixed RR intervals. Differences between the drugs were confined to the higher percentiles (i.e. 75% and 90% of scatterplot length: low heart rate). The long-term time-domain statistics (SDNN, SDANN) correlated best with scatterplot length and area whereas the short-term heart rate variability (HRV) indices (rmsSD), pNN50) correlated strongly with scatterplot width. Cardiac sequence analysis (differences between three adjacent beats; delta RR vs delta RRn+1) assessed the short-term patterns of cardiac acceleration and deceleration, four patterns are identified: +/+ (a lengthening sequencing), +/- or -/+ (balanced sequences), and finally -/- (a shortening sequence). A running count of events by quadrant, together with the average magnitude of the differences was computed. The beta-adrenoceptor partial agonist celiprolol increased acceleration sequences. The duration of beat-to-beat difference shortened after celiprolol; this contrasted with increased duration of beat-to-beat difference after propranolol and atenolol. These results demonstrated a shift towards sympathetic dominance after the beta-adrenoceptor partial agonist celiprolol contrasting in parasympathetic dominance after the beta-adrenoceptor antagonists propranolol and atenolol. These non-linear methods appear to be valuable tools to investigate HRV in health and in cardiovascular disease and to study the implications of alterations in autonomic control during therapeutic intervention.", 
    "10": "The beta-adrenoceptor subtypes involved in cyclic AMP accumulation in rat soleus muscle were studied using beta1- beta2- and beta3-adrenoceptor agonists and antagonists. Responses to (-)-isoprenaline were antagonised by (-)-propranolol (p KB = 8.32 at 0.1 microM) and by erythro-DL-1(7-methylindian-4-yloxy)-3-isopropylaminobuta n-2-ol (+/-)-ICI 118551) (pKB = 9.38 at 10 nM and 9.65 at 100 nM) but not by 2-hydroxy-5(2-((2-hydroxy-3-(4-((1-methyl-4-trifluoromethyl)1H-imidazole -2-yl)-phenoxy)propyl)amino)ethoxy)-benzamide monomethane sulfonate ((+/-)-CGP 20712A at 10 nM or 100 nM). The beta3-adrenoceptor agonist sodium-4-[-2[-2-hydroxy-2-(-3-chlorophenyl)ethylamino]propyl]phenoxya cetate (BRL 37344 at 10 pM or 10 microM) caused no significant change in basal cyclic AMP levels and had no effect on the level of cyclic AMP accumulation stimulated by (-)-isoprenaline, zinterol or forskolin. (-)-Isoprenaline pretreatment (400 microg kg(-1) h(-1), 14 days) abolished responses to (-)-isoprenaline (10 microM) and zinterol (1 microM) while BRL 37344 had no effect in either isoprenaline or vehicle-treated groups. These results show that beta3-adrenoceptor agonists do not stimulate cyclic AMP accumulation in rat soleus muscle and that (-)-isoprenaline induced increases in cyclic AMP levels are mediated predominantly by beta2-adrenoceptors. This suggests that the previously reported increase in glucose uptake by beta3-adrenoceptor agonists in skeletal muscle does not involve direct stimulation of adenylate cyclase.", 
    "11": "The effects of phorbol esters on contractions of detrusor strips isolated from mouse urinary bladder were studied. Beta-phorbol-12,13-dibutyrate (beta-PDBu, 10 nM) significantly enhances both the neurogenic and myogenic detrusor contractions to a similar extent. By contrast, an inactive isoform of protein kinase C (PKC) stimulation, alpha-phorbol-12,13-dibutyrate (100 nM) has no such enhancing effect on the muscle contraction. The effect of beta-PDBu was dependent on the extracellular Ca2+ concentration. Nifedipine (0.3 microM, a L-type Ca2+ channel blocker), staurosporine (1 microM) and bisindolylmaleimide I (microM, a selective PKC inhibitor) but not omega-conotoxin GVIA (an N-type Ca2+ channel blocker) abolished the enhancing effect of beta-PDBu. In other words, beta-PDBu failed to augment the nifedipine-insensitive component of the muscle contraction. Moreover, beta-PDBu not only enhances the muscle response induced by exogenous agonists (acetylcholine or ATP) and KCl but also increases the resting tone of detrusor muscle, an effect which is also inhibited by nifedipine and bisindolylmaleimide I. From these findings, it is concluded that the enhancing effect of beta-PDBu is due to activation of the L-type Ca2+ channel through phosphorylation by protein kinase C. This allows more Ca2+ influx from the extracellular medium, leading to an increase in the contractions of the mouse detrusor muscle.", 
    "12": "We investigated the mechanisms of stress-induced alterations in adrenocorticotrophin (ACTH) release. Tandem parachutists received either a placebo or the beta-adrenoceptor antagonist propranolol prior to a first time parachute jump. Blood samples were drawn 4 h before, immediately after, and 1 h after the jump. Cortisol and catecholamine concentrations displayed a significant stress-induced increase in both groups. The ACTH plasma concentrations significantly increased in the placebo and the propranolol group, with significantly more pronounced changes in the propranolol-treated subjects compared to the placebo group. These data demonstrated a stress-induced increase of ACTH plasma concentrations in humans that was enhanced by beta-blockade.", 
    "13": "To elucidate contribution of an active metabolite to overall clinical responses to propafenone, steady-state disposition of propafenone and its active metabolite and the clinical responses to treatment were examined in pediatric patients receiving intravenous or oral propafenone. There were more than ten-fold interindividual differences in apparent clearance, resulting in a wide range of the steady-state trough plasma concentrations of propafenone. The active metabolite, 5-hydroxypropafenone, was detected in four of the six patients receiving oral propafenone; however, two neonates receiving oral propafenone and all eight receiving intravenous propafenone had no detectable levels of 5-hydroxypropafenone in plasma. In nine patients for whom electrocardiographic (ECG) data were available, the PQ interval was significantly increased, whereas the QRS duration and the QTc interval were not. There was no close relationship between plasma concentrations of propafenone or 5-hydroxypropafenone and ECG parameters. Lack of good correlation between serum concentrations and clinical response precludes using a serum-concentration targeting strategy with propafenone therapy.", 
    "14": "Carvedilol is a recently introduced drug with multiple action with a non-selective beta-antiadrenergic and selective alpha1-antiadrenergic action used for treatment of mild to medium severe hypertension. The authors investigated in their experiments the protective effect of carvedilol under conditions of ischaemia-reperfusion of the kidney in the laboratory rat. The animals were divided into four groups 1. the control group was fed a diet without carvedilol for a period of two weeks. Groups 2, 3 and 4 were fed for two weeks a diet containing carvedilol, 1-3-10 mg/kg/day resp. After completed medication in all animals ischaemia of the kidney was induced (60 min.) with subsequent reperfusion (10 min.) Then the animals were sacrificed, the kidney was removed for histopathological examination, in blood the malondialdehyde (MDA) level was assessed. The conclusions of the investigation indicate a marked protective effect of the administered preparation. Carvedilol prevents the disintegration of tubular epithelia, pycnosis of the nuclei, and reduced the development of oedematous changes. These findings correlate with MDA levels.", 
    "15": "The authors present a detailed review on beta-blockers (BB) in the treatment of hypertension. In the introduction they deal with the organ distribution and effects of stimulation of adrenergic receptors, followed by a detailed classification of beta-blockers by selectivity and the presence of internal sympathetic activity (ISA or PAA). The mechanisms of the antihypertensive action of beta-blockers are due mainly to a reduction of the minute volume. However, other possible effects of BB are also mentioned. The authors discuss in detail the use of BB in hypertension and associated diseases, side-effects of BB, contraindications for their administration, possible interaction with other groups of drugs and the strategy of their use in patients with high blood pressure.", 
    "16": "This case report describes the peri-operative management of a 48-year-old woman with three cerebral aneurysms and phaeochromocytoma. The pharmacological and anaesthetic management of such patients is complex, and needs to be managed carefully by titrating anaesthetic agents and vasoactive drugs. The primary concern is the maintenance of cerebral perfusion pressure and autoregulation throughout the procedure, although these states cannot be monitored directly. The patient survived the operation neurologically intact, and it is presumed that the course of management which was chosen helped to achieve this result.", 
    "17": "Ventricular remodeling refers to changes in left ventricular (LV) geometry, mass, and volume in response to myocardial injury or alterations in load. The extent of LV dilatation or remodeling after myocardial infarction (MI) or in patients with heart failure is a strong predictor of both morbidity and mortality. Based on these observations, it is clear that LV remodeling is a maladaptive process. Two classes of drugs appear to inhibit LV remodeling. A large amount of data support the use of angiotensin-converting enzyme (ACE) inhibitors to improve survival and to prevent progressive remodeling. In addition, recent studies suggest that beta-adrenergic blockers have a beneficial effect on both survival and remodeling. These data support a causative role of the renin-angiotensin system and perhaps the sympathetic nervous system in this process. Thus, ACE inhibitors and possibly beta-blockers should be part of the pharmacologic regimen for the treatment of patients with LV dysfunction to prevent progressive LV remodeling.", 
    "18": "Heart failure continues to be a major source of death and disability, and concepts and understanding of the disorder continue to evolve. There is now widespread recognition that myocardial remodeling is an important driving force behind the progression of heart failure. Both scientists and clinicians strive to understand the remodeling process better. Several animal models have been helpful in this regard. Yet controversy and uncertainties persist regarding the fundamental mechanisms of cardiac remodeling. To appreciate better the contribution of diminished contractility to the syndrome of heart failure, a number of laboratories have studied isolated cardiac myocyte function, both in animal models and in humans with cardiomyopathy. Results have been mixed and contradictory. A consistent theme found in many studies, however, is that the cells assume a more elongated shape. There may or may not be concurrent incremental changes in myocyte transverse diameter, depending on the model under study. At least two groups have claimed that maximal contractile properties of myocytes isolated from human failing hearts and from animals with experimental heart failure are normal, but this may depend on where the cells are taken in reference to acute myocardial injury. There are some important model-specific considerations when interpreting the results of isolated myocyte studies. Nevertheless, such experiments reinforce the concept that structural changes during cardiac remodeling, including myocyte growth, deposition of collagen, cell dropout, and perhaps myocyte slippage, all contribute to the architectural changes in the geometry of the left ventricle. The quantitative contribution that each structural change makes is not yet entirely clear. Studies in humans suggest that myocyte elongation may be the dominant mechanism, but it cannot account for the disproportionate increase in chamber size relative to myocyte length. Therefore, myocyte slippage is likely making some contribution to cardiac remodeling. Whether the remodeling process can be reversed is currently a topic of great research interest. Preliminary data from studies of left ventricular assist devices and beta-adrenergic blockers suggest that attenuation of progression and perhaps even reversal of remodeling is possible.", 
    "19": "The association of prazosin to propranolol enhances the decrease in portal pressure but may cause hypotension and sodium retention. The aim of this study was to compare the portal pressure reduction and safety of the combination of propranolol plus prazosin with that of propranolol plus isosorbide-5-mononitrate (ISMN).", 
    "20": "Fifty-six portal-hypertensive cirrhotics received randomly propranolol plus prazosin (n = 28) or propranolol plus ISMN (n = 28) orally for 3 months. Hemodynamics and liver and renal function were assessed at baseline and after 3 months.", 
    "21": "Propranolol plus prazosin caused a greater reduction in hepatic venous pressure gradient (HVPG) than propranolol plus ISMN (-24.2% +/- 11% vs. -16.1% +/- 11%; P < 0.01). A reduction in HVPG of > 20% was significantly more frequent in the propranolol plus prazosin group than in the propranolol plus ISMN group (85% vs. 53%; P < 0.05). Neither treatment modified hepatic blood flow, quantitative liver function test results, glomerular filtration rate, plasma renin activity, or plasma aldosterone level. Side effects occurred in 13 patients receiving propranolol plus prazosin compared with 7 receiving propranolol plus ISMN (P = 0.16).", 
    "22": "Propranolol plus prazosin has a greater portal pressure-lowering effect than propranolol plus ISMN. Both therapies were safe for liver and renal function. However, the combination of propranolol plus prazosin caused a greater decrease in arterial pressure and was less well tolerated than propranolol plus ISMN.", 
    "23": "beta-Blockers including timolol and propranolol are administered in eye-drops for the treatment of glaucoma. Due to high incidence of cardiovascular and respiratory side-effects, their therapeutic value is limited. As a result of poor ocular bioavailability, many ocular drugs are applied in high concentrations, which give rise to both ocular and systemic side-effects. Therefore, some methods have been employed to increase ocular bioavailability such as (a) the development of drug delivery devices designed to release drugs at controlled rates, (b) the use of various vehicles that retard precorneal drug loss, and (c) the conversion of drugs to biologically reversible derivatives (prodrugs) with increased corneal penetration properties, from which the active drugs are released by enzymatic hydrolysis. A series of structurally related oxprenolol esters were synthesized and investigated as potential prodrugs for improved ocular use. The stability of each ester was studied in phosphate buffer (pH 7.4), also in the presence of (a) 30% human plasma, (b) aqueous humor, and (c) corneal extract at pH 7. 4 and at 37 degreesC. An account is given of how the stability of a homologous series of oxprenolol esters in the presence of biological enzymes is affected by an increase in the carbon chain length of the ester moiety.", 
    "24": "This paper presents a new cardiac support device for left ventricular failure which consists of two inflatable bellows positioned dorsally and ventrally to the left ventricle. The implantable multichamber pump system (IMPS) is driven by a pneumatic pump system and controlled by a microcomputer using ECG-trigger and pacemaker modules. It was implanted via thoracotomy in 8 pigs. The circulatory parameters were measured in the animals on beta-blockers, with cardiac failure and in ventricular fibrillation with an activated (IMPS on) and deactivated (IMPS off) system. IMPS significantly increased the left ventricular pressure (LVPsys IMPS off: 63 +/- 6 mmHg vs IMPS on: 96 +/- 8 mmHg) and the blood pressure in the common carotid artery (BPca, IMPS off: 69/38 mmHg vs IMPS on: 95/40 mmHg). The IMPS proved to be highly efficient in the therapy of animals with acute cardiac failure and in ventricular fibrillation in the experimental model. Apart from its efficiency the advantages with this system are the ease of handling and its high biocompatibility due to the lack of contact with circulating blood.", 
    "25": "The properties of spontaneous tone in isolated preparations of guinea-pig tracheal smooth muscle were examined. Experiments with control preparations revealed that 5-15 min after stretching the muscle with 0.15 mN, the spontaneous tone assumed a plateau value from which it declined gradually during the following hour. During the plateau, the force amounted to approximately 35% and 1 h later to approximately 20% of a maximum KC1 contraction. The tone was independent of tetrodotoxin, atropine and propranolol. Indomethacin quickly and completely relaxed the tone in 15 of 21 preparations. However, four preparations retained some tone even after 1 h of treatment. Exposure to the C-fibre influencing drug capsaicin resulted in a dose-dependent, reversible suppression of spontaneous tone, normally preceded by a transient increase in force. No spontaneous tone at all remained after 1 h of 10 microM capsaicin. This effect was also found in preparations pretreated with tetrodotoxin, atropine and propranolol. Preparations, deprived of spontaneous tone by capsaicin-treatment, contracted distinctly when exposed to 10 microM arachidonic acid. This contraction was almost completely abolished by indomethacin, which indicates that the prostaglandin synthesis is functioning after capsaicin treatment and, thus, that inhibition of this synthesis is not responsible for the capsaicin effect. Exposure to phosphoramidon increased the spontaneous tone almost threefold. Addition of 3 nM neurokinin A in the permanent presence of capsaicin gave weaker contractions in preparations where prostaglandin synthesis had been abolished by indomethacin, as compared to contractions in preparations with intact prostaglandin synthesis. The data indicate that a continuous release of tachykinins from sensory C-fibres is essential for the generation of spontaneous tone and that a combination of tachykinins and prostaglandins determine the size of the tone in this preparation.", 
    "26": "Skeletal muscle can release or take up lactate depending on the lactate concentration gradient across the cell membrane. In the perfused rat hindlimb without arterial lactate, both noradrenaline (NA) infusion and increased flow promote lactate release and oxygen consumption (VO2). However, it is unclear whether NA or increased flow rate have similar effects on lactate uptake. The present study compares these effects in the rat hindlimb perfused at a basal flow rate of 0.33 mL min-1 g-1 and 25 degrees C in the presence of added arterial lactate. When 10 mmol L-1 L-(+)-lactate was added to the arterial perfusate, lactate was taken up (16 +/- 1.0 mumol g-1 h-1, n = 13) by the hindlimb with a 35% higher VO2 than that without added lactate. Doubling perfusion flow rate enhanced lactate uptake and VO2 by 120% and 40%, respectively. Glucose uptake was also increased (by 253%) with increased flow. Infusion of NA increased perfusion pressure, VO2 and glucose uptake similarly to those induced by increased flow rate. However, lactate uptake was inhibited by NA. This inhibition was not altered by the beta-adrenergic antagonist propranolol. Vasopressin also showed similar effects to NA to decrease lactate uptake associated with increased VO2 and vasoconstriction. These data indicate that in the presence of a high arterial lactate concentration, NA has opposite effects from increased flow rate on skeletal muscle lactate uptake although both have similar effects on lactate release in the absence of arterial lactate. Inhibition of lactate uptake may relate to the vasoconstrictive action of NA.", 
    "27": "The effect of enalapril (5-10 mg/day) on the progression of chronic renal failure (CRF) was compared with that of metoprolol (40-120 mg/day) in 28 patients for 24 months in a prospective study. Throughout the study, there was no significant difference between the 2 groups in protein intake and urinary sodium excretion. But there was a significant difference between the 2 groups in diastolic and mean arterial blood pressure at 6 months. In the serum creatinine level, there was a significant difference between the 2 groups at 6, 12, 18, and 24 months. In creatinine clearance, there was a significant difference between the 2 groups at 24 months. In addition, the progression of CRF was significantly faster in the metoprolol group than the enalapril group as estimated from the slope of creatinine clearance (p < 0.05) and the slope of glomerular filtration rate (p < 0.0005). In urinary protein excretion, there was a significant difference between the 2 groups at 6 and 18 months (p < 0.05). These findings indicate that enalapril has a suppressive effect on the progression of CRF and also has an antiproteinuric effect by a mechanism independent of its antihypertensive effect.", 
    "28": "1. The beta-adrenoceptor (beta-AR) subtypes mediating relaxation of the rabbit, rat and canine detrusors were subjected to functional investigation using selective beta-AR agonists and antagonists. 2. In all three species, isoprenaline, noradrenaline and adrenaline each produced a concentration-dependent relaxation of the detrusor. The rank order for their relaxing potency was isoprenaline>adrenaline>noradrenaline in rabbits and rats, but isoprenaline>noradrenaline>adrenaline in dogs. 3. Dobutamine did not produce relaxation of the detrusors at concentrations that are selective for beta1-AR. The selective beta2-AR agonist, procaterol, had a more potent relaxing effect on rabbit and rat detrusors than on the canine detrusor. CGP-12177A, a selective beta3-AR agonist, was more effective in the rabbit than in the other two species. On the other hand, the relaxing effect of another beta3-AR agonist, CL316243, was more pronounced in dogs and rats than in rabbits. 4. CGP-20712A (10(-9) to 10(-7) M), a selective beta1-AR antagonist, caused a slight rightward shift of the concentration-relaxation response curve for isoprenaline in the canine detrusor (pA2 9.41), but not in the rabbit and rat detrusors. ICI-118,551, a selective beta2-AR antagonist, antagonized the isoprenaline-induced relaxation in rabbits (pA2 9.45) and rats (pA2 9.05), but not in dogs. Bupranolol, a non-selective beta-AR antagonist, caused a rightward shift of the concentration-relaxation curve for isoprenaline in the rabbit (pA2 9.32) and rat (pA2 8.98). However, higher concentrations (3 x 10(-8) to 10(-5) M) were needed to induce a rightward shift of the curve for isoprenaline in the dog (pA2 8.19) than in the other two species. 5. We have confirmed that the distribution of beta-AR subtypes in the detrusor muscle varies significantly from species to species and we provide here the first evidence of the presence of beta3-AR in the detrusor. It is suggested that the relaxation induced by adrenoceptor agonists in urinary bladder smooth muscle may be mediated mainly via beta2-AR in rabbits, via both beta2- and beta3-AR in rats, but mainly via beta3-AR in dogs.", 
    "29": "In chronic heart failure (CHF), changes in sympathetic nervous activity and skeletal muscle metabolism contribute to a limitation in the capacity for exercise. The aim of this study was to investigate the potential relationships between physical deconditioning, skeletal muscle beta-adrenoceptor (beta-AR) characteristics and muscle metabolic changes in rats with coronary ligation-induced experimental CHF. Muscle beta-AR and norepinephrine levels were assessed in rats with CHF that had been treated with propranolol at 28 mg/kg/day and compared with rats with CHF that had not been treated and those that had undergone sham operations. The soleus muscle was investigated because of its predominantly oxidative fibre-type composition. Measurements of spontaneous locomotion activity were carried out using telemetry. After 85 days, muscle energetic phosphate levels were assessed using 31P-magnetic resonance spectroscopy. The phosphocreatine resynthesis rate was decreased in the untreated CHF rats (15 +/- 3 vs 33 +/- 5 mmol L-1 min-1 in the sham-operated rats, p < 0.05), but this had been partially reversed in the rats given propranolol (22 +/- 3 mmol L-1 min-1, non-significant (NS) when compared with the sham-operated rats). Spontaneous activity did not differ among the three groups of animals. Soleus beta-adrenoceptor density was decreased in rats with CHF (8.8 +/- 3.0 fM/mg of protein vs 22.0 +/- 7.0 fM/mg of protein in the sham-operated rats, p < 0.05) and normalized in the propranolol-treated rats (31.9 +/- 7.0 fM/mg of protein, NS vs the sham-operated rats; p < 0.05 vs the untreated rats with CHF). Unchanged spontaneous activity in the rats with CHF suggests that physical deconditioning could not account for the muscle metabolic changes. Changes in skeletal muscle energy metabolism were accompanied by changes in beta-AR density, occurring in typically oxidative beta-AR-rich muscles, reversible after beta-blocker therapy and therefore suggestive of beta-AR downregulation.", 
    "30": "The aim of the study was to investigate the effect of beta-blocker treatment on a large cohort of patients with coronary artery disease in functional classes II and III according to the New York Heart Association (NYHA) classification. Among 11,575 patients with coronary artery disease screened for participation, but not included in the Bezafibrate Infarction Prevention (BIP) study, 3,225 (28%) were in NYHA classes II and III. In the latter group of patients we compared the prognosis of 1,109 (34%) treated with beta blockers with 2,116 counterparts not receiving beta-blocker therapy. After a mean follow-up of 4 years, all-cause and cardiac mortality rates were significantly lower among beta-blocker users, 9% and 5%, respectively, than among beta-blocker nonusers, 17% and 11%, respectively (p <0.01 for both). After multivariate adjustment, treatment with beta blockers was associated with a lower all-cause mortality risk (hazards ratio [HR] 0.62, 95% confidence interval [CI] 0.49 to 0.78), and a lower cardiac mortality risk (HR = 0.61, 95% CI 0.45 to 0.83) than was no treatment with a beta blocker. Lower total mortality risk was noted among patients in NYHA class II (HR 0.63, 95% CI 0.48 to 0.82) and in NYHA class III (HR 0.57, 95% CI 0.37 to 0.87) as well as in patients with (HR 0.62, 95% CI 0.48 to 0.81) or without (HR 0.70, 95% CI 0.45 to 1.09) a previous myocardial infarction. We conclude that beta-blocker therapy in coronary patients in NYHA classes II or III is safe and associated with a lower risk for all-cause and cardiac mortality.", 
    "31": "This study sought to compare the efficacy and safety of intravenous flecainide and sotalol for immediate cardioversion of atrial fibrillation. We performed a prospective, randomized, single-blind, multicenter trial, including 106 hemodynamically stable patients with atrial fibrillation, stratified according to duration of the arrhythmia. Exclusion criteria included severely reduced left ventricular systolic function, recent antiarrhythmic therapy, and hypokalemia. Patients were randomly assigned to receive either intravenous flecainide or intravenous sotalol. Trial medication was given at a dose of 1.5 mg/kg body weight (maximum 150 mg). Overall, 28 of 54 patients (52%) given flecainide and 12 of 52 patients (23%) given sotalol converted to sinus rhythm during the first 2 hours after start of the infusion (p = 0.003). Multivariate analysis confirmed that treatment allocation to flecainide, an arrhythmia duration of < or = 24 hours, higher plasma magnesium level at baseline, higher age for men, and lower age for women independently increases the probability of conversion. The frequency of adverse effects was not significantly different in the 2 treatment groups.", 
    "32": "Radionuclide tracing was performed to study renal function before and after hypotensive therapy in 95 patients suffering from nephrogenic hypertension with renal failure. It is shown that if hypotensive therapy in such patients brings about a blood pressure fall more than 25% of the initial blood pressure, renal function declines, the suppression being especially evident in severe renal insufficiency.", 
    "33": "The bioavailability of timolol and aceclidine after the ocular instillation of each drug (timolol 0.5% or aceclidine 2%) or both combined (timolol 0.5% + aceclidine 2%) has been evaluated in rabbits. 15 male albino rabbits were treated by the instillation of timolol and aceclidine alone or combined in the conjunctival sac of the right eye. Timolol concentrations in humor aqueous were assayed at 10 min, 30 min, 1 hr, 2 hr, 4 hr and 6 hr after instillation by high-performance liquid chromatography (HPLC). Aceclidine was assayed by a pharmacodynamic method: pupillary diameter at the following time intervals 0 (basal value), 1 min, 5 min, 30 min, 1 hr, 2 hr, 4 hr, 6 hr after treatment. Our results demonstrated that no differences in timolol and aceclidine bioavailability were found between simple-drug preparations and their combination.", 
    "34": "Plasma renin activity (PRA) was similar in young versus old male Sprague Dawley rats under unstressed conditions (1.3 +/- 0.2 versus 1.8 +/- 0.3 ng angiotensin I/ml per min). Airjet stress increases PRA in young but not old rats (13.9 +/- 3.8 versus 2.9 +/- 0.8 ng angiotensin I/ml per min), respectively. This response is ablated in young rats by beta-adrenoceptor blockade, suggesting that the increased PRA is mediated by beta-adrenoceptors, and this response was blunted in old rats.", 
    "35": "The effects of beta-blockade on plasma [K+], muscle excitability and force during fatiguing exercise were examined. Nine healthy males (mean age 22.3+/-1.7 yr) performed a 3-min fatigue protocol that consisted of a sustained submaximal contraction (30% of the maximal voluntary contraction, MVC) of the right quadriceps muscle. Subjects performed the exercise after treatment with either placebo, beta1-selective (metoprolol, 100 mg) or an equipotent dose of non-selective beta1,2-blockade (propranolol, 80 mg, n=6; 100 mg, n=2; 120 mg, n=1) twice daily for 3 days before testing according to a randomized double-blind design. Brachial arterial and femoral venous blood samples were drawn before, during, and for 15 min following the contraction, together with maximal stimulation of the right femoral nerve to evoke a twitch and a compound muscle action potential (M-wave); the M-wave amplitude being used as an index of sarcolemmal excitability. The exercise-induced rise in plasma [K+] did not differ between treatments, but K+ re-uptake during recovery was slower following propranolol. The recovery of the twitch was significantly related to the recovery of plasma [K+] in all trials, but the evoked M-waves were unaffected by either the contraction or the drug treatment. Propranolol resulted in a significantly (P<0.05) greater reduction (51.9+/-7.3%) in MVC following the 3-min contraction compared with metoprolol (40.7+/-3.6%) or placebo (38. 9+/-3.6%). These results suggest that while beta1,2-blockade may significantly affect the recovery of muscle force and K+ homeostasis after fatiguing exercise (presumably through an inhibition of the Na+,K+-ATPase), it does not appear to affect surface membrane excitability.", 
    "36": "This single-centre, double-blind, randomized parallel-group study compared ambulatory blood pressure (AMBP) and heart rate (HR) profiles and responses to orthostatic testing (OT) for recommended regimens of tamsulosin (TAM, modified release formulation) and terazosin (TER), two alpha1-adrenoceptor antagonists that differ in their selectivity for alpha1-adrenoceptor subtypes, pharmacokinetic properties and recommended posology for the treatment of lower urinary tract symptoms (LUTS) suggestive of benign prostatic obstruction (BPO).", 
    "37": "50 elderly normotensive male volunteers (mean age 68 years, range 61-78; 27 had LUTS) entered a single-blind 24-hour placebo run-in followed by a 15-day double-blind treatment in which the TER group received a 1-week treatment with 1 mg, then 1 week with 2 mg and finally a last dose of 5 mg, each dose administered once daily in the evening, while TAM subjects received 0.4 mg once daily after breakfast throughout. Subjects had AMBPs and OT while hospitalized on four occasions: during the placebo run-in and subsequent to the first dose of 1, 2 and 5 mg TER or at corresponding times under TAM. Regular OT (blood pressure after 5 min supine and after 2 min standing) was carried out between 6:00 and 6:30 a.m.; 'nocturial' OT took place whenever the subject had to leave the bed at night to void.", 
    "38": "The baseline blood pressure values were slightly higher in the TAM group, but under treatment there was little difference between the treatments with regard to circadian changes in AMBP and HR. Under TER, there were 10 incidents of symptomatic hypotensive OT in 9 subjects (2 with syncope); furthermore, there were 24 events of asymptomatic exaggerated (> or = 20 mm Hg) decrease in systolic blood pressure in 12 subjects. With TAM in contrast, there was only 1 subject who experienced symptomatic hypotensive OT on 3 occasions (this subject had a previous history of vertigo and ought not to have been included); 7 subjects on TAM showed 16 incidents of asymptomatic hypotensive OT. The difference between TER and TAM was statistically significant for the number of subjects with positive symptomatic OT (p = 0.011).", 
    "39": "Once-daily dosing of TAM after breakfast at a fixed dose level (0.4 mg) offers a more efficient protection against undesired cardiovascular extension effects in the normotensive elderly treated for LUTS suggestive of BPO than the usually recommended treatment schedule of TER with step-up doses (1-5 mg) administered at night.", 
    "40": "This study was designed to compare the effect of mibefradil, a selective T-type calcium channel antagonist, with the beta-blocker atenolol on regression of left ventricular (LV) hypertrophy in hypertensive patients.", 
    "41": "In this multicenter, double-blind, active-controlled, randomized, parallel-group comparison, 66 patients with mild-to-moderate hypertension (sitting diastolic blood pressure, SDBP, 95-114 mm Hg) and LV mass index > 102 g/m2 for males and > 88 g/m2 for females were randomized to an initial treatment with 50 mg of either mibefradil or atenolol for 4 weeks. Doses were increased to 100 mg/day if blood pressure was not normalized to < or = 90 mm Hg, and, if needed, 25 mg of hydrochlorothiazide was added. Treatment continued for a total of 24 weeks. LV hypertrophy was assessed by echocardiography, and trough SDBP and adverse events were recorded.", 
    "42": "Treatment with mibefradil or atenolol resulted in decreases from baseline in LV mass index of 11.1% (p < 0.001) and 9.1% (p < 0.001), respectively. The treatment difference (mibefradil vs. atenolol) was not statistically significant. Reductions in SDBP with mibefradil and atenolol were 14.3 and 10.7 mm Hg, respectively, again not statistically significant. Both drugs were well tolerated; however, overall there were more potentially drug-related adverse events reported with atenolol (48.5%) than with mibefradil (24.2%).", 
    "43": "The reductions in LV hypertrophy and blood pressure achieved with mibefradil were larger but statistically equivalent to those with atenolol, but a lower overall incidence of treatment-related adverse events was seen in the mibefradil-treated patients.", 
    "44": "Previous studies have demonstrated that chronic cold exposure activates the sympathetic nervous system, increases energy expenditure, improves glucose uptake in peripheral tissues [brown and white adipose tissues (BAT and WAT) and muscles] of normal rats. The goal of the present studies was to test whether the selective beta 3-adrenergic agonist CL-316243 (CL) would mimic the beneficial beneficial effects of cold exposure in lean and obese ZDF/Gmi-fa male (ZDF) rats, a new model of type II diabetes. In obese ZDF rats, chronic infusion of CL (1 mg.kg-1.day-1 for 14 days) significantly decreased body weight gain, food intake, and WAT weight. It also increased total tissue cytochrome oxidase activity, not only in BAT (15 times), but also in WAT (2-4) times, suggesting that it progressively enhanced mitochondriogenesis in adipose tissues. CL treatment normalized hyperglycemia and reduced hyperinsulinemia and circulating free fatty acid (FFA) levels. It also improved glucose tolerance and reduced insulin response during an intravenous glucose tolerance test. In general, the beneficial effects of CL were more pronounced in obese than in lean rats. Hyperinsulinemic-euglycemic glucose clamps combined with the [2-3H]deoxyglucose method revealed that CL markedly improved insulin responsiveness in obese rats (3-4 times) and increased glucose uptake in BAT (21 times), WAT (3 times), skeletal muscles (2-3 times), and in the diaphragm (2.8 times), but not in the heart. It is concluded that chronic CL treatment improves glucose tolerance and insulin responsiveness in obese ZDF rats by a mechanism similar to that induced by chronic cold exposure, i.e., by stimulating facultative thermaogenesis, mitochondriogenesis, and glucose utilization in BAT and WAT. In addition to this mechanism, the reduction in plasma FFA levels induced by chronic CL treatment may further contribute to enhance glucose uptake in skeletal muscles (a tissue that does not express typical beta 3-adrenoceptors) via the \"glucose-fatty acid\" cycle. The antiobesity and antidiabetic properties of CL suggest that selective beta 3-adrenergic agonists may represent useful agents for the treatment of type II diabetes.", 
    "45": "To study the absorption kinetics of sotalol following administration of different formulations. A formulation which results in fast absorption might be useful in the episodic treatment of paroxysmal supraventricular tachycardia (SVT), atrial fibrillation (Afib) or atrial flutter (Afl).", 
    "46": "In an open randomized crossover study seven healthy male volunteers were given an intravenous infusion of 20 mg sotalol, for assessing the absolute bioavailability, an oral solution containing 80 mg sotalol, an oral solution containing both 80 mg sotalol and 20 mg cisapride and an 80 mg sotalol tablet, which was taken sublingually.", 
    "47": "The addition of cisapride decreased the time at which maximum serum concentrations were reached (tmax) from 2.79 (1.85-4.34) h to 1.16 (0.68-2.30) h (P=0.009) [95% CI: -2.59, -0.55] and increased the absorption rate constant (ka) from 0.49 (0.31-0.69) h(-1) to 1.26 (0.52-5.61) h(-1) (P=0.017). The absolute bioavailability of sotalol was reduced by cisapride from 1.00+/-0.15 to 0.70+/-0.26 (P=0.006), while maximum serum concentrations of both oral solutions were not significantly different. Compared with the sublingually administered tablet with a median tmax of 2.12 (0.89-3.28) h, the sotalol/cisapride oral solution gave a smaller tmax (p=0.009) [95% CI: -1.64, -0.36]. The ka of the sotalol/cisapride solution was significantly (P=0.010) larger than the ka of 0.56 (0.33-0.75) h(-1) found after sublingual administration of the tablet.", 
    "48": "The sotalol/cisapride oral solution might be suitable for the episodic treatment of SVT, Afib or Afl.", 
    "49": "To show the reducing effect of estrogens and progestins on the elevated intraocular pressure (IOP) in the case of a 56-year-old woman showing typical climacteric complaints, who was admitted to the menopause outpatient unit. She also suffered from a primary open-angle glaucoma treated with betaophtiole eye drops with intraocular pressures of 16-20 mmHg under this local therapy.", 
    "50": "IOP patterns were monitored by means of standardised daily pressure profiles four times a day before as well as 4 and 12 weeks after the beginning of hormone replacement therapy (HRT). The local glaucoma therapy remained unchanged.", 
    "51": "During HRT, IOP levels were reduced from 16-20 mmHg before therapy to 12-15 mmHg at week 4 and to 13-15 mmHg at week 12 after the beginning of HRT.", 
    "52": "The finding of a close chronological relationship between the onset of menopause and the development of a glaucoma is a potentially new indication for HRT.", 
    "53": "The aim of this study was to investigate if the effective in-situ permeability (Peff) of a new growth hormone-releasing peptide, hexarelin, along rat intestine was enhanced by a lipid matrix drug-delivery system comprising a mixture of soybean phosphatidyl choline and medium-chain monoacylglycerol (PC-MG). The study was performed with and without a protease inhibitor, Pefabloc SC. To enable better understanding of the mechanism of action of this delivery system we also studied the uptake of a small hydrophilic molecule, atenolol. PC-MG at a concentration of 15 mmol L(-1) increased the jejunal Peff of hexarelin approximately 20-fold, both in the presence and absence of Pefabloc SC, whereas Peff was not increased in the ileum and colon. PC-MG had no effect on the jejunal, ileal and colonic Peff of atenolol. Complete recovery of the non-absorbable molecule PEG 4000 showed that functional intestinal viability was maintained in all experiments. Although the results obtained in this study are promising, pharmacokinetic and toxicological studies are required to investigate if this delivery system is a suitable and safe candidate for improving the oral bioavailability of hexarelin.", 
    "54": "We investigated whether use of labetalol, a beta adrenoreceptor blocking antihypertensive agent commonly employed as an alternative to hydralazine, is independently associated with pulmonary edema in women with severe preeclampsia. We retrospectively evaluated women with severe preeclampsia who were given labetalol by intravenous bolus for MAP > 120 mm Hg. Outcome variables included: achieving MAP < 120 mm Hg with < 300 mg of labetalol, incidence of adverse effects of the drug, including pulmonary edema, hypotension, and maternal bradycardia. Total intravenous fluid intake exceeding output (+ delta I/O) and presence or absence of preeclamptic liver involvement were noted. Statistical analysis included unpaired t-tests and Fisher's exact test. Fifty-one women were studied, 7 (13.7%) of whom developed pulmonary edema. Demographic and pregnancy characteristics were not different between patients who did or did not develop pulmonary edema. No patient had detectable underlying heart disease. Patients with or without pulmonary edema did not differ as regards entry MAP (130 +/- 14 vs. 129 +/- 18 mm Hg), total dose of labetalol (209 +/- 83 vs. 193 +/- 39 mg/24 hours), incidence of bradycardia or hypotension (0/7 vs. 8/44), or presence of hepatic involvement (1/7 vs. 9/44). However, there was a significant difference in degree of positive fluid balance. Patients developing pulmonary edema had a net gain of 1,466 +/- 429 mL of fluid in the 24 hours in which they received labetalol than those who did not (659 +/- 1152 mL, P = .003). Initial central hemodynamic monitoring data revealed no impairment of cardiac performance (mean cardiac output 7.7 +/- 1.8 L/min, cardiac index 4.0 +/- 0.8 L/min/m2, left ventricular stroke work index 73 +/- 9 g.m.m-2) despite high pulmonary capillary wedge pressures (22 +/- 4 mm Hg). We conclude that the incidence of pulmonary edema in patients with severe preeclampsia who are treated with labetalol appears to be a result of an increase in third space fluid accumulation as a manifestation of the severity of their disease, not a direct effect of the drug on cardiac performance.", 
    "55": "This study was designed to investigate the association of calcium channel blocker (CCB) use with subsequent mortality in a group of patients with chronic stable angina. CCBs have been proven effective in the treatment of angina pectoris. Recently, the safety of CCBs in hypertensive and coronary artery disease patients has been challenged. New prospective controlled studies with nifedipine are under way that may help define the long-term safety of CCBs in the treatment of these patients. Until these studies are concluded, long-term data on mortality among CCB users may be informative. From 1990 to 1992, 11,575 patients with coronary heart disease were screened but not included in a secondary prevention study with bezafibrate conducted in 18 cardiac departments in Israel. Of these patients, 2390 had chronic angina without a history of myocardial infarction and were followed for subsequent mortality over 4-6 years (mean 5.2 years). From this patient population, 1366 (57%) reported receiving a CCB. They included more women and hypertensives, and a greater proportion of them exhibited a higher severity of anginal class than counterparts not treated with a CCB (n = 1024). The mortality in patients treated with CCBs was similar to those not treated with CCBs (11.5% vs. 11.6%; P = 0.53). A multivariate analysis accounting for differences in age, sex, and other clinical parameters associated with increased risk evaluated the estimated hazard ratio (HR) of death of patients treated with CCBs compared with those not treated with CCBs (HR = 0.89; 95% CI = 0.68-1.16). In Cox regression analysis, the adjusted HR of death of patients treated with nifedipine or diltiazem, together with a beta-blocker, was 0.85 (95% CI = 0.47-1.54) and 0.47 (95% CI = 0.24-0.90), respectively. After a follow-up of 4-6 years (mean 5.2) there was no evidence of increased mortality risk associated with CCB use among coronary heart disease patients with chronic stable angina. However, due to wide confidence intervals and possible confounding factors, randomized control studies are required to provide definitive information.", 
    "56": "From a therapeutic point of view, angina pectoris is best thought of as an imbalance between oxygen supply and demand. Oxygen supply to the heart can be increased by improving endothelial function to increase vasodilation. Non-endothelial-mediated vasodilation will also help increase coronary flow. Coronary vasodilators, such as the calcium blockers and nitrates, are effective agents in relieving vasoconstriction and improving coronary blood flow. Reduction of oxygen demand is accomplished by decreasing heart rate, blood pressure, heart size, and left ventricular mass. Beta-blockers and heart rate-lowering calcium entry blockers are effective in reducing oxygen demand. Additive effects occur by combining a beta-blocker and a dihydropyridine calcium entry blocker. Together with reduction of risk factors, this combination therapy plus aspirin provides optimal management of patients with angina pectoris.", 
    "57": "To compare the effects of metoprolol and propafenone in patients with ventricular arrhythmia (VA) of positive ventricular late potential (VLP) and to discuss the effect of medicine on high risk VA.", 
    "58": "30 A total of 128 patients (78 males and 50 females) with VA of positive VLP were randomly divided into 3 groups. Groups A and B were given metoprolol and propafenone respectively, group C was given vitamin C as placebo. Twenty-four hours dynamic electrocardiogram and VLP were examined before treatment and 4 weeks after treatment.", 
    "59": "Propafenone could effectively control VA but could not reverse positive VLP to negative meanwhile it had proarrhythmia effect (2/40), metoprolol could effectively control VA (38/46) and reverse positive VLP to negative (39/46) with no obvious side effects. The dosage from 50 to 100 mg/day made no difference. VA and VLP had no significant changes in group C.", 
    "60": "Metoprolol is superior to other medicine for VA of positive VLP when the patients have no contraindication of preceptor blocking agents.", 
    "61": "Inhibition of binding of the labelled antagonist (-)[3H]CGP 12177 by the full agonist (-)isoproterenol results in shallow competition curves, characteristic of the presence of both high- and low-affinity states of beta-adrenoceptors (betaAR). When in excess, the GTP analog 5'-guanylylimidodiphosphate (GppNHp) is expected to convert all receptors in the high-affinity state to the low-affinity state. However, in the rat cortex and cerebellum synaptosomes, a proportion of the betaAR in the high-affinity state was GppNHp-insensitive. This apparent GppNHp-insensitivity decreased with decreasing temperature of incubation. Moreover, it was totally abolished by the gentle treatment of membranes with 3-[(3-cholamidopropyl)dimethylammonio]-1-propanesulfonate (CHAPS). We propose that a protein factor interacts with the betaAR/Gs protein complex and that it induces the GppNHp-insensitivity. This factor would be released by CHAPS in a functional form because it may regenerate the GppNHp-insensitivity after concentration and reconstitution with CHAPS-treated membranes. It is likely that the factor acts as a stabiliser of betaAR in the high-affinity state.", 
    "62": "Serotonin (5-HT) selective reuptake inhibitors (SSRIs) and monoamine oxidase inhibitors are thought to have a delayed onset of antidepressant action attributable in part to the decrease in firing activity of 5-HT neurons they produce upon treatment initiation. As cell body 5-HT1A autoreceptors desensitize, 5-HT neuronal firing is restored. The agent pindolol, through its 5-HT1A receptor blocking property, has been shown to prevent the initial decrease in firing of rat 5-HT neurons associated with SSRI treatment. Four open-label studies put into evidence a significant acceleration of the antidepressant effect of SSRIs when combined with pindolol. Four of five placebo-controlled studies have confirmed this observation. Controlled trials indicate that a greater rate of response may be obtained by combining pindolol from the beginning of the SSRI treatment. The strategy of adding pindolol to the regimen of SSRI-resistant patients also appears to produce a therapeutic effect in a significant proportion of patients.", 
    "63": "This paper provides an overview of antidepressant nonresponse and the role of augmentation strategies in the management of treatment-resistant depression. When effective, the more widely used augmentation strategies, including lithium salts, thyroid hormones, pindolol, buspirone, and psychostimulants, share two important advantages when compared with \"switching\" strategies: avoidance of ill effects associated with discontinuing the initial antidepressant and rapidity of onset of action. Ideally, advances in the understanding of the neurobiology of mood disorders and mechanisms of antidepressant response will permit a more efficient and specific matching between patient, initial antidepressant, and subsequent strategy for enhancing response to treatment.", 
    "64": "Although the preoperative use of alpha-receptor antagonist drugs is generally accepted for patients with phaeochromocytoma, evidence on the most appropriate treatment and its timing is scarce. In this retrospective study, the effectiveness of the preoperative preparation of fourteen patients who required surgical excision of a phaeochromocytoma was examined in the light of their operative stability. A simple score was developed of blood pressure stability by scoring the need for additional antihypertensive agents intraoperatively before, and blood pressure support after, tumour removal. A higher score indicated greater instability. Twelve patients received phenoxybenzamine and their stability was superior to the two patients treated with labetalol and with prazosin. There was no correlation between the duration of treatment with phenoxybenzamine and the operative stability (r = 0.18 P = 0.55 Spearman). The five patients who were treated with phenoxybenzamine for longer than 10 days did not have better perioperative blood pressure stability than the five patients who had treatment for less than a week. Predictive factors for intra-operative blood pressure stability were also sought. The degree of postural hypotension after treatment with phenoxybenzamine did not predict operative stability (r = -0.31, P = 0.33 Spearman). However, the peak total catecholamine level found during surgery correlated quite well with more operative instability (r = 0.65, P = 0.031, Spearman), suggesting that patients with phaeochromocytomas with high production of catecholamines are more likely to show cardiovascular instability.", 
    "65": "This retrospective study (1991-95) presents our experience with sotalol in the treatment of 14 foetuses with supraventricular tachycardia (SVT). SVT was diagnosed in a structurally normal heart at a gestational age of 24-35 (median 28) weeks. In eight foetuses, hydrops was evident at presentation. In all patients pharmacological conversion with digoxin was tried before sotalol treatment was started. Sotalol was given orally to the mothers in a dose of 80-160 mg x 2. Cardioversion was obtained in 10 foetuses. In seven of these patients re-entry tachycardia and in five pre-excitation could be documented after birth. In two foetuses not responding to sotalol a long RP tachycardia was demonstrated; even when using digoxin, sotalol, flecainide and/or propafenone in different combinations after birth complete suppression of the arrhythmia was not obtained. Two severely hydropic foetuses died 1 and 10 d, respectively, after starting with sotalol. The 12 surviving infants were doing well except for one infant, with a cerebral lesion probably related to the arrhythmia. These findings demonstrate that sotalol can be useful in the treatment of foetal SVT.", 
    "66": "To assess the cardiovascular effects of systemically administered opioid agonists, changes in blood pressure and heart rate were observed after intravenous (i.v.) administration of U50,488H (trans-3,4-dichloro-N-[2-(1-pyrrolidinyl) cyclohexyl]benzeneacetamide), a selective kappa-opioid receptor agonist, and DAMGO (D-Ala2, N-Me-Phe4, Gly5-ol), a selective mu-opioid-receptor agonist. Intravenous administration of U50,488H (1.2 mg/kg) and DAMGO (0.3 mg/kg) to the awake sheep resulted in an immediate increase in blood pressure. The pressor response to U50,488H was accompanied by an increase in heart rate. In contrast, there was no accompanying change in heart rate in response to DAMGO. We hypothesized that the lack of a reflex bradycardia to the pressor responses of both the mu- and kappa-opioid-receptor agonists was due to a blunting of baroreflex-mediated bradycardia. The reflex bradycardia to norepinephrine (0.6 microg/kg/min) was significantly reduced in the presence of DAMGO but not U50,488H. In view of the lack of effect of U50,488H on the baroreflex, we further hypothesized that the tachycardia it elicited was due to an increase in sympathetic activity. Pretreatment with propranolol (0.1 mg/kg) completely blocked the tachycardia elicited by U50,488H. These data suggest that the lack of a reflex bradycardia to the pressor response of DAMGO is due to a blunting of baroreflex-mediated bradycardia. In contrast, the increase in heart rate caused by U50,488H is mediated by sympathetic activation of the heart.", 
    "67": "The myocardial concentration of many cardioactive drugs has been identified as an important determinant of their short-term effects in previous studies. Although sotalol is frequently administered via short-term intravenous injection, no previous studies had sought to correlate its uptake by the heart with its various effects. We determined the time course of short-term uptake of d,l-sotalol by human myocardium in vivo and investigated the relation between myocardial content of sotalol and the short-term hemodynamic, electrocardiographic, and electrophysiologic effects of the drug. Sixteen patients received a 20-mg intravenous bolus of sotalol at the time of diagnostic cardiac catheterization. Myocardial content of d- and l-sotalol (by using a paired transcoronary sampling technique) and the short-term hemodynamic and electrophysiologic effects of the drug were determined < or = 20 min after injection. Myocardial accumulation of sotalol was not enantioselective, proceeded very rapidly (maximal at 0.74 +/- 0.10 min, representing 2.05 +/- 0.45% of the total injected dose), and was not significantly influenced by left ventricular systolic function or the extent of coronary artery disease. Approximately one third of peak myocardial content was still present 17.5 min after sotalol administration. Maximal effects of the drug (reduction in spontaneous heart rate, p < 0.005; reduction in maximal rate of LV pressure increase (LV+dP/dtmax, p < 0.005); and prolongation of PR intervals, p < 0.02) were delayed by approximately 10 min relative to maximal myocardial sotalol content. The significant prolongation of AH intervals (p < 0.01) and atrioventricular nodal effective refractory periods (p < 0.0002) that was observed was also maximal 10 min after administration of sotalol. Thus a consistent delay between myocardial sotalol content and the short-term effects of the drug was observed. In conclusion, the accumulation of both d- and l-sotalol by the human myocardium is more rapid than that of any other agent studied to date, with considerable hysteresis between myocardial drug uptake and subsequent cardiac effects.", 
    "68": "Several lines of evidence suggest that cochlear blood flow is under the control of the sympathetic nervous system and that this control is mediated via alpha-adrenergic receptors. The goal of the present study was to determine whether alpha-adrenergic receptors mediate vasoconstriction of the spiral modiolar artery and, if so, to determine which subtype dominates this response. Vascular diameter was measured with video microscopy in the isolated superfused spiral modiolar artery in vitro. The diameter of the spiral modiolar artery under control conditions was 61 +/- 2 microm (n = 60). Spontaneous vasomotion was observed in most specimens. Addition of norepinephrine to the superfusate caused a phasic vasoconstriction and an increase in the amplitude of vasomotion. These effects were limited to the vicinity of arteriolar branch points of the spiral modiolar artery. Norepinephrine-induced vasoconstriction occurred with EC50 of (1.9 +/- 0.4) x 10(-5) M (n = 44) and the vascular diameter was maximally reduced by a factor of 0.87 +/- 0.01 (n = 29). Neither the phasic nature nor the EC50 of the norepinephrine-induced vasoconstrictions was altered in the presence of the beta2-adrenergic receptor antagonist 10(-5) M ICI118551 or the nitric oxide synthase inhibitor 10(-4) M NOARG. In contrast, the alpha2-adrenergic receptor antagonist 10(-7) M yohimbine and the alpha1-adrenergic receptor antagonist 10(-9) and 10(-8) M prazosin caused a significant shift in the dose-response curve. The affinity constants (K(DB)) for yohimbine and prazosin were (5+/-2) x 10(-8) M (n=4) and (2.0+/-0.7) x 10(-10) M (n=18), respectively. The alpha1A-adrenergic receptor antagonist 10(-8) M 5-methyl urapidil and the alpha1D-adrenergic receptors antagonist 5 x 10(-6) M BMY7378 caused a significant shift in the dose-response curve. The K(DB) values for 5-methyl urapidil and for BMY7378 were (2.7 +/- 0.7) x 10(-10) M (n = 8) and (4.4 +/- 2.7) x 10(-7) M (n = 8), respectively. Further, total RNA was isolated from microdissected spiral modiolar arteries and the presence of transcripts for alpha1-adrenergic receptor subtypes was determined by reverse transcription polymerase chain reaction (RT-PCR). Primers specific for gerbil alpha1-adrenergic receptor subtypes were developed using RNA from rat and gerbil brain. Analysis of RNA extracted from the spiral modiolar artery revealed RT-PCR products of the appropriate size for the alpha1A-adrenergic receptor, however, no evidence for the alpha1B- and alpha1D-adrenergic receptor was found. Further, analysis of RNA extracted from blood, which was a contaminant of the microdissected spiral modiolar arteries, revealed no RT-PCR products. Sequence analysis of the RT-PCR product of the alpha1A-adrenergic receptor from the spiral modiolar artery confirmed its identity. Identity between the 175 nt gerbil sequence fragment and the known rat, mouse and human alpha1A-adrenergic receptor sequences was 90.9, 92.0 and 85.2%, respectively. These observations demonstrate that the spiral modiolar artery contains alpha1A-adrenergic receptors which mediate vasoconstriction at branch points.", 
    "69": "To review the literature regarding the purported association between oral ingestion of beta-blocker drugs and depressed mood.", 
    "70": "MEDLINE was searched for published articles using the key words propranolol, atenolol, metoprolol, nadolol, timolol, beta-blocker, beta-adrenergic antagonist, or beta-adrenergic blocker in combination with the key words depression, depressive symptomatology, major depressive disorder, or depressed mood from January 1966 through December 1996.", 
    "71": "Findings regarding the association are equivocal. Plausible explanations include study design, case definition, and confounding disease states. Most of the evidence supporting an association has used case series and case reports. Findings from cross-sectional observational studies and case-control studies are equivocal. Case definition and measurement instruments may partially explain these inconsistencies. Studies using a diagnosis of depression generally do not support the relationship. Trials using depressive symptoms are about evenly split, but they have generally enrolled a small number of patients and have questionable statistical power. Studies defining antidepressant prescriptions dispensed as a marker for depression generally support the association. Evidence exists both for and against the hypothesis that lipophilic beta-blockers cause more depression than do hydrophilic beta-blockers.", 
    "72": "beta-Blockers may have been unjustly associated with depression and their use avoided for that reason. Future studies into the association between depression and beta-blocker use should evaluate whether the association is affected by case definition and study design characteristics, including disease, dose-response, bias, measurement error, or ability to precisely measure the length of the exposure.", 
    "73": "To compile and evaluate all available data suggesting an association between selective serotonin-reuptake inhibitor (SSRI) administration and the occurrence of movement disorders, and to characterize these reactions in terms of onset, duration, treatment and outcome, and potential predisposing factors.", 
    "74": "Reports of movement disorders were identified by conducting a comprehensive literature search that included tertiary adverse drug reaction resources, MEDLINE, EmBASE, Biological Abstracts, Current Contents, Reactions, ClinAlert, and International Pharmaceutical Abstracts. In addition, reports were solicited from the Canadian proprietary manufacturers of SSRIs, and from the Therapeutic Products Program of Health Canada. Each case was then classified according to the description of the movement disorder, based on predefined diagnostic criteria.", 
    "75": "A total of 127 published reports of SSRI-induced movement disorders were identified involving akathisia (n = 30), dystonia (19), dyskinesia (12), tardive dyskinesia (6), parkinsonism (25), and 15 cases of mixed disorders. Ten isolated cases of bruxism were identified. Ten additional reports could not be classified. Manufacturers of SSRIs provided 49 reports of akathisia, 44 of dystonia, 208 of dyskinesia, 76 of tardive dyskinesia, 516 of parkinsonism, and 60 of bruxism. Treatment strategies included discontinuation of the SSRI; dosage reduction; or the addition of a benzodiazepine, beta-blocker, or anticholinergic agent.", 
    "76": "SSRI use appears to be associated with the development of movement disorders, as either a direct result of the drug or exacerbation of an underlying condition. Predisposing factors may include the use of neuroleptics, existing neurologic diagnoses, or preexisting movement disorders. Clinicians should be cognizant of the potential for these reactions, as prompt recognition and management is essential in preventing potentially significant patient morbidity.", 
    "77": "To describe the pharmacology, pharmacokinetics, and clinical efficacy of mibefradil compared with other agents used for hypertension and angina.", 
    "78": "A MEDLINE search was performed for the period of January 1980 through September 1997 using the key terms mibefradil or Ro 40-5967. All articles written in English were considered for review.", 
    "79": "All clinical studies involving mibefradil were evaluated. Preclinical data were included if these data were not adequately represented in clinical (human) studies.", 
    "80": "Mibefradil is the first member of a new class of calcium-channel antagonists (CCAs) that block the T-type calcium channels. A long elimination half-life makes once-daily dosing feasible, and the drug's lack of negative inotropy and reflex tachycardia distinguishes it from other available CCAs. When administered at recommended dosages (50 or 100 mg once daily), mibefradil reduces blood pressure over 24 hours in patients with hypertension, improves exercise capacity, and relieves anginal symptoms in patients with chronic stable angina pectoris.", 
    "81": "Clinical studies have found that the antihypertensive effects of mibefradil are comparable with those of nifedipine, verapamil, and amlodipine, and more effective than those of diltiazem. These effects result from peripheral vasodilation and a slight reduction in heart rate. Selective vasodilation of the coronary vasculature makes it an effective antianginal agent when used alone or added to beta-blocker therapy. Mibefradil demonstrates no significant effects on cardiac contractility, and no adrenergic stimulation resulting in reflex tachycardia. Therefore, it may have some advantages over currently available CCAs, especially in patients with congestive heart failure, although such advantages are unproven in published clinical trials. Ongoing clinical studies, including the Mortality Assessment in Congestive Heart Failure Trial (MACH-1) currently in progress, are needed to clarify mibefradil's place in cardiovascular therapy.", 
    "82": "We carried out an audit of the management of essential hypertension in general practice, against standards based on current guidelines. We examined the records of 882 hypertensive subjects (on medication) in whom hypertension had been diagnosed between January 1989 and December 1993, from 14 general practices in the Portsmouth and South East Hampshire Health Authority. The overall prevalence of hypertension was 3.5%. Pretreatment blood pressure had been measured on three or more occasions in 87% of patients. Pretreatment blood pressure was equal to or greater than 150/95 mmHg in 96% and 160/100 mmHg in 86.5% of patients. A thiazide diuretic was the initial drug of choice in 30% of patients, with beta-blockers being the most popular initial treatment. Ninety per cent of patients had had their blood pressure measured at least once during the preceding year. In 82.5% of patients, current blood pressure was less than 150/95 mmHg, while 44% achieved a current blood pressure less than 140/90 mmHg. We conclude that the prevalence of hypertension in this population was lower than expected, suggesting the need for improved screening. We also propose that the initial treatment choice should be a thiazide in the majority, which would result in significant cost saving. The blood pressure control was suboptimal compared to current guidelines.", 
    "83": "This study aimed to identify the metabolic steps involved in the acute hypotriglyceridemia brought about by increased energy expenditure (cold exposure) and to assess the causative involvement of some determinants of triglyceride (TG) metabolism as well as that of the beta-adrenergic pathway. Rats were kept at 24 degreesC or exposed to 10 degreesC for 3 h after acute administration of the beta-adrenergic antagonist propranolol (Prop) or vehicle. Cold exposure increased the rate of TG secretion (Triton WR1339 method) into the circulation by 50% (P < 0.0005), an effect that was blunted by Prop. The cold-induced increase in TG secretion was closely related to changes in circulating nonesterified fatty acid levels, but not with serum insulin concentrations. Despite an increase in TG secretion, serum TG levels after acute cold exposure fell to 50% (P < 0.002) of those measured at 24 degreesC, indicating that the lowering of serum TG was entirely due to an increase in their rate of intravascular hydrolysis. This was confirmed by observing a 70% increase (P < 0.002) in the rate of clearance of an exogenous TG emulsion in cold-exposed rats compared with those kept in the warm. Prop treatment before cold exposure decreased (approximately 30%, P < 0.005) the cold-induced stimulation of TG hydrolysis. The increased TG clearance rate in cold-exposed animals occurred in the absence of any change in the intravascular availability of lipoprotein lipase (LPL). In contrast, the activity of LPL displayed a tissue-specific response to cold exposure, being reduced by one-half in white adipose tissue (P < 0.0005) and increased in brown adipose tissue (130%, P < 0.0001) and the heart (50%, P < 0.001). These findings show that, in the postprandial state, an acute increase in energy expenditure induced by cold exposure results in a lowering of serum TG entirely due to an increase in their rate of intravascular hydrolysis and that serum TGs are lowered despite an increase in the rate of TG secretion into the circulation. More efficient TG hydrolysis occurs independently of the intravascular availability of LPL. The study further shows that the effects of cold exposure on serum TG concentration and their rates of secretion and clearance are in large part mediated by the beta-adrenergic pathway.", 
    "84": "Previous research in infant rats suggested that brown adipose tissue (BAT), by providing warm blood to the heart during moderate cold exposure, protects cardiac rate. This protective role for BAT thermogenesis was examined further in the present study. In experiment 1, 1-wk-old rats in a warm environment were pretreated with saline or chlorisondamine (a ganglionic blocker), and then BAT thermogenesis was stimulated by injection with the beta3-agonist CL-316243. In experiment 2, pups were pretreated with chlorisondamine and injected with CL-316243, and after BAT thermogenesis was stimulated the interscapular region of the pups was cooled externally with a thermode. In both experiments, cardiac rate, oxygen consumption, and physiological temperatures were monitored. Activation of BAT thermogenesis substantially increased cardiac rate in saline- and chlorisondamine-treated pups, and focal cooling of the interscapular region was sufficient to lower cardiac rate. The results of these studies support the hypothesis that BAT thermogenesis contributes directly to the modulation of cardiac rate.", 
    "85": "alpha1-Adrenergic stimulation has little effect on L-type Ca2+ channel current (ICa,L) in adult cardiac myocytes measured using conventional whole cell voltage-clamp techniques. In this study using perforated-patch techniques, we reevaluated the effect of alpha1-adrenergic stimulation on ICa,L in adult rat ventricular myocytes. Action potentials and ICa,L were examined in the presence of 1 microM nadolol, a beta-adrenergic antagonist, in myocytes internally dialyzed with Na+- and K+-free solutions (Cs+ and tetraethylammonium as substitutes). Phenylephrine (PE; 30 microM) increased the action potential duration measured at 25 and 70% of repolarization by 104 and 86%, respectively. In the perforated-patch configuration, PE elicited a transient decrease followed by a approximately 60% increase in ICa,L, whereas only the transient decrease in ICa,L was observed in myocytes when the conventional whole cell configuration was used. The PE-induced increase in ICa,L was reversibly blocked by 1 microM prazosin, an alpha1-adrenergic antagonist. These results suggest that alpha1-adrenergic stimulation enhances cardiac ICa,L and that obligatory intracellular mediators for this action are lost during whole cell recordings.", 
    "86": "The present experiments were performed to examine the capability of the intrinsic cardiac nerves (ICN) to modify cardiac performance in the resting chronic, conscious dog. Control and cardiac-denervated dogs were instrumented for recording of left atrial (LA) and ventricular (LV) contractility, heart rate, and atrioventricular (AV) conduction time. Acetylcholine (ACh) and nicotine (Nic) were administered via an indwelling coronary artery catheter. Limited distribution from the injection site only allowed access to the LA, LV, and AV node. Both beta-blockade with timolol and cardiac denervation were used to separate direct effects of ICN stimulation from indirect (e.g., reflex) effects. ACh produced the expected negative inotropic and dromotropic changes. ICN stimulation with Nic caused large decreases in LA on but only trivial effects on the LV. We concluded that the ICN has limited effects on cardiac performance in the resting animal under minimal sympathetic drive. It is likely, however, that the ICN is capable of significantly depressing cardiac function under conditions of elevated sympathetic tone as would be encountered in exercise.", 
    "87": "Heart failure is associated with activation of the sympathetic nervous system and downregulation of beta-receptors. However, the coupling between cardiac sympathetic neuronal function and the beta-receptor during the development of hypertensive heart failure is not clear.", 
    "88": "We determined cardiac neuronal function and beta-receptors with a dual-tracer method of [131I]metaiodobenzylguanidine (MIBG) and 125I-cyanopindolol (ICYP) in Dahl salt-sensitive (DS) and salt-resistant (DR) rats. The rats were fed an 8% NaCl diet after the age of 6 weeks. Blood pressure was raised to >200 mm Hg at 12 weeks in DS rats and remained elevated until 18 weeks, but only slightly in DR rats. Left ventricular (LV) function of DS rats was preserved at 12 weeks but deteriorated at 18 weeks. Despite a 56% reduction of cardiac norepinephrine (NE) content at 12 weeks in DS rats, neither MIBG nor ICYP uptake in DS rats was different from that of DR rats. At 18 weeks, both MIBG and ICYP uptakes decreased, by 52% and 39%, respectively, in association with 71% reduction of cardiac NE, in DS rats. MIBG uptake of the LV was homogeneous at 6 weeks but was lower in the LV endocardial regions at 18 weeks in DS rats.", 
    "89": "The present results indicate that cardiac sympathetic neuronal function is relatively preserved at the compensated, hypertrophic stage of DS rats but deteriorates in association with beta-receptor downregulation at the failing stage. The cardiac neuronal dysfunction occurs heterogeneously. A combination of scintigraphic portrayal of beta-receptors with MIBG should provide valuable information regarding sympathetic nerve signaling in living hearts.", 
    "90": "Atrial fibrillation (AF) has been shown to shorten the atrial effective refractory period (ERP) and make the atrium more vulnerable to AF. This study investigated the effect of atrial rate and antiarrhythmic drugs on ERP shortening induced by tachycardia.", 
    "91": "Seventy adult patients without structural heart disease were included. For the first part of the study, right atrial ERP was measured with a drive cycle length of 500 ms before and after 10 minutes of rapid atrial pacing using five pacing cycle lengths (450, 400, 350, 300, and 250 ms) in 10 patients. For the second part of the study, the remaining 60 patients were included to study the effects of antiarrhythmic drugs on changes in atrial ERP induced by AF. Atrial ERP was measured with a drive cycle of 500 ms before and after an episode of pacing-induced AF. After the patients were randomized to receive one of six antiarrhythmic drugs (procainamide, propafenone, propranolol, dl-sotalol, amiodarone, and verapamil), atrial ERP was measured before and after another episode of pacing-induced AF. In the first part of the study, atrial ERP shortened significantly after 10 minutes of rapid atrial pacing, and the degree of shortening was correlated with pacing cycle length. The second part of the study showed that atrial ERP shortened after conversion of AF (172+/-15 versus 202+/-14 ms, P<0.0001) and that ERP shortening was attenuated after verapamil infusion (-4.6+/-1.2% versus -15.1+/-3.4%, P<0.001) but was unchanged after infusion of the other antiarrhythmic drugs. Furthermore, all of these antiarrhythmic drugs could decrease the incidence and duration of secondary AF.", 
    "92": "The atrial ERP shortening induced by tachycardia was a rate-dependent response. Verapamil, but not other antiarrhythmic drugs, could markedly attenuate this effect. However, verapamil and the other drugs could decrease the incidence and duration of secondary AF.", 
    "93": "Newly developed alpha1-adrenoceptor antagonists including naftopidil are free from the \"prazosin-like\" side effect of orthostatic hypotension and associated symptoms. We investigated the mechanism for the differential effects of naftopidil and prazosin on the development of postural hypotension, with special attention on their selectivity for the alpha1-adrenoceptor subtype. We observed that head-up tilt caused a similar extent of drop in mean arterial pressure in control, naftopidil (1 mg/kg)- or prazosin (10 microg/kg)-treated rats; however, the tilt-induced postural hypotension was recovered within 2 min in the naftopidil-treated group, but not in the prazosin-treated group. Comparing an inhibitory effect on noradrenaline-induced contraction in the rat aorta and portal vein, we found that naftopidil was sixfold less potent in the portal vein, while prazosin showed similar potency in both tissues. Reverse transcription-polymerase chain reaction analysis showed that the expression of alpha1d-adrenoceptor mRNA predominated in the aorta, while that of alpha1b-adrenoceptor mRNA predominated in the portal vein. Using cloned rat alpha1-adrenoceptor subtypes, we found that naftopidil was selective for the alpha1d-subtype with approximately ninefold higher affinity than at the other subtypes. These results show that the pharmacological character of naftopidil, combined with the differential expression of the alpha1-adrenoceptor subtype in the artery and the vein, may partly explain the differential effect of naftopidil and prazosin on head-up tilt-induced hemodynamic responses.", 
    "94": "Diabetes mellitus is associated with alterations in a number of key metabolic pathways. Despite theoretical concerns, clinically significant alterations in the pharmacokinetic properties of commonly prescribed drugs are relatively uncommon. Indeed, dose adjustment is rarely required in the setting of well controlled diabetes mellitus. However, significant alterations in drug handling may occur in the context of poor metabolic control or in the presence of complications such as nephropathy. Metformin use may be complicated by lactic acidosis. Fortunately, this is a rare occurrence providing that the agent is not used in circumstances in which it is contraindicated. Indeed, the risk of death from metformin-related lactic acidosis is similar in magnitude to the risk of death related to hypoglycaemia in sulphonylurea-treated patients. The novel hypoglycaemic agent troglitazone may be associated with abnormalities in liver function in approximately 2% of patients. Discontinuation of treatment is followed by normalisation of liver enzyme levels. Current prescribing information recommends frequent monitoring of liver function tests and immediate cessation of therapy if abnormalities develop. In addition to disturbances in intermediary metabolism, diabetes mellitus may also lead to chronic microvascular and marcovascular complications. Thus, in addition to the use of drugs for the control of blood glucose, patients with diabetes mellitus are likely to be prescribed medication for associated conditions such as cardiovascular disease. Such medication includes the ACE inhibitors which are contraindicated in patients with bilateral renal artery stenosis. This complication may be theoretically more common in patients with diabetes mellitus because of accelerated atherosclerosis. However, in clinical practice this is an uncommon occurrence in the absence of clinical features that should alert the treating clinician that an individual patient might be at high risk. Although caution should also be used with beta-blocker therapy in patients with diabetes mellitus, current evidence suggests that, like ACE inhibitors, these drugs may be particularly useful in this patient group.", 
    "95": "The present study was undertaken to investigate the involvement of kinins in the cardiovascular- and respiratory effects of LQQ venom. Blood pressure, heart rate, electrocardiogram (ECG) and respiration were studied in anaesthetised rabbits, in the presence and absence of aprotinin and icatibant, a B2 bradykinin antagonist. Plasma bradykinin concentrations were also measured following venom injection. LQQ venom caused a triphasic effect on blood pressure comprising an immediate fall, a pronounced rise and a progressive decline until death. Bradycardia, myocardial damage, arrhythmias, respiratory distress and pulmonary oedema were also exhibited. Pretreatment with aprotinin attenuated the venom-induced hypotension, bradycardia, ECG and respiratory changes and prolonged survival. Pretreatment of atropinized animals with icatibant gave similar protection. In animals treated with LQQ venom, plasma bradykinin was significantly higher than controls, although there was considerable inter-animal variation in plasma kinin concentrations and the elevation was seen relatively late after venom administration. The data provides some support for the hypothesis that kinins are involved in the cardiovascular and lethal effects of LQQ venom in rabbits.", 
    "96": "The anesthetic technique for two patients who underwent thoracoscopic harvesting of the LIMA followed by a mini-thoracotomy for surgical myocardial revascularization of isolated LAD artery stenosis is reported. Both patients unexpectedly showed esmolol resistance during anastomosis of the LIMA to the LAD artery. However, excellent graft patency, early extubation, and rapid recoveries were achieved.", 
    "97": "In previous in vivo studies we have reported that atrial natriuretic factor enhanced induced salivary secretion and increased isoproterenol-induced amylase release in the rat suggesting that, ANF effect could be mediated by phosphatidylinositol hydrolysis. In the present work, the effect of ANF on rat parotid tissue incubated in vitro was investigated with the aim to assess whether the phosphoinositol pathway was involved in ANF intracellular signaling in the parotid gland. Results showed that ANF induced a dose dependent increase in amylase fractional release, which was lower than that evoked by any concentration of isoproterenol. Furthermore 100 nM ANF enhanced isoproterenol-evoked amylase release. The effect of ANF was not affected in the presence of propranolol suggesting the noninvolvement of the beta adrenergic receptor, which is the main stimulus for the output of the enzyme in the parotid gland. However, ANF increased phosphatidylinositol hydrolysis, which implies an increase in intracellular calcium, which is necessary for the achievement of maximal response in amylase release. This effect was abolished in the presence of neomycin supporting ANF direct stimulation of phospholipase C. These results suggest the involvement of the C type natriuretic peptide receptor coupled to phospholipase C in ANF evoked amylase release and ANF enhancement of the isoproterenol-induced output of the enzyme.", 
    "98": "To examine mechanism(s) underlying the accentuated antagonism by angiotensin II (A-II) on twitch tension, we recorded L-type Ca2+ currents (ICa,L) using conventional patch-clamp techniques in single, guinea-pig, ventricular myocytes. ICa,L was recorded by a step-pulse protocol after eliminating K+ conductances (internal Cs+ plus tetraethylammonium chloride and K+-free extracellular solution). A-II (100 nM) did not affect basal ICa,L, but inhibited ICa,L that had been enhanced (approximately 200% of control) by (ISO, isoproterenol 100 nM). The inhibitory action of A-II was concentration dependent (concentration eliciting 50% inhibition 88+/-9 pM, n=41) and the ISO-enhanced component of ICa,L was completely blocked by A-II at concentrations above 10 nM. CV-11974 (500 nM), an A-II type-1 receptor (AT1) antagonist, prevented the inhibitory action of A-II. Pre-incubation with pertussis toxin (PTX) abolished the inhibitory effect of A-II. A-II also inhibited the ICa, L enhanced by histamine (500 nM) and forskolin (1 microM), but failed to affect ICa,L enhanced by intracellular cyclic adenosine monophosphate (1 mM). The inhibitory action of A-II may therefore involve AT1 receptors/PTX-sensitive, guanine nucleotide-binding (G) proteins (Gi)/adenylate cyclase and partially explains the A-II-dependent accentuated antagonism of inotropy.", 
    "99": "Administration of growth hormone in humans has been reported variably to affect arterial blood pressure and ventricular contractility. The present study was undertaken in anaesthetized pigs to establish whether increases in the blood levels of growth hormone primarily affect haemodynamic variables and to determine the mechanisms involved. In pigs anaesthetized with pentobarbitone sodium, left circumflex or anterior descending coronary blood flow was measured with an electromagnetic flowmeter. In a first group of 23 pigs, growth hormone administration (0.05 IU kg-1 i.v.) increased aortic blood pressure and reduced coronary blood flow when heart rate and aortic blood pressure were held constant. These responses were augmented by graded increases in plasma levels of growth hormone. The mechanisms of the above responses were studied in a second group of 29 pigs and involved beta2-adrenergic receptors since they were abolished by propranolol or butoxamine but not by atropine, phentolamine or atenolol. The present study showed that administration of growth hormone in anaesthetized pigs primarily increased aortic blood pressure and vasoconstricted the coronary circulation. The mechanisms of these responses involved beta2-adrenoceptor effects.", 
    "100": "The vasoconstrictors norepinephrine (NE) and angiotensin II (AII) mediate increases in oxygen uptake (VO2) by the constant flow perfused rat hind limb that are inhibited by quinidine-like membrane-stabilizing effects (involving the interruption of action potential) of (+/-)-propranolol with little effect on vasoconstriction. The membrane labilizer veratridine, 10 microM, which has the capability of maintaining voltage-gated Na+ channels of the plasma membrane in their open state, also increases VO2 but without an increase in pressure. Thus in the present study veratridine was characterized in detail and compared with NE in the same system. Veratridine (3-100 microM) produced a dose-dependent stimulation of VO2 (from 11.8 +/- 0.3 to 20.4 +/- 0.6 mumol.h-1.g-1 (n = 5), p < 0.0001) and lactate efflux (LE) (from 7.4 +/- 0.6 to 23.0 +/- 4.7 mumol.h-1.g-1 (n = 5), p < 0.01). These increases were independent of vasoconstriction at low doses (< or = 10 microM). At higher doses of veratridine the accompanying minor vasoconstriction (from 17 +/- 1 to 30 +/- 2 mmHg (1 mmHg = 133.3 Pa) (n = 5), p < 0.005) was blocked by sodium nitroprusside (NP) while neither VO2 nor LE was greatly affected. Low Na+ perfusions (25 mM) did not affect the vasoconstrictor action of NE but markedly inhibited increases in VO2 and LE due to either veratridine or NE. Veratridine (10 microM) mediated increases in VO2 and LE were blocked by either (+/-)-propranolol (100 microM) or 150 microM quinidine. It is concluded that vasoconstrictors such as NE, which stimulate VO2 in the perfused rat hind limb, do so by a two-stage process involving an essential nitroprusside-sensitive redirection of flow followed by a mechanism involving increased ion movement across skeletal muscle cell membranes, which is blocked by membrane stabilizers. Veratridine achieves a similar increase in VO2 but may do so by directly destabilizing the skeletal muscle cell membrane without the requirement of a redirection of flow.", 
    "101": "In preadipocytes, alpha2-adrenergic receptor (alpha2-AR) stimulation leads to a Gi/Go-dependent rearrangement of actin cytoskeleton. This is characterized by a rapid cell spreading, the formation of actin stress fibers, and the increase in tyrosyl phosphorylation of the focal adhesion kinase (pp125(FAK)). These cellular events being tightly controlled by the small GTPase p21(rhoA), the existence of a Gi/Go-dependent coupling of alpha2-AR to p21(rhoA) in preadipocytes was proposed. In alpha2AF2 preadipocytes (a cell clone derived from the 3T3F442A preadipose cell line and which stably expresses the human alpha2C10-adrenergic receptor) alpha2-adrenergic-dependent induction of cell spreading, formation of actin stress fibers, and increase in tyrosyl phosphorylation of pp125(FAK) were abolished by pretreatment of the preadipocytes with the C3 exoenzyme, a toxin which impairs p21(rhoA) activity by ADP-ribosylation. Conversely, C3 exoenzyme had no effect on the alpha2-adrenergic-dependent increase in tyrosyl phosphorylation and shift of ERK2 mitogen-activated protein kinase. alpha2-Adrenergic stimulation also led to an increase in GDP/GTP exchange on p21(rhoA), as well as to an increase in the amount of p21(rhoA) in the particulate fraction of alpha2AF2 preadipocytes. Stable transfection of alpha2AF2 preadipocytes with the COOH-terminal domain of betaARK1 (betaARK-CT) (a blocker of Gbeta gamma-action), strongly inhibited the alpha2-adrenergic-dependent increase in tyrosyl phos- phorylation and shift of ERK2, without modification of the tyrosyl phosphorylation of pp125(FAK) and spreading of preadipocytes. These results show that alpha2-adrenergic-dependent reorganization of actin cytoskeleton requires the activation of p21(rhoA) in preadipocytes. Conversely to the activation of the p21(ras)/mitogen-activated protein kinase pathway, the alpha2-adrenergic activation of p21(rhoA)-dependent pathways are independent of the beta gamma-subunits of heterotrimeric G proteins.", 
    "102": "To assess antihypertensive efficacy of beta-blockers and their effects on cardiovascular morbidity and mortality and all-cause morbidity compared with diuretics in elderly patients with hypertension.", 
    "103": "A MEDLINE search of English-language articles published between January 1966 and January 1998 using the terms hypertension (drug therapy) and elderly or aged or geriatric, and cerebrovascular or cardiovascular diseases, and morbidity or mortality. References from identified articles were also reviewed.", 
    "104": "Randomized trials lasting at least 1 year, which used as first-line agents diuretics and/or beta-blockers, and reported morbidity and mortality outcomes in elderly patients with hypertension. DATA SYNTHESIS AND RESULTS: Ten trials involving a total of 16164 elderly patients (> or =60 years) were included. Two thirds of the patients assigned to diuretics were well controlled on monotherapy, whereas less than a third of the patients assigned to beta-blockers were well controlled on monotherapy. Diuretic therapy was superior to beta-blockade with regard to all end points and was effective in preventing cerebrovascular events (odds ratio [OR], 0.61; 95% confidence interval [CI], 0.51-0.72), fatal stroke (OR, 0.67; 95% CI, 0.49-0.90), coronary heart disease (OR, 0.74; 95% CI, 0.64-0.85), cardiovascular mortality (OR, 0.75; 95% CI, 0.64-0.87), and all-cause mortality (OR, 0.86; 95% CI, 0.77-0.96). In contrast, beta-blocker therapy only reduced the odds for cerebrovascular events (OR, 0.75; 95% CI, 0.57-0.98) but was ineffective in preventing coronary heart disease, cardiovascular mortality, and all-cause mortality (ORs, 1.01, 0.98, and 1.05, respectively).", 
    "105": "In contrast to diuretics, which remain the standard first-line therapy, beta-blockers, until proven otherwise, should no longer be considered appropriate first-line therapy of uncomplicated hypertension in the elderly hypertensive patient.", 
    "106": "Atrial fibrillation (AF) is the most common sustained cardiac arrhythmia, and its prevalence increases with age. Etiologies include coronary artery disease, hypertension, valvular heart disease, thyrotoxicosis, and other cardiac and noncardiac conditions. AF can lead to reversible impairment of left ventricular (LV) function, LV dilatation, clinical heart failure, angina pectoris, stroke, and increased mortality. Digoxin, beta blockers, or calcium channel blockers are used to control ventricular rate in new-onset AF with hemodynamically stable rhythm and in chronic AF where rhythm cannot be restored. These drugs can be used alone or in combination, depending on the clinical situation. The most complete relief of symptoms occurs when sinus rhythm is restored. Class IA, IC, and III antiarrhythmic agents can be used to restore and maintain sinus rhythm in selected patients.", 
    "107": "The goal of this study was to compare the direct costs associated with the prescription of thiazide diuretics, beta-receptor blockers (beta-blockers), angiotensin converting enzyme inhibitors (ACEI), a-receptor blockers (alpha-blockers), and calcium channel blockers (CCB) for the prevention of stroke, myocardial infarction (MI) and premature death in uncomplicated hypertension. We performed a cost-minimization analysis based on numbers-needed-to-treat (NNT) derived from the metaanalysis of 15 major clinical trials of hypertension treatment, and the average wholesale prices of both the most commonly prescribed and the least expensive drugs in each class. The inclusion criteria for clinical trials were that they be randomized, controlled trials of drug therapy of uncomplicated mild-to-moderate hypertension with stroke, MI, or death as endpoints. The wholesale drug costs and the total direct outpatient treatment costs to prevent a stroke, MI or death among middle-aged and elderly hypertensives were our outcome measures. The estimated wholesale drug acquisition cost to prevent one major event (MI or stroke or death) ranged from $4730 to $346,236 among middle-aged patients, and from $1595 to $116,754 in the elderly; generic diuretic or beta-blocker therapy was more economical than treatment with an ACEI, alpha-blocker, or CCB. The associated 5-year NNT was 86 for middle-aged patients and 29 for elderly patients. Diuretic therapy remained more cost-effective even under the unlikely assumption that the newer drugs were 50% more effective than diuretics at preventing these major events. The costs associated with potassium supplementation did not eliminate the advantage of diuretics. Treatment costs to prevent major hypertensive complications are much lower with diuretics and beta-blockers than with ACEI, CCB, or alpha-blockers, especially in middle-aged patients.", 
    "108": "Resting hemodynamics were measured before, at 2 and 24 h after the first dose, and after 4 weeks of monotherapy with either metoprolol or carvedilol in a randomized single-blind study. We analyzed results from 24 hypertensive patients (30-68 years of age) with adequate blood-pressure lowering on monotherapy. Acutely, both drugs lowered systolic blood pressure and heart rate. Whereas metoprolol reduced cardiac output and increased both systemic and femoral artery resistance, carvedilol did not alter cardiac output but led to reductions in the systemic and regional resistances. After 4 weeks of therapy, cardiac output remained reduced and vascular resistances increased in the metoprolol group, whereas in carvedilol patients cardiac output continued to be unchanged and the trend for vascular resistances to be decreased persisted. Acutely and chronically the differences in the hemodynamic effects of the two medications were statistically significant. The study results indicate that carvedilol's vasodilatory action is not subject to tolerance development. Chronic afterload reduction associated with the decrease in systemic vascular resistance may lead to additional savings in myocardial oxygen consumption, a beneficial feature particularly in those patients with concomitant ischemic heart disease. It may also have a favorable influence on concentric cardiac hypertrophy and changes in the walls of arteriolar resistance vessels.", 
    "109": "Improved understanding of the pathophysiologic course of heart failure has led to many advances in pharmacologic therapy. Angiotensin-converting enzyme inhibitors represent the first effort at targeting neurohormonal activation in chronic heart failure. More recently, beta-adrenergic receptor antagonists have been shown effective in blocking chronic sympathetic nervous system activation. The roles of digoxin and the newer, vasoselective calcium channel blockers in heart failure have been better defined. Other agents targeting the neurohormonal system are under investigation. These include angiotensin-receptor antagonists, aldosterone inhibitors, and endothelin antagonists. Experience with phosphodiesterase inhibitors and adrenergic agents has confirmed the importance of neurohormonal activation in progression of heart failure. Despite angiotensin-converting enzyme inhibitor, diuretic, and digoxin therapy, mortality in heart failure remains high. Careful manipulation of the neurohormonal response to heart failure holds promise for altering the course of the disease.", 
    "110": "We describe a mimic of the sugar unit of the E-selectin ligand, sialyl Lewis X (sLeX). Carbohydrates are entering the realm of rational drug design, aided by the growing understanding of the structure-function relationships. We investigated a new methodology of preparing sLeX mimetics and developed a potent E-selectin blocker characterized by beta-turn dipeptides. Another characteristic point of this E-selectin blocker is that the six-membered fucose ring was replaced with a five-membered fucose ring. Interestingly, it was found that the five-membered fucose ring could also bind to a calcium ion on the E-selectin, which could be an important role of the six-membered fucose ring. Especially, the L-Ser-D-Glu and D-Ser-L-Glu derivatives 3a,b showed 65-90-fold more potent inhibitory activities than the sulfated LeX analogue 1. In addition, molecular dynamics (MD) studies indicated that the 2- and 3-OH groups of the six-membered fucose ring, which were necessary for the calcium binding, overlapped well with the 2- and 3-OH groups of the five-membered fucose ring. These new findings could be useful for the design of new types of selectin blockers.", 
    "111": "We report on the clinical and neurohumoral effects of adding low-dose propranolol to conventional therapy with digoxin and diuretics in 6 infants with severe congestive heart failure due to large left-to-right shunts. A significant decrease in heart failure scores and a decrease of the highly activated renin-angiotensin-1 aldosterone system by approximately 70% strongly suggests a beneficial effect of this new therapeutic approach.", 
    "112": "The efficacy of the low-dose combination of bisoprolol/hydrochlorothiazide was compared with amlodipine and enalapril. The low-dose combination was found to be at least as effective as amlodipine and more effective than enalapril in both men and women.", 
    "113": "The authors report a case of septal panniculitis induced by atenolol in a patient with coronary artery disease. Several tender, erythematous, suppurated subcutaneous nodules appeared over the metacarpal-phalanx and interphalanx joints of both hands. Hematology indicated a transient inflammatory immunomediated disorder, with an increase of cytotoxic suppressor lymphocytes and presence of antinuclear antibodies. The dramatic inflammatory involvement of the subcutaneous connective tissue could have eventually progressed toward fibrosis, if atenolol had not been withdrawn. This raises the possibility that retroperitoneal fibrosis, a recognized adverse effect of beta blockers, may just represent the terminal phase of undetected connective tissue inflammation occurring in districts not easily explorable before overt manifestations of the disease. Since retroperitoneal fibrosis has already been associated with migratory panniculitis and described as mesenteric panniculitis, it is tempting to speculate that these manifestations originate from the same mechanisms.", 
    "114": "Although bradykinin is thought to contribute to the effects of ACE inhibitors on the cardiovascular system, its precise role remains to be elucidated. Evidence suggests that bradykinin might be important in the upregulation of beta-adrenergic receptors (beta-ARs) induced by ACE inhibitors, and the role of bradykinin in this effect has now been investigated with cultured neonatal rat cardiac myocytes.", 
    "115": "The density of beta-ARs on the myocyte surface was determined with a binding assay with [3H]CGP-12177. Incubation of cultured myocytes for 24 hours with the ACE inhibitor captopril (1 micromol/L) increased beta-AR density by 35% and enhanced the response of cells to isoproterenol but not to forskolin. Neither an angiotensin-II type 1 (AT1) receptor antagonist, CV-11974, nor angiotensin-I affected beta-AR density. However, the bradykinin B2 receptor antagonist Hoe 140 abolished the effect of captopril on beta-AR upregulation in a dose-dependent manner. The protein kinase C inhibitor staurosporine (20 nmol/L) but neither indomethacin nor L-NAME also inhibited captopril-induced upregulation of beta-ARs. Exogenous bradykinin increased the spontaneous beating frequency of cultured myocytes and Hoe 140 abolished this effect. Bradykinin level in the medium increased 1.4-fold by the treatment of cultured myocytes with captopril for 24 hours.", 
    "116": "The results suggest that captopril enhances beta-AR responsiveness by inducing beta-AR upregulation and that the latter effect is mediated by activation of bradykinin B2 receptors and protein kinase C. These observations also offer insight into the different roles of ACE inhibitors and AT1 receptor antagonists in the treatment of heart failure.", 
    "117": "The current era has witnessed dramatic improvement in the treatment of acute myocardial infarction, due in large part to the more widespread use of thrombolytic therapy aimed at quickly restoring perfusion in the infarct-related artery. This review addresses the role of adjunctive pharmacologic therapy in the thrombolytic era, recognizing that much of the available clinical trial data supporting the role of adjunctive pharmacologic treatment strategies was conducted in patient populations not widely exposed to reperfusion therapy. This review, therefore, explores the data supporting the incremental benefit of therapy with beta blockers, nitrates, angiotensin-converting enzyme inhibitors, or magnesium in addition to thrombolytic therapy. Heparin and aspirin will not be discussed.", 
    "118": "1. It has been hypothesized that 5-HT1A autoreceptor antagonists may enhance the therapeutic efficacy of SSRIs and other antidepressants. Although early clinical trials with the beta-adrenoceptor/5-HT1 ligand, pindolol, were promising, the results of recent more extensive trials have been contradictory. Here we investigated the actions of pindolol at the 5-HT1A autoreceptor by measuring its effect on 5-HT neuronal activity and release in the anaesthetized rat. 2. Pindolol inhibited the electrical activity of 5-HT neurones in the dorsal raphe nucleus (DRN). This effect was observed in the majority of neurones tested (10/16), was dose-related (0.2-1.0 mg kg(-1), i.v.), and was reversed by the 5-HT1A receptor antagonist, WAY 100635 (0.1 mg kg(-1), i.v.), in 6/7 cases tested. 3. Pindolol also inhibited 5-HT neuronal activity when applied microiontophoretically into the DRN in 9/10 neurones tested. This effect of pindolol was current-dependent and blocked by co-application of WAY 100635 (3/3 neurones tested). 4. In microdialysis experiments. pindolol caused a dose-related (0.8 and 4 mg kg(-1), i.v.) fall in 5-HT levels in dialysates from the frontal cortex (under conditions where the perfusion medium contained 1 microM citalopram). In rats pretreated with WAY 100635 (0.1 mg kg(-1), i.v.), pindolol (4 mg kg(-1), i.v.) did not decrease, but rather increased 5-HT levels. 5. We conclude that, under the experimental conditions used in this study, pindolol displays agonist effects at the 5-HT1A autoreceptor. These data are relevant to previous and ongoing clinical trials of pindolol in depression which are based on the rationale that the drug is an effective 5-HT1A autoreceptor antagonist.", 
    "119": "1. The chemoreactive ligands 5(2-(((1'-(4'-isothiocyanatophenylamino)thiocarbonyl)-amino) -2-methylpropyl)amino-2-hydroxypropoxy)-3,4-dihydrocarbostyril (DCITC) and 8-hydroxy-5(2-(((1'-(4'-isothiocyanatophenylamino)thiocarbonyl+ ++)amino)-2-methylprop-2-yl)amino-1-hydroxyethyl)-carbostyril++ + (HCITC) were synthesized and shown to be potent irreversible antagonist and agonist ligands, respectively, for the beta-adrenoceptor in DDT1 MF-2 (DDT) cells and the rat isolated aorta. 2. In DDT cell membranes DCITC and HCITC inhibited (-)[125I]-iodocyanopindolol (CYP) binding to the beta-adrenoceptor with IC50 values of 1.1 and 18 nM, respectively. (-)-Isoprenaline inhibited [125I]-CYP binding with an IC50 of 355 nM. Pretreatment of membranes with either chemoreactive ligand produced a time- and concentration-dependent decrease in the beta-adrenoceptor content, indicating irreversible receptor binding. DCITC at concentrations up to 10 microM did not stimulate cyclic AMP accumulation in DDT cells nor did it amplify forskolin-stimulated cyclic AMP accumulation. 3. In the rat isolated aorta, DCITC (0.1 microM) did not affect either the phenylephrine-mediated tissue contraction or the acetylcholine-mediated relaxation. DCITC attenuated the maximal (-)-isoprenaline-mediated relaxation of a phenylephrine contracted aorta in a concentration-dependent manner and shifted the dose-response curves for (-)-isoprenaline to the right. The DCITC-induced decrease in maximal response was not reversed by extensive tissue washing. By use of the operational model of agonism, the calculated dissociation constant for (-)-isoprenaline ws 286 nM and the estimated receptor reserve for this agonist was 23% at the maximal response. 4. HCITC and (-)-isoprenaline stimulated cyclic AMP accumulation in DDT cells with pD2 values (negative logarithm to base 10 of EC50) of 7.95 and 7.97, respectively, and both mediated the same maximal stimulation. In the rat isolated aorta, HCITC produced a concentration-dependent relaxation of the tissue with a pD2 value of 6.62, whereas the pD2 for (-)-isoprenaline was 7.03. However, HCITC produced a greater maximal relaxation of the tissue than (-)-isoprenaline. The HCITC-mediated stimulation of cyclic AMP accumulation and relaxation of the isolated tissue were blocked when the beta-antagonist propranolol was added concurrently. In contrast, once the HCITC-mediated responses were established, the addition of propranolol did not result in any attenuation indicating that HCITC is an irreversible beta-agonist.", 
    "120": "The electrophysiologic effects of norepinephrine (NE) in human beings have not been previously described.", 
    "121": "The electrophysiologic effects of NE infused at a rate of 25 ng/kg/min were determined in 21 patients with a mean age of 41 +/- 11 years and without structural heart disease who underwent an electrophysiology procedure. In a subgroup of 10 patients electrophysiologic parameters were measured at baseline, after the infusion of NE, and after administration of beta-blockade while in continuous NE infusion.", 
    "122": "The baseline NE plasma concentration of 298 +/- 153 pg/ml increased to 708 +/- 419 pg/ml after the infusion of NE. NE significantly increased the mean blood pressure, sinus cycle length, corrected sinus node recovery time, ventriculoatrial block cycle length, and the atrial and ventricular effective refractory periods. In a subset of 10 patients 0.2 mg/kg propranolol administered during continued infusion of NE resulted in a further increase in sinus cycle length, atrial-His interval, and ventricular refractoriness.", 
    "123": "A physiologic elevation in the plasma NE concentration results in a depression of sinus node function and atrioventricular conduction and in prolongation of atrial and ventricular refractoriness. Some of NE's effects are partially offset by beta-adrenergic stimulation.", 
    "124": "To analyze the recurrences of atrial fibrillation in patients treated with sotalol or quinidine.", 
    "125": "After conversion to sinus rhythm, 121 patients with paroxysmal atrial fibrillation were randomized to sotalol (58 patients) or quinidine (63 patients) and followed-up during 6 months. Symptoms and ventricular rates on the 12 lead electrocardiogram of the arrhythmic events were compared between the two groups. Clinical and echocardiographic characteristics were analyzed as predictors of atrial fibrillation recurrence.", 
    "126": "Seventeen (14%) patients relapsed into atrial fibrillation; 7 (12%) were treated with sotalol and 10 (16%) with quinidine. Recurrence occurred later in the sotalol group (median 69 days) in comparison with the quinidine group (median 10 days) (p = 0.04). Symptoms were present in 14 (82%) patients during the initial crisis and in 10 (47%) during recurrence. Recurrence was less symptomatic during antiarrhythmic therapy (p < 0.04), with no statistical differences between the two groups. Only patients treated with sotalol had ventricular rates during the recurrences lower than during initial crisis (p < 0.02). All variables failed to predict recurrence of atrial fibrillation.", 
    "127": "It was not possible demonstrate differences between sotalol and quinidine for the prevention of atrial fibrillation. Recurrence was less symptomatic during antiarrhythmic therapy. Patients treated with sotalol relapsed to atrial fibrillation later and had ventricular rates during recurrences significantly lower than during the initial crisis.", 
    "128": "We propose a group sequential method based on the sequential conditional probability ratio test and show that it has the conservatism desired in practice. We also propose calculating the discordant probability, that is, the probability that the sequential test concludes differently from a fixed-sample test at the planned end of the trial, recognizing that this probability could be substantial, even if the sequential test has the same size and power as the fixed-sample size test at the planned end of the study. In addition, we show that the proposed method can be used as a stochastic curtailing tool. Thus, the method accommodates unplanned interim analyses as well as those deemed necessary based on data trends, virtually without inflating the type I error, but it is less conservative than the usual stochastic curtailing. The method is implemented through an interactive computer program."
}