{
    "0": "Stimulation of the beta-adrenergic terminations was employed to determine whether calcitonin-secreting thyroid C cells are derived from the neural crest. Calcitonin secretion was increased, whereas parathormone, insulin and gastrin values were not significantly changed. In addition, administration of a beta-blocking drug before ethanol led to a marked fall in calcitonin with respect to the baseline. Once again, other hormone levels were not affected.", 
    "1": "The specific beta-adrenergic agonist radioligand (+/-)-[3H]hydroxybenzylisoproterenol ([3H]HBI) was used to investigate alterations in the beta-adrenergic receptors of frog erythrocytes occurring during the process of agonist-induced, receptor-specific desensitization. There was close agreement between the percentage fall in [3H]HBI binding and that in catecholamine-stimulated adenylate cyclase activity following periods of preincubation of up to 7 h with 0.1 mM (-)-isoproterenol. Desensitization was maximal by 5 h, resulting in a 69% reduction in [3H]HBI binding and a 67% reduction in isoproterenol-stimulated adenylate cyclase activity. In contrast, binding of the beta-adrenergic antagonist (-)-[3H]dihydroalprenolol was significantly less affected by desensitization (p is less than 0.05 at 2 1/2, 5, and 7 h), showing a maximum reduction in binding of only 35% in these experiments. The consistent close agreement of reduction in agonist binding with that in hormone-stimulated adenylate cyclase activity, together with the significant difference observed between agonist and antagonist binding, implies that an alteration occurs during desensitization which preferentially interferes with agonist binding, while antagonist binding is less affected. The locus of this agonist-specific alteration may be the receptor binding site or a site involved in receptor-enzyme coupling. Agonist binding studies may now be used to assess more completely the desensitized state of beta-adrenergic receptors in systems in which marked desensitization of beta-adrenergic responses is associated with little or no reduction in antagonist binding.", 
    "2": "In a randomised double blind cross over trial, verapamil produced significant dose dependent reductions in blood pressure in 23 patients. There were minimal side-effects. All patients had some contraindication to the use of beta blocker therapy, and the role of verapmil in this situation is discussed.", 
    "3": "Plasma concentrations of tolamolol and bufuralol (beta-blocking agents) were measured after oral and intravenous administration to healthy volunteers. The plasma levels of their main metabolite was also determined. Simultaneously, the effect of the drugs on the heart rate and blood pressure was monitored under various stimuli (isoproterenol, exercise or orthostatism) and Valsalva maneuver. When given orally, the two drugs are extensively metabolized by a hepatic first-pass effect. After reaching the systemic circulation, they are metabolized in the liver to hydroxylated derivatives with similar pharmacologic activity as the parent molecule. For tolamolol it is possible to demonstrate a good correlation between parent drug blood levels and the pharmacodynamic effect; this relation is less evident for bufuralol. The pharmacokinetic analysis of the behaviour of the two beta-blocking agents and their main metabolite makes it possible to explain this difference in part. The results of the present study emphasize the importance of measuring metabolites when dose-action relationships are investigated.", 
    "4": "Twenty-nine hypertensive patients refractory to conventional medications were treated continuously with minoxidil, sympathetic suppressants, and diuretics for six months to five years (mean, 30 months). All had evidence of hypertensive end-organ damage before minoxidil therapy. Good blood pressure control was obtained in 21 (72%) of 29 patients when minoxidil was given in dosages up to 40 mg/day. No tolerance was found. In the remaining eight, good control was obtained in three when phenoxybenzamine therapy was added, and in one when clonidine therapy was added. Renal failure requiring hemodialysis developed in five of 29, one had temporary hemiparesis, and one had fatal cerebral hemorrhage. In the remainder, myocardial infarctions and strokes were effectively prevented. Patients receiving minoxidil and propranolol hydrochloride had elevated plasma norepinephrine levels while those receiving clonidine had normal plasma norepinephrine levels.", 
    "5": "(1) (DL)-Propranolol and Ca2+ are shown to alter the transmembrane potential difference of Ehrlich ascites tumor cells as measured by means of the cyanine dye, 3,3'-dipropyl-2,2'-thiodicarbocyanine iodide, whose fluorescent intensity changes as a function of membrane potential. (2) The changes in membrane potential elicited by these agents are dependent of the external K+ concentration in a manner which suggest that the potential changes result from a specific increase in the permeability of the plasma membrane to K+. (3) Na+-dependent amino acid transport in the presence of propranolol can be modulated by varying the external K+ concentration (K+o). The initial rate of uptake is stimulated by propranolol at low K+o and inhibited at high K+o. The change in transport rate is nearly directly proportional to the natural logarithm of [K+]o in the presence of propranolol. (4) ATP depletion of the cells by preincubation with rotenone abolishes the changes in fluorescence and amino acid uptake seen with propranolol as a function of K+o. Restoration of cellular ATP with glucose in presence of Ca2+ restores both fluorescence and amino acid transport changes which occur in response to propranolol. (5) The fluorescence changes and amino acid transport changes in response to propranolol are pH dependent, with little effect seen at pH6. (6) It is concluded that the rate of Na+-dependent amino acid uptake is a function of membrane potential and is dependent on the electrochemical potential difference for Na+.", 
    "6": "The effect of adrenergic beta receptor blockade on the elimination rate of ethanol was studied in seven healthy young men. The studies were performed before and after 14 days of propranolol 240 mg/day: the ethanol was given per-orally--0.8 mg/kg b.w. The blood concentration of ethanol, glucose, lactate and glycerol, and the plasma concentration of free fatty acids and triglycerides were followed in samples from the superior vena cava taken every 20 min for four hours. The splanchnic hepatic blood flow was estimated with a single i.v. injection of indocyanine green. The absorption rate, absorption fraction and elimination rate of ethanol were not changed by propranolol. The splanchnic hepatic blood flow was significantly reduced (mean 19 per cent) during beta receptor blockade. The ethanol-induced change in the concentration of glucose, lactate and free fatty acids was affected by propranolol, the time-concentration curves for glucose and lactate being significantly elevated and that for free fatty acids being significantly reduced. The time-concentration curves for glycerol and triglycerides did not differ in the two studies.", 
    "7": "The non-stimulant cardioselective beta adrenocepter antagonist atenolol has been studied in volunteers in order to define its pharmacokinetic characteristics. Atenolol (100 and 200 mg orally) is rapidly absorbed, reductions in heart rate and systolic pressure being observed in 30 min. The effect persists for up to 8 h. Over 85% of an intravenous dose is excreted in urine within 24 h but only 50% of an oral dose. The bioavailability of approximately 50% is due to reduced absorption. Peak blood levels are observed at 2-4 h and the half life of atenolol given orally is 5-6 h. Atenolol reduces the cardiac response to standing and head-up tilt. It does not reduce circulating levels of renin but slightly impairs the renin response to tilt. Atenolol both orally and intravenously reduces supine diastolic pressure about four hours after administration, the effect persisting for up to 24 h.", 
    "8": "4-Aminopyridine injected into the sinus node artery produced a long-lasting decrease in sinus rate preceded by a transient increase. With a large dose, a long-lasting increase in sinus rate was superimposed on the long-lasting decrease phase. The long-lasting decrease and increase in sinus rate were abolished by 1-hyoscyamine and propranolol respectively, and both were reduced by tetrodotoxin. These results can be interpreted as being due to excitation of autonomic nerves by 4-aminopyridine.", 
    "9": "A new beta-receptor blocker (Celiprolol) was characterized in man by haemodynamic studies carried out on a random cross-over basis in 6 volunteers before and after intravenous administration of the drug or propranolol. The studies were performed at rest and in response to ergometer exercise. The studies showed that: 1. Celiprolol is a cardio-selective beta-receptor blocker with pronounced intrinsic sympathomimetic activity. Hence, Celiprolol increases the heart rate and cardiac output at rest. 2. The heart rate was reduced by Celiprolol during pronounced physical exercise. 3. Celiprolol probably has only a very slight blocking effect on those, beta1-receptors which mediate a positive inotropic effect. 4. The increase in blood pressure during exercise was less pronounced during Celiprolol medication than with propranolol.", 
    "10": "Changes in resting cardiac output (CO), stroke volume (SV), and systemic vascular resistance (SVR) during neonatal growth were studied in chronically instrumented lambs from the 1st to 5th wk of age; adult nonpregnant sheep values measured simultaneously were used as standard reference. Neonatal responses to autonomic agonists and antagonists were also investigated. Total CO increased linearly with neonatal growth, but decreased strikingly when expressed per weight unit; at 5 wk of age, CO/kg was still significantly higher than the adult value. SV also increased with neonatal growth but did not change when related to body weight; at 5 wk of age, SV/kg values were still higher than those of adult sheep. SVR changed reciprocally to CO. The decrease in CO/kg during neonatal growth paralleled the progressive decline in heart rate (HR). Beta receptor stimulation increased neonatal CO markedly and the increment was the same from the first through the fifth neonatal week. Beta blockade had insignificant effects, but cholinergic blockade produced moderate CO increases.", 
    "11": "The relationship between cAMP-dependent protein kinase activity and epinephrine-produced activation of phosphorylase and increase in contractility was investigated in the intact working rat heart. Epinephrine was administered as a bolus into the superior vena cava of open-chest preparations and the hearts were rapidly frozen. cAMP increased within 5 s and returned to control within 20-30 s. Protein kinase and phosphorylase kinase activity ratios increased transiently with the same time course as that for cAMP. The phosphorylase activity ratio and the rate of left ventricular pressure development increased maximally within 15 s and returned to control in 30-60 s. Continuous infusion of epinephrine caused a sustained elevation of the protein kinase. Free catalytic protein kinase activity increased proportionately with the dose of epinephrine. The beta-adrenergic blocking agent, practolol, had no effect on the basal levels of the five parameters studied, but did prevent the epinephrine-produced increases. The results suggest that the time course of cAMP-dependent protein kinase activation is appropriate if this enzyme is to play a role in the catecholamine-induced increase in both glycogenolysis and contractility in the in vivo heart.", 
    "12": "Since metergoline (1-methyl-8-beta-carbobenzyloxy-aminomethyl-10-alpha-ergoline) is a potent 5-HT antagonist in peripheral organs, its possible blocking effects on 5-HT receptors in the rat brain were investigated. In vitro, metergoline inhibited both the specific high affinity binding of 3-H-5-HT onto synaptosomal membranes (IC 50 = 18 nM) and the stimulating effect of 10 micron 5-HT on the adenylate cyclase activity in colliculi homogenates from newborn rats (IC 50 = 12 micron. In vivo, the administration of metergoline (10 mg/kg i.p., 60 min before death) resulted in a significant decrease in the 3-H-5-HT binding capacity of synaptosomal membranes from the forebrain of adult rats. Taken together, these data clearly indicated that metergoline is a potent blocker of some serotoninergic receptors in the rat brain. Surprisingly, the changes in 5-HT turnover occurring in the brainstem and in the forebrain 1 h after metergoline (2-10 mg/kg) treatment were similar to those normally induced by a central 5-HT agonist: both the rate of 5-HT utilisation and that of 5-HT synthesis were significantly decreased. These changes were in contrast to the acceleration of 5-HT turnover induced by the administration of another potent central 5-HT antagonist, methiothepin. These results are discussed in relation to the possible existence of several types of serotoninergic receptors in the rat brain. It is possible that the positive feedback regulation of 5-HT turnover is triggered by the blockade of serotoninergic receptors sensitive to methiothepin, but not to metergoline.", 
    "13": "In isolated, electrically driven right auricular strips of the human heart the inotropic effect of phenylephrine was studied. 1. First, the influence of the driving rate on the tension developed (i.e., the frequency-force relationship) was determined by stimulation of the preparations at 0.1, 0.5, 1, 2 and 3 HZ. The force of contraction was lowest at a stimulation rate of 0.1 HZ (36.9 g/g dry weight). The maximally developed force of contraction observed at frequencies of 0.5, 1 and 2 HZ amounted to about 200 g/g dry weight. The values did not significantly differ from each other. 2. The negative log of the EC50 (-log EC50) for the positive inotropic effect of phenylephrine determined at a frequency of 0.5 and 1.0 HZ amounted to 5.28 +/- 0.08 and 5.34 +/- 0.11, respectively. The alpha-adrenolytic drug phentolamine (3 x 10(-6) M) diminished significantly the -log EC50 to 5.01 +/- 0.04 and 4.89 +/- 0.10, respectively. 3. At a frequency of 1 HZ a shift of the concentration-response curve to the right was observed after treatment with the beta-adrenolytic drug pindolol (3 x 10(-8) M); the -log EC50 of phenylephrine decreased significantly to 4.08 +/- 0.07. 4. From these results it is concluded that alpha-adrenoceptors are present in human atria; they mediate positive inotropic effects and are stimulated by phenylephrine.", 
    "14": "Thyroxine (T4) and triiodothyronine (T3) increase the number of beta-adrenergic receptors in heart ventricle slices. A short term effect reaches a maximum by 1.5-2 h and requires added amino acids for consistent results. The apparent Km for the L-T3 effect is 15 pM. This effect, measured by an increase in stereospecific binding of (-)-[3H]dihydroalprenolol is not inhibited by cycloheximide or puromycin and is produced more effectively by L-T3 than D-T3. However, cycloheximide nearly completely inhibits protein synthesis in the 2-3 h incubation time. T3 also gives a small inhibition of protein synthesis during this time interval. The early effect of T3 stimulation of dihydroalprenolol binding is considered to be a post-translational event shereby T3 enhances the transport of existing beta-adrenergic receptors from the cytosol into the membrane. A long term (15 h) stimulation of dihydroalprenolol binding to ventricle membranes is also produced by L-T3. This effect is stereospecific, is inhibited by cycloheximide, and is believed to be a transcriptional-translational event leading to the synthesis of new beta-adrenergic receptors by T3.", 
    "15": "Investigations were carried out in vitro and in vivo on the effects of FDP on the rat heart. It was found that FDP have a positive chronotropic and inotropic effect. In in vivo investigations it was shown that the peptides raise the activity of phosphorylase a in the heart and increase slightly blood FFA and lactate levels decreasing glycogen content in the myocardium. The effects of the examined peptides are blocked partly by propranolol and reserpine, while phentolamine failed to change the FDP action. These data suggest that FDP exert chronotropic and inotropic effects through their action on the beta-adrenergic receptors in the myocardium.", 
    "16": "The intraocular pressure response to timolol ophthalmic solution, a beta-adrenergic blocking agent, was tested in two groups of open angle glaucoma patients using the 0,1% and the 0,5% solution. The 0.5% concentration gave a mean IOP reduction of 13 mm Hg in 39 glaucomatous eyes, corresponding to 46% of the pretreatment pressure level. The 0,1% concentration resulted in an average pressure decrease of 11,5 mm Hg in 22 glaucomatous eyes, corresponding to 40% of the pretreatment pressure levels. With both solutions a reduction of the first day's response was noted after repeated administration of timolol. In all patients tested timolol was tolerated well subjectively and objectively without any side effects. Timolol did not affect blood pressure or pulse rate. Tear production was not reduced after topical application of timolol. Pupillary diameter and facility of outflow were not changed significantly under therapy. It is concluded, that timolol acts primarily by reduction of aqueous inflow. The advantages of timolol as antiglaucomatous drug not affecting visual functions like miotics are discussed.", 
    "17": "The effect on the platelet aggregation of the administration of 6 mg of oxprenolol has been studied in patients suffering from coronary artery disease. Four samples were collected: a control one, at the end, 1 and 5 hours after the end of the infusion. The aggregation has been induced both by ADP and adrenaline. The results are exposed and some pathogenetic hypotesis are suggested.", 
    "18": "The value of propranolol in relieving infundibular spasm is illustrated. The pathophysiology of infundibular spasm in Fallot's tetralogy and its management in anaesthesia is reviewed.", 
    "19": "Mixed venous blood temperature and energy exchange were measured in sixteen healthy male volunteers at rest and during bicycle exercise of 12 min duration performed before and after intravenous administration of propranolol. The rise in blood temperature induced by exercise was about 30% greater following propranolol. This effect was probably due to a reduction of skin blood flow, which impaired the conditions for heat loss from the blood. The exercise induced rise in total energy exchange was reduced after propranolol by around 20 W. In consequence, the calculated mechanical efficiency increased significantly. Since the respiratory quotient showed no increase but rather the reverse, the observed effect could not be attributed to any transient changes in body oxygen stores. The results thus indicate that propranolol caused a true deceleration of the metabolic rate. This effect might be secondary to inhibition of catecholamine-dependent oxygen consuming metabolic processes in peripheral organs. A possible hypothalamic mechanism, triggered by the blood temperature level, is also discussed.", 
    "20": "A simple and rapid high-pressure liquid chromatographic procedure is reported for the simultaneous quantitative determination of propranolol and 4-hydroxypropranolol in plasma. Following an extraction the samples are chromatographed on a reversed-phase column and the components in the column effluent are detected by fluorescence monitoring. Using 1-ml plasma samples propranolol and 4-hydroxypropranolol concentrations at least as low as 1 ng/ml and 5 ng/ml, respectively, can be quantitated. The reproducibility of the method is satisfactory and no interference from endogenous plasma components or other drugs has been observed. A single plasma sample can be analyzed in approximately 20 min.", 
    "21": "The patterns and efferent mechanisms of coronary blood flow reactions in cats following sympathetic activation after hemorrhage and carotid occlusion, were studied. Like in other vascular regions, the sympathetic activation led to alpha-adrenergic coronary constriction which was particularly clear after blocking of neurogenic and metabolic vasodilatory factors (beta-blockers, atropine). The significance of myogenic constrictory component was elucidated as well.", 
    "22": "In in vivo experiments with rats anapriline (1 mg/kg) greatly reduced the level of gastrically introduced norsulfazol (200 mg/kg) in the blood, liver, kidneys, stomach, small and large intestine both in healthy rats as well as in those with experimental gastritis provoked by acetylsalicylic acid twice introduced into the stomach. Under the influence of anapriline the acetylization of norsulfazol in the liver would become 4.7 times less intensive. Dihydroergotamin (10 mg/kg) did not influence the absorption, distribution and acetylization of norsulfazol. Reserpine (10 mg/kg) brought down the amount of free norsulfazol in the gastro-intestinal tract and reduced the quantity of acetylized norsulfazol in the blood, stomach, small and large intestines. The acetylization changes in the kidneys were not significant. In the springtime the intensity of the norsulfazol acetylization increases by more than twice. The described results bear witness to the participation of beta-adrenoreceptors in the transport and metabolism of norsulfazol.", 
    "23": "Experimental data on the effect of cordarone (10 mg/kg) upon blood circulation in animals under general anesthesia and in free behavior are presented. It was established that under general anesthesia cordarone induced in animals hypotension (16 +/- 2%), bradycardia (19 +/- 1.82%), heart contractility inhibition (29 +/- 6.10%). In animals under conditions of free behavior cordarone causes hypertension (9 +/- 3.1%), tachycardia (11 +/- 1.3%) and potentiates cardiac contractility. Practolole, a selective beta1-adrenoblocking agent, potentiates the effect of cordarone on the myocardium and also obliterates the difference between the effects of the drug in animals under general anesthesia and in free behavior. These data point to the drug exerting a direct inhibitory effect on the myocardium. It is suggested that the difference in the effects of cordarone in animals under general anesthesia and in conditions of free behavior is due to a lesser degree of activation produced by the drug in anesthetized animals.", 
    "24": "The effect of long-term application of 4% atenolol eye drops has been studied in patients with either glaucoma or ocular hypertension. In some patients who show a good initial response the ocular hypotensive effect gradually wears off with long-term use. This pattern of response appears to be more frequent in patients with pretreatment intraocular pressure of 25 mmHg, or greater. In combination with atenolol miotics or adrenaline show an additive effect.", 
    "25": "1 Hepatic blood flow was determined before and during (+)- and (+/-)-propranolol plasma concentration plateaus in 19 patients with suspected renal hypertension and normal liver function. 2 Hepatic blood flow significantly decreased (P less than 0.001) during (+/-)-propranolol administration and remained unchanged during (+)-propranolol administration. 3 Hepatic extraction ratio was 74 +/- 1% (+/-)-propranolol and 79 +/- 2% for (+)-propranolol. 4 Total propranolol clearances were determined during the steady-state achieved by a constant infusion. A highly significant positive relationship was observed (r = +0.86; P less than 0.01) between hepatic blood flow and (+)-propranolol clearance. The slope of the curve was 1.05 +/- 0.27. 5 The result implies that the total clearance of (+)-propranolol constitutes an accurate estimation of basal hepatic blood flow in subjects with normal liver function.", 
    "26": "Plasma renin activity (PRA) and concentration, measured after acid treatment of the plasma (PRC3.3), were determined on the same plasma samples in different conditions. Log PRA and log PRC3.3 were significantly (P less than 0.001) and similarly related to sodium intake, age, and plasma aldosterone concentration in normal subjects. The correlation coefficient between log PRA and log PRC3.3 was 0.49 in 80 sodium-replete and sodium-deplete normal subjects, and it was 0.84 in 84 hypertensive patients untreated or under treatment with thiazides. On the contrary, during beta adrenergic blockade, PRA decreased significantly (P less than 0.001) by 62% while the changes in PRC3.3 were not significant. At maximal exercise, PRA increased significantly by 168% while the PRC3.3 increase of 24% was not significant. In hypertensive patients with unilateral renal artery stenosis the ipsilateral renal vein/artery ratio was higher for PRA (2.46) than for PRC3.3 (1.56), whereas both ratios on the controlateral side were similar and close to one (1.14 and 1.06). The conditions in which PRA and PRC3.3 determinations are concordant or discordant are discussed.", 
    "27": "In six nonatopic normal subjects, neither intravenous histamine infusion (0.3 mg.kg-1.min-1) nor intravenous propanolol (10 mg) alone produced significant change in pulmonary mechanics. Histamine infusion after propranolol resulted in an increase in pulmonary resistance (RL) from 2.1 +/- 0.41 (mean +/- 1 SE) to 3.3 +/- 0.76 cmH2O./-1.S-1 (P greater than 0.05); maximal flow at 50% total lung capacity (Vmax 50) decreased from 3.6 +/- 0.35 to 2.7 +/- 0.44 l/s (P greater than 0.01). Similar changes in Vmax 50 were observed during partial forced expiratory maneuvers from end-tidal inspiration (PEFV). On 80:20 helium-oxygen mixture Vmax 50 during maximal expiration (MEFV) decreased from 4.9 +/- 0.61 to 3.4 +/- 0.61 l/s (P greater than 0.005) and during PEFV diminished from 4.6 +/- 0.61 to 2.8 +/- 0.46 l/s (P greater than 0.005). Density dependence (deltaVmax 50) decreased significantly (P greater than 0.05) during PEFV but not during MEFV. There were no significant changes in tidal pulmonary compliance, in closing volume and closing capacity (resident gas technique), and in inflation and deflation pressure-volume curves. We conclude that iv histamine in low doses constricts peripheral conducting airways in man but this effect is masked by histamine-induced release of catecholamines from the adrenal glands.", 
    "28": "1 The blood pressure of conscious, deoxycorticosterone acetate (DOCA) hypertensive and 1 kidney Goldblatt hypertensive rats and renal hypertensive and normotensive cats was reduced by tolmesoxide (4,5-dimethoxy-o-tolyl methyl sulphoxide). 2 Tachycardia accompanied the hypotension. In rats the increase in heart rate was abolished by concurrent administration of propranolol. Tachycardia did not occur in pithed rats. 3 Vascoconstriction induced by sympathetic stimulation, noradrenaline, tyramine, angiotensin or vasporessin was antagonized by tolmesoxide. 4 The antagonism of vasoconstrictor responses produced by tolmesoxide was unaffected by beta-adrenoceptor, muscarinic or histamine antagonists. 5 It is concluded that the lowering of pressure produced by tolmesoxide results from a defect relaxant effect on vascular smooth muscle.", 
    "29": "The cause of hypertension following satisfactory repair of coarctation of the aorta remains obscure. Most agree that significant elevation of the blood pressure after operation demands therapy. Previously the combination of trimethaphan and reserpine was utilized, but the incidence of adverse reactions was high. We recently have used the regimen of sodium nitroprusside and propranolol in six patients with gratifying results. This report reviews the problem as well as our use of nitroprusside and propranolol in managing hypertension following coarctation repair.", 
    "30": "A single-dose kinetic study of oral timolol, 20 mg, was undertaken in 3 groups of volunteers with varying degrees of renal function--(1) 10 normal subjects (N); (2) 9 patients with moderate chronic renal insufficiency (MCRI; C cr, 20 to 50 ml/min); (3) 4 patients with end-stage renal disease (ESRD)--to assess the need for dosage modification as renal function diminishes. There were borderline statistical differences in absorption between groups. The mean peak concentration (C max) was 84.3 +/- 44.8 ng/ml at 0.8 +/- 0.4 hr for N and 87.1 +/- 22.8 ng/ml at 1.7 +/- 1.2 hr (p, NS) for MCRI. N and MCRI mean half-lives (5.2 +/- 2.6 hr and 4.0 +/- 1.2 hr) were not statistically different. Salivary levels correlated with plasma levels in 3 N and 1 MCRI patient. Group differences in blood pressure and pulse response to timolol seems to reflect differences present at baseline with percent change from baseline identical for the two groups except at 12 to 24 hr. Administration of timolol on an interdialysis day revealed similar kinetic and physiologic response in the normal and the MCRI group. During dialysis, timolol, 20 mg, induced significant hypotension and bradycardia.", 
    "31": "Long-term tocainide therapy has been evaluated in 17 patients with ventricular arrhythmias. Ventricular tachycardia and/or fibrillation was recurrent and sustained in nine patients, and symptomatic but unsustained in three others. Five patients had frequent but only mildly symptomatic ventricular irritability. In all patients, arrhythmias could not be managed with quinidine, procainamide or propranolol. Tocainide doses ranged from 300 to 700 mg every 8 hours (mean steady-state plasma concentrations ranged from 5.75 to 12.18 microgram/ml). Tocainide therapy was unsuccessful in eight patients; three died during therapy and five had no antiarrhythmic response. The data suggest that evaluation of long-term drug efficacy, using the criterion of reduction of asymptomatic arrhythmias, is best documented by multiple sequential ambulatory electrocardiographic recordings, both on and off the drug. Tocainide controlled arrhythmias in nine patients (53%), with criteria of success being continued reduction of ectopic beats and/or control of symptomatic recurrences. Seven patients remain on therapy. Side effects generally have been minor and well-tolerated.", 
    "32": "The neuroleptic butyrophenone, melperone, has been compared with antiarrhythmics, neuroleptics, alpha-blockers and beta-blockers in various experimental arrhythmias. Melperone 0.01--1 mg/kg intravenously antagonized ouabain-induced arrhythmias in conscious rabbits to the same degree as propranolol 2 mg/kg and quinidine 10 mg/kg intravenously probably mainly via s CNS depressive effect. It was found to be considerably weaker than propranolol 2 mg/kg, when anaesthetized guinea pigs were used. Melperone 0.1--10 mg/kg was inactive against aconitine-induced arrhythmias. Melperone 1--5 mg/kg antagonized adrenaline-induced arrhythmias in halothane-sensitized guinea pigs like phentolamine 1--5 mg/kg intravenously and was more potent than chlorpromazine, propranolol and quinidine. This study and an electrophysiological study suggest that melperone might be a type III anti-arrhythmic drug, which at the same time depresses CNS and reduces afterload.", 
    "33": "Propranolol is a beta-adrenergic blocking drug with a wide spectrum of use and may diverse pharmacologic effects. This case report is an example of a parturient who was on a large dose of propranolol for idiopathic hypertrophic subaortic stenosis. The effects of this drug on pregnancy, labor, and above all, the fetus are discussed.", 
    "34": "Thirteen patients with catheterization-proved idiopathic hypertrophic subaortic stenosis underwent intracardiac electrophysiologic study. There was a large incidence of arrhythmias and a strikingly large incidence of conduction system abnormalities among these patients. The P-A and A-H intervals were normal in all patients. Atrial pacing resulted in Mobitz type 1 block proximal to the His bundle at an abnormal rate (less than 140/min) in 2 of 12 patients (17 percent). H-V intervals were prolonged (greater than 50 msec) in 10 of 12 patients (83 percent) and were greater than 60 msec in 7 patients (58 percent). The atrial effective refractory period was prolonged in 3 of 12 patients and was markedly prolonged in 1 of them. Effective refractory period of the atrioventricular (A-V) node, determined in five patients, was prolonged in three. Dual responses of the A-V node to atrial extrastimuli were found in seven patients. Dual A-V nodal repsonses were evoked with propranolol in three patients and persisted in the other four patients with dual responses despite propranolol administration.", 
    "35": "Sudden death is a recognized complication in symptomatic patients with hypertrophic cardiomyopathy. However, its occurrence in patients with no or transient previous cardiac symptoms presents a particularly challenging diagnostic and therapeutic dilemma. Therefore, 26 patients with hypertrophic cardiomyopathy whose death was the first definitive manifestation of cardiac disease were evaluated. Their ages ranged from 8 to 49 years (mean 18) and 23 were less than 25 years of age; 19 were male and 7 female. Of the 26 patients, 13 died during or immediately after moderate or severe physical exertion. Of 12 patients with previous cardiac catheterization, 6 had no or a small left ventricular outflow tract gradient under basal conditions and 6 had an outflow gradient of 50 mm Hg or greater. Left ventricular end-diastolic pressure was elevated in nine patients, and the ventricular septum was moderately to severely thickened (17 mm or more) in all patients. The electrocardiogram was abnormal in all 19 patients studied before death. Thus, sudden death may be the first definitive manifestation of cardiac disease in some patients with hypertrophic cardiomyopathy. Although the effects of patient selection in this study group cannot be excluded, sudden death was common in children and young adults and was often related to physical exertion; each patient showed a distinctly abnormal electrocardiogram and moderate to severe ventricular septal thickening.", 
    "36": "The effect of labetalol, a new alpha and beta adrenergic blocker, on blood pressure, heart rate, plasma renin activity (PRA), and urinary aldosterone excretion was assessed in 23 essential hypertensive patients, divided in 2 subgroups: 11 with normal electrocardiogram and 12 with left ventricular hypertrophy (LVH). In the first subgroup significant differences were found in the arithmethyc mean for sistolic blood pressure in sitting position (control: 166.1 +/- 17.2 mm of Hg treatment: 153.9 +/- 13.8, p less than or equal to 0.005) and in standing position (control: 165.3 +/- 17.3, treatment: 152.8 +/- 13.8, p less than or equal to 0.005) and for diastolic blood pressure (control: 102.7 +/- 12.6 to 89.9 +/- 10.1, p less than or equal to 0.001 and 103.2 +/- 11.8 to 91.2 +/- 10.8, p less than or equal to 0.001; in sitting and orthostatic positions, respectively.). No significant differences were found in the group with LVH. Heart rate decreased in the total population during treatment (- 6.0 +/- 7.5, p less than or equal to 0.05 and - 5.4 +/- 7.5 beats per minute, p less than or equal to 0.05 in sitting and orthostatic positions, respectively. PRA diminished in 12 of 15 cases studied (- 2.5 +/- 4.65 ng/ml/hr., p greater than 0.5). Correlation coefficient between decrements of diastolic blood pressure (sitting position) and ARP was 0.637. Aldosterone decreased in a non significant way during treatment. These data support the thesis of an important role of the adrenergic system in the pathogenesis of non complicated essential hypertension and, therefore, simultaneous alpha and beta receptor blockade in these cases has a better therapeutic effect. The good correlation between the decrements of ARP and blood pressure suggests an intervention of the inhibition of renin angiotensine system, brought about by the blocker property of labetalol, in the antihypertensive mechanism of the drug.", 
    "37": "Isolated rat hepatocytes do not actively accumulate Ca(2+) during prolonged incubation in vitro; however, these cells do exhibit a limited exchange of intracellular with extracellular Ca(2+). The exchangeable pool represents about 2 nmol of Ca(2+) per mg of protein. In medium containing either a low (20 muM) or high (1 mM) concentration of Ca(2+), the divalent cation ionophore, A23187 (at concentrations of 0.03-0.1 nmol/mg of protein), causes release of (45)Ca(2+) from this exchangeable pool but does not allow net influx of extracellular Ca(2+) detectable by the use of a Ca(2+)-sensitive electrode. Like A23187, the hormones norepinephrine, vasopressin, and glucagon (at concentrations that stimulate gluconeogenesis) each induces a similar net efflux of Ca(2+). Treatment with one hormone decreases the subsequent reponse to the others, whereas treatment with A23187 abolishes the hormonal effects upon both Ca(2+) release and gluconeogenesis. The action of norepinephrine, but not of glucagon, upon Ca(2+) efflux is prevented by the alpha-adrenergic antagonist, phenoxybenzamine. The action of norepinephrine is not prevented by the beta-adrenergic antagonist, propranolol. Together these results indicate that the release of Ca(2+) from a common pool of exchangeable Ca(2+) is important to the action of a variety of hormones on hepatocytes. This Ca(2+) pool in the isolated hepatocyte is characterized as being similar in size and having exchange kinetics that are comparable to those reported for the major intracellular pool of Ca(2+) in the intact liver. The possibility that this pool is intramitochondrial calcium is discussed.", 
    "38": "In a 1-day, 1-dose, double-masked, randomised trial, with each of 12 patients acting as his/her own control, atenolol drops 4% (a selective beta1-adrenergic blocker) produced a significantly greater fall in ocular tension measured by applanation than did adrenaline drops 1% (P is less than 0.01 Wilcoxon matched pairs signed ranks test). The mean differences, which favoured atenolol, between the falls in pressure produced by these 2 drugs at 1.5 hours, 3.5 hours, 5.5 hours, and 7 hours after instillation of the drops was 2.1, 4.6, 4.0, and 3.6 mmHg, respectively. Long-term studies would be required before any conclusion was justified about the relative merits of these 2 drugs in the treatment of glaucoma. There was no significant difference between the ocular hypotensive effects of atenolol-then-adrenaline and adrenaline-then-atenolol. It was disappointing that the expected adjuvant effect of atenolol's preceding adrenaline was not found-rather the reverse. Atenolol alone, however, was significantly better than atenolol-then-adrenaline (P is less than 0.02 Wilcoxon matched pairs signed ranks test), and there was also some indication that it was superior to adrenaline-then-atenolol. The response to adrenaline did not differ markedly from the response to the combination in either order.", 
    "39": "Topical atenolol (a beta1-adrenoceptive antagonist), pilocarpine, and placebo were tested in a randomised double-blind crossover trial of 8 patients with ocular hypertenion. Atenolol (2% 3 times a day) caused a fall in intraocular pressure (IOP) comparable to that achieved by topical application of pilocarpine (2% 3 times a day). The decrease in IOP by each compound was demonstrable on the second day of application and was significantly (P is less than 0.05) reduced on the seventh and 14th days of treatment. The combination of 2% pilocarpine and 2% atenolol administered 15 minutes apart (3 times a day) lowered the IOP significantly from the second day of treatment, and this reduction persisted throughout the trial period of 14 days. This combined of treatment, treatment lowered the IOP more than either substance alone. However, this further decrease was statistically significant only on the 14th day of treatment (atenolol versus atenolol + pilocarpine, P is less than 0.05). No change of the episcleral venous pressure was observed after 14 days' treatment with either atenolol or pilocarpine alone, or combined.", 
    "40": "1 Labetalol reduces blood pressure when given by fast or slow intravenous injection. 2 The extent of the reduction in arterial pressure is independent of the rate of injection but the rate of fall of blood pressure can be controlled by varying the rate of injection. There is little effect on heart rate. 3 These observations suggest that labetalol possesses important advantages over other vasodilator hypotensive drugs in current use.", 
    "41": "Two grams of methylprednisolone was administratered to ten patients with acute myocardial infarction at an average of 13 hours from the onset of symptoms; pain in the chest was not relieved in six of the ten patients. In one hour, no significant improvement was noted in the function of the ischemic segments (examined using a multiaxis echocardiographic method) or in the S-T segments of the 12-lead electrocardiogram. Left ventricular filling pressure soon increased by an average of 4 mm Hg (P less than 0.005), without ventricular dilatation or a Frank-Starling response, suggesting a decrease (ischemic?) in myocardial compliance. Cardiac output by Swan-Ganz thermodilution later increased by 21 percent (P less than 0.01) when a decrease in peripheral vasoconstriction was evident. In contrast, small-dose beta-adrenergic blockade using 0.2 mg of pindolol intravenously after administration of methylprednisolone immediately relieved pain in the chest in all six patients. Elevation of the S-T segments was reduced by 34 percent (P less than 0.05) within 15 minutes, and the contractile function of the ischemic segments improved markedly, by 3 mm or to 34 percent of normal, from the 4 percent of normal before administration of pindolol (P less than 0.005). Hemodynamic function did not deteriorate in the eight patients with uncomplicated infarction or moderate left ventricular failure. Therapy with pindolol thus reduced clinical, electrocardiographic, and myocardial mechanical signs of acute ischemia safely, while administration of methylprednisolone had no short-term protective effect.", 
    "42": "A review is given on the use of programmed electrical stimulation of the heart in patients suffering from tachycardia. The application of this technique makes it possible to evaluate mechanisms of tachycardia directly in the human heart. By repeating the same stimulation program following drug administration the effect of drugs on arrhythmia mechanisms can be studied. There are several factors, however, that influence the amount of information on mechanism and pathway of tachycardia and selection of appropriate therapy that can be obtained during the study. These factors as well as how information obtained programmed electrical stimulation of the heart has resulted in a better use of the 12-lead electrocardiogram as a diagnostic tool are discussed.", 
    "43": "The effect on hypertension of hydrochlorothiazide 100 mg daily plus timolol 20-60 mg daily versus hydrochlorothiazide plus placebo and of hydrochlorothiazide plus timolol plus hydralazine 40-200 mg daily versus hydrochlorothiazide plus placebo plus hydralazine was evaluated in a double-blind, randomized, crossover study in 38 patients with hypertension. Hydrochlorothiazide plus timolol was more effective than hydrochlorothiazide plus placebo in lowering both supine and standing systolic and diastolic blood pressures. Hydrochlorothiazide plus timolol plus hydralazine was a very effective regimen in lowering both supine and standing systolic and diastolic blood pressure. The patients tolerated this regimen well with greater hypotensive activity and a lower incidence of side effects than on hydrochlorothiazide plus placebo plus hydralazine.", 
    "44": "C57BL/6J and DBA/2J inbred mice were assayed for beta-adrenergic receptor density following seven days of chronic phenobarbital intoxication. These physically dependent mice showed a greater brain receptor density than did the control, while acute intoxication to phenobarbital produced no significant effects. C57BL/6J mice showed a higher average receptor density than did the DBA/2J mice under all conditions. These findings support the hypothesis that chronic barbiturate intoxication leads to a receptor supersensitivity which may play a role in the phenomena of functional tolerance and physical dependence.", 
    "45": "The relation between myocardial tissue cyclic AMP (cAMP) and the vulnerability to ventricular fibrillation was assessed in the isolated perfused rat heart by measurement of ventricular fibrillation threshold (VFT) and vulnerable period duration (VP). Exogenous dibutyryl cyclic AMP (DBcAMP) reduced VFT and increased VP by a concentration-related action whereas exogenous cAMP did not. Theophylline (1.0 mmol/liter) increased the tissue content of cAMP by 58% (P < 0.001) and caused a leftward shift in the concentration-response curve to DBcAMP. An effect of cAMP on VFT and VP could be shown in the presence of phosphodiesterase inhibition by theophylline. beta-1-Adrenergic receptor blockade with atenolol did not alter the concentration-response curve for VFT when DBcAMP was administered. Epinephrine (100 nmol/liter to 1 mumol/liter) also increased vulnerability to VF; this effect was accompanied by a concentration-related increase in tissue cAMP, but inconsistent changes in tissue ATP, phosphocreatine and potassium. The concentration-response curve of VFT to epinephrine was shifted leftward by theophylline and rightward by atenolol. The increases in vulnerability to fibrillation in the isolated perfused rat heart, in response to DBcAMP, theophylline or epinephrine, could be related more closely to changes of tissue cAMP than to effects on tissue high energy phosphates or potassium. The effect of epinephrine and theophylline on vulnerability to ventricular fibrillation is mediated via alterations in the intracellular level of cAMP in the isolated perfused rat heart.", 
    "46": "Norepinephrine was given by continuous infusion at a rate of 80 microgram/kg/min for 2 min. Norepinephrine caused the appearance of cardiac arrhythmias, primarily ventricular extrasystoles. The prior administration of phentolamine, even in a dose which did not antagonize the pressor effect of norephinephrine, prevented extrasystole production by norepinephrine. Tolazoline and yohimbine, in doses which did not affect the vasopressor action of norepinephrine, also suppressed extrasystole production. It is concluded that the antiarrhythmic effect of phentolamine, does not require antagonism of alpha-adrenoceptors of the type found in the vasculature, but may involve effects on a different type of alpha-adrenoceptors in the heart.", 
    "47": "Although epinephrine stimulates insulin release by activation of beta-adrenergic receptors, its dominant effect (mediated by stimulation of alpha-adrenergic receptors) is an inhibition of insulin secretion that is powerful enough to suppress the secretory activity of insulin's most potent stimulants. The insulin-secretory response to potassium chloride (KCl) infusion, however, is not suppressed; in fact, in ureter-ligated dogs simultaneously infused with 360 microgram. epinephrine per hour and 2 mEq. KCl per kilogram per hour, insulin release is actually increased about threefold (over controls). Propranolol blockade of beta-adrenergic receptors essentially abolishes the insulin response to KCl infusion, with and without epinephrine. It is unlikely that KCl, like epinephrine, provokes insulin release by direct stimulation of the beta-adrenergic receptors of the beta cells of the pancreatic islets. However, potassium in some way enhances the beta adrenergic (secretory) activity of epinephrine and blunts its usually dominant alpha-adrenergic (inhibitory) effect.", 
    "48": "1 The effects of isoprenaline, propranolol and phosphodiesterase inhibitors on (3)H-transmitter overflow elicited by low frequency nerve stimulation were determined in the isolated perfused spleen of the cat.2 (-)-Isoprenaline (0.14, 1.4, and 14 nM) produced a concentration-dependent increase in [(3)H]-transmitter overflow evoked by nerve stimulation at 1 Hz and was more effective at 1 Hz than at 2 hertz.3 A concentration of propranolol (0.1 muM), devoid of neurone blocking activity, blocked this effect of (-)-isoprenaline. These results are compatible with the presence of beta-adrenoceptors in the noradrenergic nerve endings of the cat spleen.4 (+)-Isoprenaline (140 nM) failed to increase the release of radioactivity induced by nerve stimulation, indicating that the beta-adrenoceptor mediating the facilitation of transmitter release was stereospecific.5 The increase in (3)H-transmitter overflow induced by nerve stimulation during exposure to the phosphodiesterase inhibitor, papaverine (27 muM) was more pronounced than that obtained in the presence of 3-isobutyl-1-methyl xanthine (IBMX) 0.5 mM. The facilitation in transmitter release induced by papaverine was not correlated with the granular effect produced by this drug.6 In the presence of papaverine, the concentration-effect curve for (-)-isoprenaline on transmitter release was shifted to the left and its maximum was increased. In addition, propranolol significantly reduced the enhancement in noradrenaline release obtained by exposure to papaverine under conditions in which the granular effect produced by the phosphodiesterase inhibitor was even greater than in the absence of the beta-blocker.7 It is concluded that activation of presynaptic beta-adrenoceptors in the perfused cat spleen leads to an enhancement in transmitter release which appears to be linked to an increase in cyclic adenosine 3',5'-monophosphate levels in noradrenergic nerve endings.", 
    "49": "1. The disposition of [14C]atenolol (1-[4-carbamoylmethyl[U-14C]phenoxy]-3-isopropylaminopropan-2-ol, Tenormin) has been studied in five species. 2. In the dog, absorption of oral doses of atenolol was virtually complete, and elimination occurred largely via the kidney. In all other species absorption even from aq. soln. was incomplete. 3. Biliary excretion in the rat and dog was minimal. 4. In all species, the major 14C component of 0-24 h urine was atenolol. The pattern of metabolites was similar, showing quantitative rather than qualitative differences. 5. The one significant minor metabolite detected in microsomal preparations and in urine arises by hydroxylation at the methylene carbon of the carbamoylmethyl group. This metabolite has only one tenth of the activity of the parent compound as a beta-adrenergic blocking agent in the rat. 6. The pharmacological activity of the drug appears to be due to the parent compound alone.", 
    "50": "Modifications of the plasma level of immunoreactive parathyroid hormone (PTH) in cattle were induced by changes of the plasma concentrations of epinephrine, isoproterenol, or calcium. During abrupt hypocalcemia, PTH, obtained by infusions with ethylene glycol-bis (beta-aminoethylether) N, N'-tetraacetate (EGTA), increased during the first 4-8 min. After a transient decline, the hormone levels rose again and remained elevated. Infusions of calcium suppressed the hypocalcemia-induced augmentation of PTH levels within a few minutes. Prolonged epinephrine (and isoproterenol) infusions also rapidly increased PTH levels, however, in this case, they returned to basal concentrations after 50-60 min. Additional epinephrine infusions could not further raise PTH values. Moreover, three short-lasting infusions of epinephrine (7 min each), given at 30-min intervals, increased PTH levels to the same extent, whereas additional infusions were much less effective. The PTH response to epinephrine was completely restored, when the interval after a prolonged epinephrine infusion had been prolonged to > 100 min. During moderate hypocalcemia, occurring at the end of EGTA infusions and lasting for 90 min, the PTH response to a short-lasting epinephrine infusion (7 min) was more pronounced than in normocalcemic animals. During severe hypocalcemia, in which superimposed short-lasting infusions of EGTA (7 min) led to an additional abrupt fall of plasma calcium concentrations but not to a corresponding additional rise of the PTH levels, epinephrine rapidly and further increased PTH concentrations. On the other hand, at the end of prolonged infusions of epinephrine, when additional infusions of epinephrine were ineffective in raising PTH levels, EGTA-induced hypocalcemia consistently increased PTH concentrations. The EGTA-induced augmentation of PTH levels was enhanced by epinephrine and isoproterenol but not by propranolol. The present findings indicate, that variations of the extracellular calcium concentrations and beta-adrenergic agonists modify PTH levels by two different and independent mechanisms. On the other hand, it appears that the magnitude of change of the PTH levels to either stimulus is partially modulated by exposure to the other.", 
    "51": "Antigen-induced IgE-mediated release of histamine from human leukocytes, an in vitro model of allergic reactions, was blocked by imidazole and imidazole-compounds such as oxymetazoline and clonidine. The H-2-antihistamines antagonized this effect of imidazolines. Alpha- and H-1-receptor blocking agents did not antagonize the effect. The contractile effects of the imidazolines were tested on tracheal preparations from the cow and guinea-pig. Imidazole was found to be a rather potent contracting agent, while oxymetazoline only caused weak contractions. Clonidine relaxed the tracheal muscles, when used in the concentration range which were inhibitory in the leukocyte experiments. The contractions caused by imidazolines were non-competitively inhibited by clemastine, while the relaxing effects were blocked by a combination of propranolol, phentolamine and cimethidine. The results suggest that imidazolines which inhibit histamine release and relax bronchial smooth muscles may be of therapeutic importance in the treatment of human allergic disorders.", 
    "52": "Noradrenaline, adrenaline, and isoproterenol induce head-to-head association in bovine spermatozoa in a Tris-HCl-buffered medium. Noradrenaline was the most and isoproterenol the least efficient. This effect was stimulated by Ca2+, Mg2+ and Mn2+, Ca2+ being more efficient than the other two ions. At 2 X 10(-6) M Ca2+, oxidation products of adrenaline dissociated spermatozoa associated by washing; at 2 X 10(-5) M Ca2+, the dissociating effect was transformed into association. The induction of association by adrenaline was blocked by both alpha- and beta-adrenergic blockers at low concentrations (2 X 10(-7) M). Both cAMP and dibutyryl substituted cAMP (db-cAMP) induced association in the Tris-buffered medium at 2 X 10(-6) M Ca2+. Further increase in association was brought about by increasing the Ca2+ concentration to 2 X 10(-5) M. Prolongation of the treatment with cAMP increased association. When combined with cAMP under the same conditions as used in the combination with adrenaline, L-propranolol did not inhibit association induced by cAMP. In an identical experiment, performed in Tyrode solution, L-propranolol inhibited association induced by cAMP. At 2 X 10(-5) M, theophylline, caffeine, and papaverine induced association in the presence of 2 X 10(-5) M Ca2+. The results are compatible with the hypothesis that catecholamines act via receptors and formation of cAMP."
}